
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>플라스틱 재활용과 정유 회사들의 딜레마 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYuPSPSd86PLWtwjFERo6EnKZxbRWGQUXVL82HPCX8Dc4/image.png" alt="플라스틱 재활용과 정유 회사들의 딜레마">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-06T07:30:57.000Z">2019-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1917 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                플라스틱 재활용과 정유 회사들의 딜레마
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmYuPSPSd86PLWtwjFERo6EnKZxbRWGQUXVL82HPCX8Dc4/image.png" alt=""><br></center><br>&#xC138;&#xACC4;&#xAC00; &#xD654;&#xC11D; &#xC5F0;&#xB8CC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xBA74;&#xC11C;, &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC758; &#xBA39;&#xAC70;&#xB9AC;&#xB85C;&#xC11C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB099;&#xAD00;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.&#x200B;<p></p>
<p>&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54; &#xAC19;&#xC740; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xBC0F; &#xD654;&#xD559; &#xC790;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC4F0;&#xB808;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xC5C4;&#xACA9;&#xD55C; &#xB2E8;&#xC18D;&#xC774; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC5D0; &#xD070; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC258;, BP, &#xD1A0;&#xD138; &#xBC0F; &#xC5D1;&#xC190; &#xBAA8;&#xBE4C; &#xC5ED;&#xC2DC; &#xC774; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCEE8;&#xC124;&#xD305; &#xD68C;&#xC0AC; &#xC561;&#xC13C;&#xCE04;&#xC5B4;&#xC758; &#xD3F4; &#xBE0C;&#xC790;&#xCCB4;&#xD06C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC7AC;&#xD65C;&#xC6A9;&#xC774; &#xAC15;&#xC870;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC77C;&#xBD80; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC81C;&#xD488;&#xC758; &#xC0AC;&#xC6A9; &#xAE08;&#xC9C0;&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC11D;&#xC720; &#xD654;&#xD559; &#xC81C;&#xD488; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xC5ED;&#xC0AC;&#xC801; &#xCD94;&#xC138;&#xC758; 3&#xBD84;&#xC758; 1&#xC778; &#xB9E4;&#xB144; &#xC57D; 1.5%&#xC529; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#x201C;&#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC544;&#xBB34; &#xBB38;&#xC81C; &#xC5C6;&#xB2E4;&#xBA74;&#xC11C;, &#xC11D;&#xC720; &#xD654;&#xD559; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC4F0;&#xB808;&#xAE30;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xC790;&#xC6D0;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xC21C;&#xD658; &#xACBD;&#xC81C;&#xAC00; &#xADF9;&#xB300;&#xD654;&#xB41C;&#xB2E4;&#xBA74;, &#xC11D;&#xC720; &#xD654;&#xD559; &#xBD80;&#xBB38;&#xC740; &#xC800;&#xC131;&#xC7A5; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xC804;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4; &#xAE09;&#xC99D;&#xACFC; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9D0;&#xC5D0; &#xB530;&#xB77C;, &#xD718;&#xBC1C;&#xC720;&#xC758; &#xC218;&#xC694;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC11D;&#xC720;&#xB294; &#xAD50;&#xD1B5;&#xC218;&#xB2E8;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD544;&#xC218; &#xC694;&#xC18C;&#xB85C;&#xC11C;, &#xB2E4;&#xC591;&#xD55C; &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xB97C; &#xC5BB;&#xC5B4;&#xB0B4;&#xACE0;, &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC740; &#xD604;&#xB300; &#xC0DD;&#xD65C;&#xC758; &#xBAA8;&#xB4E0; &#xACF3;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xAD6C;(IEA)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC728;&#xC740; &#xC774;&#xBBF8; &#xC5F0;&#xB8CC; &#xC218;&#xC694;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xACE0;, &#xD5A5;&#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC591;&#xC790;&#xC758; &#xACA9;&#xCC28;&#xB294; &#xC810;&#xC810; &#xB354; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p></p><center><br>&lt;&#xC5F0;&#xB8CC;&#xBCF4;&#xB2E4; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0;&#xC774; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB97C; &#xACAC;&#xC778;&#xD558;&#xACE0; &#xC788;&#xB2E4;&gt;<br><img src="https://cdn.steemitimages.com/DQmSov3paVQVF8aBSPdQFKUyES8zwyp188VJdaHvUUtMDxC/image.png" alt=""><br></center><br>&#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xD68C;&#xC0AC;&#xC640; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xB97C; &#xC5F0;&#xB8CC; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;&#xCC45;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD655;&#xACE0;&#xD55C; &#xC785;&#xC9C0;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xC778; &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC9C0;&#xB09C; 3&#xC6D4; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xD654;&#xD559; &#xD68C;&#xC0AC; &#xC0AC;&#xBE45;&#xC758; &#xC9C0;&#xBC30; &#xC9C0;&#xBD84;&#xC744; 691&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC0AC;&#xB4E4;&#xC600;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0;&#xC744; &#xD655;&#xB300;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;<p></p>
<p>&#xC2E0;&#xADDC; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4; &#xB610;&#xD55C; &#xC5F0;&#xB8CC; &#xC0DD;&#xC0B0;&#xC740; &#xC904;&#xC774;&#xACE0; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0;&#xC740; &#xB298;&#xB9AC;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xD2F0; &#xADF8;&#xB8F9;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xD638;&#xB808;&#xC774;&#xC2A4; &#xCC2C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC774; &#xC774; &#xAE38;&#xC758; &#xC120;&#xB450;&#xC5D0; &#xC11C; &#xC788;&#xB294;&#xB370;, &#xD5A5;&#xD6C4; 5&#xB144; &#xB3D9;&#xC548; &#xC6D0;&#xC720;&#xC5D0;&#xC11C; &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD5DD;&#xB9AC; &#xD398;&#xD2B8;&#xB85C;&#xCF00;&#xBBF8;&#xCEEC;&#xACFC; &#xB871;&#xC14D; &#xD398;&#xD2B8;&#xB85C;&#xCF00;&#xBBF8;&#xCEEC; &#xBE44;&#xB86F;&#xD55C; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD3F4;&#xB9AC;&#xC5D0;&#xC2A4;&#xD130;&#xC640; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xBCD1; &#xC0DD;&#xC0B0;&#xC744; &#xC704;&#xD574; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC7AC;&#xB8CC;&#xC778; &#xD30C;&#xB77C;&#xC790;&#xC77C;&#xB80C;&#xC774;&#xB2E4;. &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xBE44;&#xC728;&#xC774; &#xAE30;&#xC874; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; 10%&#xC774;&#xACE0;, &#xC2E0;&#xADDC; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; 20%&#xC778; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xAE09;&#xACA9;&#xD55C; &#xC99D;&#xAC00;&#xC138;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>UBS&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC874; &#xB85C;&#xBC84;&#xCE20;&#xB294; &#x201C;&#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC5F0;&#xB8CC;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC124;&#xBE44;&#xB97C; &#xAC74;&#xC124;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xC885;&#xC758; &#xBBF8;&#xB798;&#xC758; &#xBA39;&#xAC70;&#xB9AC; &#xC0DD;&#xC0B0;&#xC5D0;&#xB3C4; &#xB300;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD5A5;&#xD6C4; &#xC804; &#xC138;&#xACC4; &#xC5F0;&#xB8CC; &#xC2DC;&#xC7A5;&#xC5D0; &#xD53C;&#xD06C;&#xAC00; &#xC62C; &#xAC83;&#xC784;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xB294; &#xC170;&#xBE0C;&#xB860; &#xB8E8;&#xBB34;&#xC2A4; &#xAE00;&#xB85C;&#xBC8C;&#xACFC; &#xB9E5;&#xB354;&#xBA4B; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;&#xC758; CB&amp;I&#xC640; &#xD569;&#xC791;&#xC73C;&#xB85C; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xBE44;&#xC911;&#xC774; 70~80%&#xC778; &#xC815;&#xC720; &#xC124;&#xBE44;&#xB97C; &#xACC4;&#xD68D; &#xC911;&#xC774;&#xB2E4;. IHS &#xB9C8;&#xB974;&#xD0A4;&#xD2B8;&#xC758; &#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6D0;&#xC720; 1&#xBC30;&#xB7F4;&#xB85C;&#xBD80;&#xD130; &#xC218;&#xC775;&#xC131;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xB294; &#xC790;&#xAD6D;&#xC5D0; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xBE44;&#xC911;&#xC774; 40%&#xC778; &#xC815;&#xC720; &#xC124;&#xBE44;&#xB97C; &#xAC74;&#xC124; &#xC911;&#xC5D0; &#xC788;&#xACE0;, &#xD14D;&#xC0AC;&#xC2A4; &#xACF5;&#xC7A5;&#xC758; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC6B0;&#xB4DC; &#xB9E5;&#xD0A8;&#xC9C0;&#xC758; &#xC218;&#xC11D; &#xBD80;&#xC0AC;&#xC7A5; &#xC2A4;&#xD2F0;&#xBE0C; &#xC9D5;&#xAC70;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xD589;&#xBCF4;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAD50;&#xD1B5; &#xC5F0;&#xB8CC; &#xC218;&#xC694;&#xAC00; &#xD53C;&#xD06C;&#xB97C; &#xCC0D;&#xACE0; &#xAC10;&#xC18C;&#xD560; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xC544;&#xB78C;&#xCF54;&#xB294; &#xB2E4;&#xC6B0; &#xCF00;&#xBBF8;&#xCEEC;&#xC758; &#xC804; CEO &#xC564;&#xB4DC;&#xB8E8; &#xB9AC;&#xBCA0;&#xB9AC;&#xC2A4;&#xC640; &#xC170;&#xBE0C;&#xB860; &#xD544;&#xB9BD;&#xC2A4; &#xCF00;&#xBBF8;&#xCEEC;&#xC758; &#xC804; CEO &#xD53C;&#xD130; &#xC140;&#xB77C;&#xB97C; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC601;&#xC785;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC5D1;&#xC190;&#xC740; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xC544;&#xC2DC;&#xC544; &#xBC0F; &#xBD81;&#xBBF8; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; 40%&#xAE4C;&#xC9C0; &#xD655;&#xB300;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xC640; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC11D;&#xC720; &#xD654;&#xD559; &#xC81C;&#xD488; &#xC218;&#xC694;&#xAC00; &#xC774;&#xC804; &#xC804;&#xB9DD;&#xCE58;&#xBCF4;&#xB2E4; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xACBD;&#xACE0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xD3D0;&#xAE30;&#xBB3C;&#xC774; &#xD574;&#xC591;&#xC744; &#xC624;&#xC5FC;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C;, &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC5D0;&#xC11C; &#xC778;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;, &#xC77C;&#xD68C;&#xC6A9; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0AC;&#xC6A9; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xB0B4;&#xB824;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD654;&#xD559; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC7AC;&#xD65C;&#xC6A9; &#xAE30;&#xC220; &#xBC0F; &#xC778;&#xD504;&#xB77C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC18C;&#xBE44;&#xC7AC; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0AC;&#xC6A9;&#xB7C9;&#xC744; &#xC904;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC555;&#xBC15;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xACBD;&#xC6B0; 2030&#xB144;&#xAE4C;&#xC9C0; &#xD310;&#xB9E4;&#xB418;&#xB294; &#xBAA8;&#xB4E0; &#xC81C;&#xD488;&#xC758; &#xC6A9;&#xAE30;&#xB97C; &#xC7AC;&#xD65C;&#xC6A9;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB9E5;&#xD0A8;&#xC9C0;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC4F0;&#xB808;&#xAE30; &#xC218;&#xAC70;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB354; &#xB298;&#xB9B4; &#xACBD;&#xC6B0;, 2030&#xB144;&#xAE4C;&#xC9C0; &#xC7AC;&#xD65C;&#xC6A9; &#xC218;&#xC9C0;&#xAC00; &#xC2E0;&#xADDC; &#xC0DD;&#xC0B0; &#xC218;&#xC9C0;&#xC758; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, 2050&#xB144;&#xC774; &#xB418;&#xBA74; &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xC758; &#xC218;&#xC694;&#xC758; &#xAC70;&#xC758; 60%&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xBD80;&#xB2E4;&#xBE44; &#xAD6D;&#xBD80; &#xD380;&#xB4DC;&#xC758; &#xC804; &#xB9AC;&#xC11C;&#xCE58; &#xCC45;&#xC784;&#xC790; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD504; &#xB8E8;&#xC5D8;&#xC740; &#xD604;&#xC7AC; &#xCD94;&#xC138;&#xAC00; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;&#xBA74; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0;&#xC6A9; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; 20% &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xC0B0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>IHS&#xC758; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xACC4;&#xD68D; &#xBC0F; &#xBD84;&#xC11D; &#xB2F4;&#xB2F9; &#xC774;&#xC0AC; &#xB85C;&#xBE48; &#xC6CC;&#xD130;&#xC2A4;&#xB294; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC7AC;&#xD65C;&#xC6A9;&#xB960;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xB192;&#xC544;&#xC9C0;&#xBA74;, &#xC2E0;&#xADDC; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC774; &#xC218;&#xC694;&#xC758; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC0B0;&#xC5C5;&#xC774; &#xBD95;&#xAD34;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC6CC;&#xD130;&#xC2A4;&#xB294; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC774; &#xB2E4;&#xBCC0;&#xD654;&#xB97C; &#xC704;&#xD574; &#xC810;&#xC810; &#xB354; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xD655;&#xB300;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC218;&#xC694;&#xC758; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xB354;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;The Backlash to Plastic Has Oil Companies Worried&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4uskrg" target="_blank" rel="noopener">&#x2018;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC7AC;&#xD65C;&#xC6A9;&#xACFC; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xB51C;&#xB808;&#xB9C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/nyki6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국 기업들의 중국 시장 진출과 철수의 역사</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6fk9cs/">
                <span class="level-item">기업(주식)의 미래는 누구도 알 수 없다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

