
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이번 총선, 뽑아야 할 사람, 뽑지 말아야 할 사람 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVBTAjUDstjmVbNCnSBkdYSLEsEG1yk2BghwNdFgR13eo/%E1%84%90%E1%85%AE%E1%84%91%E1%85%AD1.jpeg" alt="이번 총선, 뽑아야 할 사람, 뽑지 말아야 할 사람">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-10T00:14:21.000Z">2020-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1597 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이번 총선, 뽑아야 할 사람, 뽑지 말아야 할 사람
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVBTAjUDstjmVbNCnSBkdYSLEsEG1yk2BghwNdFgR13eo/%E1%84%90%E1%85%AE%E1%84%91%E1%85%AD1.jpeg" alt="&#x1110;&#x116E;&#x1111;&#x116D;1.jpeg"></p>
<p>&#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB294; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC744; &#xAC00;&#xB824;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xCE58;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB09C;&#xB9E5;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720;&#xB294; &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD6D;&#xD68C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560;&#xAE4C;? &#xADF8; &#xAE30;&#xC900;&#xB3C4; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xC624;&#xB294;&#xB0A0; &#xD55C;&#xAD6D;&#xC801; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC900;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB9AC;&#xB77C; &#xBCF8;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC6B0;&#xC120; &#xB9D0;&#xC774; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xC870;&#xBCC0;&#xC11D;&#xAC1C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC870;&#xC801;&#xC870;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC870;&#xAD6D;&#xC758; &#xC801;&#xC740; &#xC870;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xBE44;&#xD310;&#xD55C; &#xADF8;&#xB300;&#xB85C; &#xD604;&#xC7AC;&#xB97C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC0AC;&#xBB3C;&#xC744; &#xBCF4;&#xB294; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC774; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC720;&#xBD88;&#xB9AC;&#xC5D0; &#xB530;&#xB77C; &#xBC14;&#xB010;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC5B4;&#xC6A9;&#xC9C0;&#xC2DD;&#xC778;&#xC744; &#xC790;&#xCC98;&#xD55C; &#xC720;&#xC2DC;&#xBBFC; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB3C4; &#xC870;&#xAD6D;&#xACFC; &#xAC19;&#xC740; &#xBC94;&#xC8FC;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB85C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC0AC;&#xC548;&#xB9C8;&#xB2E4; &#xC785;&#xC7A5;&#xC774; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xD55C;&#xAD6D; &#xC0AC;&#xD68C;&#xB294; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB85C; &#xAC08;&#xB824; &#xC788;&#xB2E4;. &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC5D0; &#xB9D0;&#xB824;&#xB4E4;&#xAC8C; &#xB418;&#xBA74; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD574; &#xC9C4;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC5B4;&#xC6A9;&#xD654;&#xB418;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xC2A4;&#xC2A4;&#xB85C; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC758; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD559;&#xBB38;&#xC758; &#xAE30;&#xCD08;&#xB294; &#xB0B4;&#xAC00; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xC5B4;&#xB5A4; &#xB17C;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xD568;&#xC774; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB17C;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xD568;&#xC744; &#xBCF4;&#xC644;&#xD574; &#xB098;&#xAC04;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xBD84;&#xBA85;&#xD55C; &#xB17C;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xD568;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC644;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB85C; &#xC704;&#xC7A5;&#xC744; &#xD574;&#xBC84;&#xB9B0;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xD32C;&#xB364;&#xC815;&#xCE58;&#xC640; &#xC120;&#xB3D9;&#xC815;&#xCE58;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xB294; &#xC120;&#xB3D9;&#xC815;&#xCE58;&#xC640; &#xD32C;&#xB364;&#xC815;&#xCE58;&#xAC00; &#xD310;&#xCCE4;&#xB2E4;. &#xB300;&#xC911;&#xC801; &#xC778;&#xAE30;&#xC640; &#xD32C;&#xB364;&#xC815;&#xCE58;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xD615;&#xC131;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#x2018;&#xB178;&#xC0AC;&#xBAA8;&#x2019;&#xC640; &#xAC19;&#xC740; &#xC870;&#xC9C1;&#xB4E4;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xD32C;&#xB364;&#xC815;&#xCE58;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xD32C;&#xB364;&#xC815;&#xCE58;&#xC758; &#xD3D0;&#xD574;&#xB294; &#xC774;&#xB8E8;&#xB9D0; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xACFC; &#xBE44;&#xD310;&#xC744; &#xBAA8;&#xB450; &#xBD09;&#xC1C4;&#xD574;&#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xD2B9;&#xD788; &#xBD80;&#xC0B0;&#xACFC; &#xACBD;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C; &#xAC83;&#xC5D0; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;. &#xD32C;&#xB364;&#xC815;&#xCE58;&#xAC00; &#xD798;&#xC744; &#xBC1C;&#xD558;&#xB2C8; &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD32C;&#xB364;&#xC744; &#xD615;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xD2B9;&#xD788; &#xC5EC;&#xAD8C;&#xC5D0; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4;&#xB2E4;.</p>
<p>&#xB098;&#xC911;&#xC5D0;&#xB294; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xB3C4; &#xADF8;&#xB7F0; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC88B;&#xC740; &#xC77C;&#xC740; &#xC798; &#xB530;&#xB77C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB098;&#xC05C;&#xC9D3;&#xC740; &#xC798; &#xB530;&#xB77C; &#xD55C;&#xB2E4;.</p>
<p>&#xD32C;&#xB364;&#xC815;&#xCE58;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xC120;&#xB3D9;&#xC815;&#xCE58;&#xC640; &#xB3D9;&#xC804;&#xC758; &#xC591;&#xBA74;&#xC774;&#xB2E4;. &#xC544;&#xD14C;&#xB124;&#xC5D0;&#xC11C; &#xC65C; &#xB3C4;&#xD3B8;&#xCD94;&#xBC29; &#xC81C;&#xB3C4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xAC00; &#xAC04;&#xB2E4;. &#xAC74;&#xC804;&#xD55C; &#xC0C1;&#xC2DD;&#xACFC; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xB97C; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD574;&#xC545;&#xC774; &#xB108;&#xBB34; &#xD06C;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F0; &#xBE44;&#xD569;&#xB9AC;&#xC131;&#xACFC; &#xBAA8;&#xC21C;&#xC5D0; &#xB9DE;&#xC11C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xADF8; &#xD32C;&#xB364;&#xC5D0; &#xD3EC;&#xB85C;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC544;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xCCAB;&#xC9F8;, &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xACFC; &#xC2E0;&#xB150;&#xC5D0; &#xCDA9;&#xC2E4;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xCC45;&#xC784;&#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xAD00;&#xACFC; &#xC724;&#xB9AC;&#xAD00;&#xC774; &#xB69C;&#xB837;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB208;&#xC55E;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xD639;&#xD574;&#xC11C; &#xC18C;&#xC2E0;&#xC744; &#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC911;&#xC5D0;&#xB294; &#xC2E0;&#xB150;&#xC744; &#xC9C0;&#xD0A4;&#xACE0;&#xC790; &#xC774;&#xC775;&#xC744; &#xD3EC;&#xAE30;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC78A;&#xD600;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC18C;&#xD658;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAC80;&#xC99D;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC678;&#xAD6D;&#xC5D0;&#xC11C; &#xC80A;&#xC740; &#xCD1D;&#xB9AC;&#xAC00; &#xB098;&#xC624;&#xB2C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xC80A;&#xC740; &#xC815;&#xCE58;&#xC778; &#xBC14;&#xB78C;&#xC774; &#xBD88;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC80A;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xBC1C;&#xAD74;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xD558;&#xB098;&#xAC19;&#xC774; &#xC5C9;&#xB9DD;&#xC9D5;&#xCC3D;&#xC774;&#xC5C8;&#xB2E4;. &#xB299;&#xC740;&#xC774;&#xB4E4;&#xB3C4; &#xC815;&#xCE58;&#xD310;&#xC744; &#xAE30;&#xC6C3;&#xAC70;&#xB9AC;&#xBA74; &#xCD94;&#xD558;&#xAC8C; &#xBCC0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xCE58;&#xD310;&#xC744; &#xAE30;&#xC6C3;&#xAC70;&#xB9AC;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xACA0;&#xB098;.</p>
<p>&#xC678;&#xAD6D;&#xC758; &#xC80A;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; 10&#xB300; &#xB54C;&#xBD80;&#xD130; &#xAC80;&#xC99D;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xB098;&#xC774;&#xB294; &#xC80A;&#xC9C0;&#xB9CC; &#xC815;&#xCE58;&#xC801; &#xC5F0;&#xB95C;&#xC740; &#xC9E7;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xC5F0;&#xB95C;&#xC18D;&#xC758; &#xAC80;&#xC99D;&#xACFC;&#xC815;&#xC740; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;. &#xC80A;&#xC73C;&#xBA74; &#xC815;&#xC9C1;&#xD560; &#xAC83; &#xAC19;&#xC740;&#xAC00;? &#xB098;&#xB3C4; &#xB098;&#xB984;&#xC758; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xC9C0;&#xB2C8;&#xAC8C; &#xB41C; &#xAC83;&#xC774; 50&#xB300; &#xC911;&#xBC18;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC600;&#xB2E4;. &#xADF8;&#xC804;&#xC5D0;&#xB294; &#xC774;&#xC775;&#xC5D0; &#xD754;&#xB4E4;&#xB838;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC790;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xC775;&#xC5D0; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB97C; &#xC54C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC624;&#xB79C;&#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xAC80;&#xC99D;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xB300;&#xC911;&#xC801; &#xC778;&#xAE30;&#xC5D0; &#xC5F0;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB300;&#xC911;&#xC801; &#xC778;&#xAE30;&#xB97C; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC778;&#xAE30;&#xC758; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xBA74; &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;&#xC774; &#xB09C;&#xBB34;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xCC45;&#xC784;&#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBD88;&#xB9AC;&#xD55C; &#xC904;&#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xAD6D;&#xAC00;&#xC640; &#xC0AC;&#xD68C;&#xC5D0; &#xC774;&#xC775;&#xC774; &#xB41C;&#xB2E4;&#xBA74; &#xB300;&#xC911;&#xC801; &#xC778;&#xAE30;&#xC5D0; &#xB9DE;&#xC11C;&#xB294; &#xC6A9;&#xAE30;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0DD;&#xBA85;&#xC744; &#xB313;&#xAC00;&#xB85C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xACB0;&#xAE30;&#xAC00; &#xC5C6;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xC815;&#xCE58;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC774; &#xBF51;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xBD80;&#xB958;&#xC5D0; &#xC18D;&#xD558;&#xB294;&#xC9C0; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC624;&#xB298;&#xBD80;&#xD130; &#xD22C;&#xD45C;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4t38au" target="_blank" rel="noopener">&#x2018;&#xC774;&#xBC88; &#xCD1D;&#xC120;, &#xBF51;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;, &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/election/">election</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3vxzwm/">
                <span class="level-item">호남, 이해는 하지만 그래도 정신은 팔면 안된다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

