
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>버핏이 옳았을까? 아메리칸 에어라인의 최근 행보를 보면서 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmacJr5aFjA3ewum9Kkgf5GjqKM2rRaKgZoo2rVeLsrQK8/image.png" alt="버핏이 옳았을까? 아메리칸 에어라인의 최근 행보를 보면서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-26T01:46:54.000Z">2020-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1399 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                버핏이 옳았을까? 아메리칸 에어라인의 최근 행보를 보면서
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 4&#xC6D4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xAE5C;&#xC9DD; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xBC1C;&#xD45C;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC774; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xACFC; &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xBCF4;&#xC720;&#xD588;&#xB358; &#xD56D;&#xACF5;&#xC0AC; &#xC9C0;&#xBD84; &#xC804;&#xBD80;&#xB97C; &#xCC98;&#xBD84;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xBD88;&#xACFC; &#xBA87; &#xC8FC; &#xC804;&#xB9CC; &#xD574;&#xB3C4;, &#xACC4;&#xC18D; &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC758; &#xAC15;&#xC810;&#xC744; &#xC120;&#xC804;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xD070; &#xB180;&#xB77C;&#xC6C0;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC654;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmacJr5aFjA3ewum9Kkgf5GjqKM2rRaKgZoo2rVeLsrQK8/image.png" alt="image.png"></p>
<p>&#xBC84;&#xD54F;&#xC758; &#xBC1C;&#xD45C; &#xC774;&#xD6C4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC65C; &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xCE21;&#xACFC; &#xBE44;&#xB09C;&#xC774; &#xBE57;&#xBC1C;&#xCCE4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB9DE;&#xC558;&#xC74C;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><strong>&#xD56D;&#xACF5;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xBC84;&#xD54F;&#xC758; &#xC0DD;&#xAC01;</strong>&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; 1989&#xB144; &#xCC98;&#xC74C; &#xD56D;&#xACF5;&#xC0AC;&#xC5D0; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC720;&#xC5D0;&#xC2A4;&#xC5D0;&#xC5B4;(USAir)&#xC758; &#xC6B0;&#xC120;&#xC8FC; 3&#xC5B5; 5,800&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xC774; &#xC6B0;&#xC120;&#xC8FC;&#xB294; 9.25%&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xC758;&#xBB34; &#xC0C1;&#xD658; &#xAE30;&#xAC04;&#xC740; 10&#xB144;&#xC774;&#xC5C8;&#xB2E4;(&#xC774; &#xD56D;&#xACF5;&#xC0AC;&#xB294; 2013&#xB144; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC5D0; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xB2E4;). &#xC774; &#xD22C;&#xC790;&#xB85C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xB098;&#xC05C; &#xAC70;&#xB798;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xC8FC;&#xB41C; &#xBB38;&#xC81C;&#xB294; &#xBE44;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC758; &#xB2E4;&#xB978; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xB192;&#xC558;&#xACE0;, &#xADF8;&#xB4E4;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xB294; &#xB370; &#xACE0;&#xC804;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC600;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; 1994&#xB144;&#xC5D0; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;.</p>
<blockquote>
<p>&#xC720;&#xC5D0;&#xC2A4;&#xC5D0;&#xC5B4;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xBE44;&#xC6A9; &#xAD6C;&#xC870;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xC6A9; &#xAD6C;&#xC870;&#xAC00; &#xAC1C;&#xC120;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xACFC;&#xC5F0; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBCC4;&#xAC1C;&#xC758; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774; &#xBB38;&#xC81C;&#xB294; &#xBE44;&#xB2E8; &#xC720;&#xC5D0;&#xC2A4;&#xC5D0;&#xC5B4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC5EC;&#xD0C0; &#xB2E4;&#xB978; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4; &#xC5ED;&#xC2DC; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD560; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xC774;&#xD6C4; &#xBC84;&#xD54F;&#xC774; 2008&#xB144;&#xC5D0; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC758; &#xC790;&#xBCF8; &#xC218;&#xC694;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xCC44;&#xC6CC;&#xC9C0;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;.</p>
<blockquote>
<p>&#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC758; &#xC790;&#xBCF8; &#xC218;&#xC694;&#xB294; &#xCC98;&#xC74C; &#xD558;&#xB298;&#xC744; &#xB0A0; &#xB54C;&#xBD80;&#xD130; &#xCC44;&#xC6CC;&#xC9C0;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC14;&#xB2E5;&#xC774; &#xB6AB;&#xB9B0; &#xB3C5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC0B0;&#xC5C5;&#xC758; &#xC131;&#xC7A5;&#xC5D0; &#xB9E4;&#xB825;&#xC744; &#xB290;&#xAF08;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB7EC;&#xB358; &#xAC83;&#xC774; 2016&#xB144;&#xACFC; 2017&#xB144;&#xC774; &#xB418;&#xBA74;&#xC11C;, &#xD56D;&#xACF5;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xBC84;&#xD54F;&#xC758; &#xC2DC;&#xAC01;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xD574;&#xB2F9; &#xC0B0;&#xC5C5;&#xC758; &#xB354; &#xC88B;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB2E4;. &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xBE44;&#xC6A9; &#xC778;&#xC2DD;&#xC774; &#xAC1C;&#xC120;&#xB418;&#xC5C8;&#xACE0;, &#xC131;&#xC7A5;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xC131; &#xCC3D;&#xCD9C;&#xC744; &#xC6B0;&#xC120;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xC790;, &#xB2E4;&#xC2DC; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xD655;&#xC2E0;&#xC744; &#xAC16;&#xAC8C; &#xB410;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC774;&#xB7F0; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC601;&#xC6D0;&#xD788; &#xC9C0;&#xC18D;&#xB420;&#xC9C0; &#xD655;&#xC2E0;&#xD588;&#xB294;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB2E8;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xC5C6;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC1D;&#xD600;&#xC9C4; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xB2F9;&#xC2DC; &#xBC84;&#xD54F;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB358; &#xC0DD;&#xAC01;&#xC740; &#xD2C0;&#xB838;&#xB2E4;. &#xC5C5;&#xACC4;&#xAC00; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#x2018;&#xBC11; &#xBE60;&#xC9C4; &#xB3C5;&#x2019;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xC8FC;&#xB9D0; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(AAL)&#xC740; &#xAE30;&#xC874; &#xBD80;&#xCC44; 340&#xC5B5; &#xB2EC;&#xB7EC;&#xC640; &#xC815;&#xBD80; &#xB300;&#xCD9C; 48&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC678;&#xC5D0;, 35&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xADF8; &#xC77C;&#xD658;&#xC73C;&#xB85C; 7&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xAE30;&#xC874; &#xBC1C;&#xD589; &#xC8FC;&#xC2DD; &#xCD1D; &#xC218;&#xC5D0; &#xC57D; 12%&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xADDC;&#xBAA8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xAE30;&#xC874; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xD06C;&#xAC8C; &#xD76C;&#xC11D;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xD68C;&#xC0AC;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xB3C4; &#xC5C6;&#xB2E4;. &#xCD5C;&#xADFC; &#xC815;&#xBD80;&#xC758; &#xAD6C;&#xC81C;&#xAE08;&#xC735; &#xC774;&#xD6C4;, &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC774; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2DC;&#xC7A5;&#xC5D0; &#xBCF5;&#xADC0;&#xD588;&#xACE0;, &#xC774;&#xBC88;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9;&#xC774; &#xB420; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xAC83;&#xC740; &#xBC84;&#xD54F;&#xC758; &#xCC98;&#xBD84; &#xACB0;&#xC815;&#xC774; &#xC633;&#xC558;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC704;&#xAE30;&#xAC00; &#xC808;&#xC815;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC5B4;&#xB290; &#xAE30;&#xC5C5;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xC744;&#xC9C0; &#xB610; &#xC5B4;&#xB290; &#xAE30;&#xC5C5;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xC9C0; &#xBABB;&#xD560;&#xC9C0; &#xAC00;&#xB2A0;&#xD558;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xB108;&#xBB34; &#xD070; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBC84;&#xD54F;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xB3C4;&#xBC15;&#xC744; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294;, &#xBCF4;&#xC720; &#xC911;&#xC778; &#xD56D;&#xACF5;&#xC0AC; &#xC9C0;&#xBD84;&#xC744; &#xC804;&#xBD80; &#xCC98;&#xBD84;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xC774;&#xBC88; &#xC704;&#xAE30;&#xAC00; &#xC774;&#xB4E4; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xC9C0; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC704;&#xAE30;&#xAC00; &#xACC4;&#xC18D;&#xB420; &#xACBD;&#xC6B0;, &#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xB294; &#xB354; &#xD76C;&#xC11D;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xACE0;&#xD1B5;&#xC740; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xBD84;&#xC744; &#xCC98;&#xBD84;&#xD55C; &#xD6C4;, &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xC138;&#xC0C1;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC774; &#xC0DD;&#xAC01;&#xC774; &#xC633;&#xC558;&#xC74C;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD56D;&#xACF5; &#xC218;&#xC694;&#xB294; &#xACB0;&#xAD6D; &#xC774;&#xC804; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xB5A0;&#xC548;&#xAC8C; &#xB420; &#xC2E0;&#xADDC; &#xBD80;&#xCC44;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB192;&#xC740; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC218;&#xC775; &#xCC3D;&#xCD9C;&#xC758; &#xBC1C;&#xBAA9;&#xC744; &#xC7A1;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;American Airlines&#x2019; Fundraising and Buffett&#x2019;s Decision to Sell&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ht1eg" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC774; &#xC633;&#xC558;&#xC744;&#xAE4C;? &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC758; &#xCD5C;&#xADFC; &#xD589;&#xBCF4;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3ttm7z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스타 트렉의 “미스터 스팍”으로 이해하는 주식시장의 움직임</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5xem4z/">
                <span class="level-item">[조카와 투자 공부]  데이 트레이딩, 그냥 재미로만 하면 안 되겠니?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

