
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국 전쟁사 연구) 6.25 기습남침의 서사구조가 전사기록에 미친 영향(스미스 특수부대와 제24사단의 대전전투) - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국 전쟁사 연구) 6.25 기습남침의 서사구조가 전사기록에 미친 영향(스미스 특수부대와 제24사단의 대전전투)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-22T09:49:15.000Z">2018-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2207 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국 전쟁사 연구) 6.25 기습남침의 서사구조가 전사기록에 미친 영향(스미스 특수부대와 제24사단의 대전전투)
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xCD08;&#xAE30;&#xC804;&#xD22C; &#xD328;&#xBC30;&#xC758; &#xBD88;&#xAC00;&#xD53C;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC804;&#xC0AC;&#xB97C; &#xAE30;&#xC220;&#xD558;&#xB824; &#xD588;&#xB358; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xB294; &#xADF8; &#xC774;&#xD6C4; &#xC791;&#xC804;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB294;&#xB370; &#xB9CE;&#xC740; &#xC7A5;&#xC560;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB2E4;. &#xADF8;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC774;&#xC804;&#xC5D0; &#xD64D;&#xCC9C; &#xC804;&#xD22C;&#xC640; &#xAC1C;&#xD654;&#xC0B0; &#xC804;&#xD22C;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF8; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xD55C;&#xC228;&#xC744; &#xB3CC;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xACC4;&#xAE30;&#xB294; &#xD55C;&#xAC15; &#xBC29;&#xC5B4;&#xC120;&#xC5D0;&#xC11C; &#xAE40;&#xD64D;&#xC77C; &#xC7A5;&#xAD70;&#xC774; &#xC57D; 6&#xC77C;&#xC815;&#xB3C4;&#xB97C; &#xBC84;&#xD2F0;&#xC5B4; &#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xCE68;&#xD558;&#xC790; &#xB9C8;&#xC790; &#xAE40;&#xD64D;&#xC77C; &#xC7A5;&#xAD70;&#xC740; &#xC11C;&#xC6B8;&#xC758; &#xD53C;&#xD0C8;&#xC740; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;&#xACE0; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xCC9C;&#xD61C;&#xC758; &#xBC29;&#xC5B4;&#xC120;&#xC778; &#xD55C;&#xAC15;&#xC120;&#xC5D0;&#xC11C; &#xBC29;&#xC5B4;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xAD6D;&#xAD70; &#xC81C;1&#xC0AC;&#xB2E8;, &#xC81C;7&#xC0AC;&#xB2E8;&#xC740; &#xAC01;&#xAC01; &#xAC1C;&#xC131;&#xACFC; &#xC758;&#xC815;&#xBD80; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC9C0;&#xD718;&#xACC4;&#xD1B5;&#xC744; &#xC0C1;&#xC2E4;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAD70;&#xC740; &#xBD80;&#xB300;&#xB2E8;&#xC704;&#xB85C; &#xCCA0;&#xC218;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD328;&#xC794;&#xBCD1;&#xCC98;&#xB7FC; &#xD769;&#xC5B4;&#xC838; &#xBC84;&#xB838;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE40;&#xD64D;&#xC77C; &#xC7A5;&#xAD70;&#xC774; &#xD63C;&#xC790;&#xC11C; &#xD55C;&#xAC15;&#xC774;&#xB0A8;&#xC5D0;&#xC11C; &#xBCD1;&#xC0AC;&#xB4E4;&#xC744; &#xC218;&#xC2B5;&#xD574;&#xC11C; &#xD55C;&#xAC15;&#xC120; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xAD6C;&#xCD95;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1&#xC8FC;&#xC77C;&#xAC04; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xAD6C;&#xCD95;&#xD588;&#xC73C;&#xBA70; &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC9C0;&#xC0C1;&#xAD70;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xBC8C;&#xC5B4;&#xC8FC;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC804;&#xD22C;&#xC640; &#xC791;&#xC804;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC791;&#xC804;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xBC14;&#xB85C; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xBCD1;&#xC220;&#xC758; &#xAE30;&#xBCF8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xB41C; &#xBBF8;&#xAD70;&#xC778; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xC640; &#xB300;&#xC804;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xBC8C;&#xC600;&#xB358; &#xBBF8; &#xC81C;24&#xC0AC;&#xB2E8;&#xC758; &#xC804;&#xD22C;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;&#xC5D0;&#xC11C; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xC640; &#xBBF8; &#xC81C;24&#xC0AC;&#xB2E8;&#xC758; &#xB300;&#xC804;&#xC804;&#xD22C;&#xB294; &#xD328;&#xC804;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC791;&#xC804;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xD30C;&#xC545;&#xD574; &#xBCF8;&#xB2E4;&#xBA74; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xC758; &#xC8FD;&#xBBF8;&#xB839; &#xC804;&#xD22C;&#xC640; &#xBBF8; &#xC81C;24&#xC0AC;&#xB2E8;&#xC758; &#xB300;&#xC804;&#xC804;&#xD22C;&#xB97C; &#xD328;&#xC804;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD2B9;&#xD788; &#xD55C;&#xAD6D;&#xC758; &#xC804;&#xC0AC;&#xC5D0;&#xC11C; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xC758; &#xC8FD;&#xBBF8;&#xB839; &#xC804;&#xD22C;&#xC640; &#xBBF8; &#xC81C;24&#xC0AC;&#xB2E8;&#xC758; &#xB300;&#xC804; &#xC804;&#xD22C;&#xB294; &#xD328;&#xC804;&#xC73C;&#xB85C; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xADDC;&#xC815;&#xD558;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xADF8; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD55C; &#xBBF8;&#xAD70;&#xB4E4;&#xB3C4; &#xBD81;&#xD55C;&#xAD70;&#xC5D0;&#xAC8C; &#xC18D;&#xC218;&#xBB34;&#xCC45;&#xC73C;&#xB85C; &#xB2F9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xAD6D;&#xAD70; &#xC81C;1&#xC0AC;&#xB2E8;&#xACFC; &#xC81C;7&#xC0AC;&#xB2E8;&#xC774; &#xAC1C;&#xC131;&#xACFC; &#xC758;&#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD70;&#xC774; &#xCC38;&#xC804;&#xD574;&#xC11C; &#xCE58;&#xB8EC; &#xC8FD;&#xBBF8;&#xB839; &#xC804;&#xD22C;&#xC640; &#xB300;&#xC804;&#xC804;&#xD22C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xC0C1;&#xAD70; &#xCC38;&#xC804;&#xC744; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xBCF8;&#xD1A0;&#xC5D0;&#xC11C; &#xC9C0;&#xC0C1;&#xAD70;&#xC774; &#xCC38;&#xC804;&#xD558;&#xB824;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC18C;&#xC694;&#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xCC38;&#xC804; &#xACB0;&#xC815;&#xC774;&#xD6C4; &#xC791;&#xC804;&#xC740; &#xBBF8;&#xBCF8;&#xD1A0;&#xC5D0;&#xC11C; &#xC9C0;&#xC0C1;&#xAD70;&#xC744; &#xD22C;&#xC785;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD588;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC740; &#xC815;&#xADDC;&#xC0AC;&#xB2E8;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xBA74; &#xB3D9;&#xC6D0;&#xC744; &#xD574;&#xC81C;&#xD558;&#xACE0; &#xB300;&#xADDC;&#xBAA8; &#xAD70;&#xB300;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xD1B5;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804; &#xCC38;&#xC804;&#xC744; &#xACB0;&#xC815;&#xD588;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC740; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xAD70;&#xB300;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9E5;&#xC544;&#xB354;&#xB294; &#xC6B0;&#xC120; &#xC77C;&#xBCF8;&#xC5D0; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC2A4;&#xBBF8;&#xC2A4; &#xC911;&#xB839;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB358; 1&#xAC1C; &#xB300;&#xB300;&#xC640; &#xD3EC;&#xBCD1; 1&#xAC1C; &#xC911;&#xB300;&#xB97C; &#xBB36;&#xC5B4;&#xC11C; &#xC2A4;&#xBBF8;&#xC2A4;&#xD2B9;&#xC218;&#xBD80;&#xB300;&#xB77C;&#xACE0; &#xBA85;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC73C;&#xB85C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC81C;24&#xC0AC;&#xB2E8;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xC5D0; &#xD22C;&#xC785;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xBA74; &#xC81C;24&#xC0AC;&#xB2E8;&#xC740; &#xBCF8;&#xD1A0;&#xC758; &#xBBF8;&#xC9C0;&#xC0C1;&#xAD70; &#xD22C;&#xC785;&#xC744; &#xC704;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xBC8C;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC784;&#xBB34;&#xC600;&#xACE0; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xB294; &#xC81C;24&#xC0AC;&#xB2E8;&#xC774; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xD22C;&#xC785;&#xB420; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC774; &#xC784;&#xBB34;&#xC600;&#xB2E4;.</p>
<p>&#xB9E5;&#xC544;&#xB354;&#xB294; 6&#xC6D4; 30&#xC77C; 24&#xC0AC;&#xB2E8;&#xC744; &#xD55C;&#xAD6D;&#xC5D0; &#xD22C;&#xC785;&#xD558;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xD558;&#xC600;&#xACE0; &#xBC14;&#xB85C; &#xADF8;&#xB0A0; &#xC624;&#xD6C4; 3&#xC2DC;&#xC5D0; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xAC00; &#xBD80;&#xC0B0;&#xC5D0; &#xACF5;&#xC218;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>7&#xC6D4; 3&#xC77C;&#xACFC; 4&#xC77C;&#xC5D0; &#xAC78;&#xCCD0; &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xD55C;&#xAC15;&#xC744; &#xB3C4;&#xD558;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xB294; 7&#xC6D4; 5&#xC77C; &#xC8FD;&#xBBF8;&#xB839;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xACFC; &#xC870;&#xC6B0;&#xD558;&#xC5EC; &#xC57D; 6&#xC2DC;&#xAC04; &#xC815;&#xB3C4;&#xB97C; &#xC9C0;&#xC5F0;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBBF8;&#xAD70; &#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xC7A5;&#xC774;&#xB358; &#xD398;&#xB9AC; &#xC911;&#xB839;&#xB3C4; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xB518;&#xC18C;&#xC7A5;&#xC758; &#xC81C;24&#xC0AC;&#xB2E8;&#xC740; &#xC57D; 20&#xC77C;&#xAE4C;&#xC9C0; &#xB300;&#xC804;&#xAE4C;&#xC9C0; &#xC804;&#xD22C;&#xB97C; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;. &#xC798;&#xC544;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBCF8;&#xC778;&#xB3C4; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC8FD;&#xBBF8;&#xB839;&#xC5D0;&#xC11C; &#xB300;&#xC804;&#xAE4C;&#xC9C0; 15&#xC77C;&#xAC04; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC8FC;&#xACF5;&#xBD80;&#xB300;&#xC600;&#xB358; 3,4&#xC0AC;&#xB2E8;&#xACFC; &#xC81C;105 &#xC804;&#xCC28;&#xC0AC;&#xB2E8;&#xC744; &#xC800;&#xC9C0;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC791;&#xC804;&#xC744; &#xB450;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xC131;&#xACF5;&#xC774;&#xB0D0; &#xC2E4;&#xD328;&#xB0D0;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xAC00; &#xC5C7;&#xAC08;&#xB838;&#xB2E4;. &#xB9E5;&#xC544;&#xB354; &#xC6D0;&#xC218;&#xB294; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xC640; &#xC81C;24&#xC0AC;&#xB2E8;&#xC758; &#xC791;&#xC804;&#xC73C;&#xB85C; &#xBD81;&#xAD34;&#xAD70;&#xC758; &#xC9C4;&#xCD9C;&#xC744; &#xC9C0;&#xC5F0;&#xC2DC;&#xCF30;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8; &#xB9E5;&#xC544;&#xB354;&#xC758; &#xD6C4;&#xC784;&#xC778; &#xB9AC;&#xC9C0;&#xC6E8;&#xC774;&#xB294; &#xBD81;&#xD55C;&#xAD70; &#xC815;&#xC608;&#xBD80;&#xB300;&#xC5D0; &#xB9DE;&#xC11C; &#xC81C;24&#xC0AC;&#xB2E8;&#xC744; &#xD22C;&#xC785;&#xD558;&#xC5EC; &#xC911;&#xACFC;&#xBD80;&#xC801;&#xC758; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xAC8C; &#xD55C; &#xAC83;&#xC744; &#xB9E5;&#xC544;&#xB354;&#xAC00; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xB9E5;&#xC544;&#xB354;&#xAC00; &#xC81C;24&#xC0AC;&#xB2E8;&#xC744; &#xD22C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xBCF8;&#xD1A0;&#xC5D0;&#xC11C; &#xBBF8; &#xC9C0;&#xC0C1;&#xAD70;&#xC774; &#xBBF8;&#xCC98; &#xB3C4;&#xCC29;&#xB3C4; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xB099;&#xB3D9;&#xAC15;&#xC744; &#xAC74;&#xB11C;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xACF5;&#xAC04;&#xC744; &#xC591;&#xBCF4;&#xD558;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xBC88;&#xB2E4;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAD11;&#xB300;&#xD55C; &#xC601;&#xD1A0;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xB0B4;&#xC5B4;&#xC8FC;&#xBA74;&#xC11C; &#xC801;&#xC774; &#xC9C0;&#xCE58;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xADF8;&#xC0AC;&#xC774;&#xC5D0; &#xC804;&#xC7C1;&#xC744; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xAC16;&#xCD94;&#xC5B4; &#xBC18;&#xACA9;&#xC5D0; &#xB098;&#xC120;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xB9E5;&#xC544;&#xB354;&#xB294; &#xBBF8;&#xAD70; &#xBCD1;&#xC0AC;&#xB4E4;&#xC758; &#xC0DD;&#xBA85;&#xC744; &#xB0B4;&#xC5B4;&#xC8FC;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;. &#xC989; &#xD53C;&#xB97C; &#xB0B4;&#xC8FC;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xBC8C;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB9E5;&#xC544;&#xB354;&#xB294; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xC640; &#xC81C;24&#xC0AC;&#xB2E8;&#xC744; &#xBC14;&#xB451;&#xC758; &#xC0AC;&#xC11D;&#xACFC; &#xAC19;&#xC774; &#xC6B4;&#xC6A9;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xBBF8;&#xAD6D;&#xACFC; &#xAC19;&#xC740; &#xBB38;&#xD654;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xBD80;&#xB300; &#xC6B4;&#xC6A9;&#xC740; &#xC6A9;&#xB0A9;&#xBC1B;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xB9AC;&#xC9C0;&#xC6E8;&#xC774; &#xC7A5;&#xAD70;&#xC740; &#xADF8;&#xB7F0; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xB9E5;&#xC544;&#xB354;&#xC758; &#xC81C;24&#xC0AC;&#xB2E8; &#xC6B4;&#xC6A9;&#xC744; &#xD3C9;&#xAC00;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCFC;&#xB54C; &#xB9CC;&#xC77C; &#xB9E5;&#xC544;&#xB354;&#xAC00; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xC640; &#xC81C;24&#xC0AC;&#xB2E8;&#xC744; &#xC0AC;&#xC11D;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC804;&#xC7C1;&#xC740; 9&#xC6D4;&#xC774;&#xC804;&#xC5D0; &#xC885;&#xACB0;&#xB418;&#xC5C8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBD80;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xB9E5;&#xC544;&#xB354;&#xC758; &#xAC00;&#xC7A5; &#xBE5B;&#xB098;&#xB294; &#xC791;&#xC804;&#xC740; &#xC81C;24&#xC0AC;&#xB2E8;&#xC758; &#xC6B4;&#xC6A9;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xAD00;&#xC810;&#xC744; &#xB2EC;&#xB9AC;&#xBCF4;&#xBA74; &#xC804;&#xD22C;&#xC640; &#xC791;&#xC804;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB9CC;&#xB4E0; &#xC804;&#xC0AC;&#xB294; &#xADF8;&#xB7F0; &#xD574;&#xC11D;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC644;&#xC804;&#xD788; &#xBC30;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xAC15;&#xC758; &#xBBF8;&#xAD70;&#xB3C4; &#xBD81;&#xD55C;&#xAD70;&#xC5D0;&#xAC8C; &#xD328;&#xBC30;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3cikjq-6-25" target="_blank" rel="noopener">(&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xC804;&#xC7C1; &#xAE30;&#xC2B5; &#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD568;&#xC758; &#xB300;&#xD55C; &#xCC38;&#xACE0;</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3z7lhy-6-25" target="_blank" rel="noopener">(&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC758; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xB85C; &#xC778;&#xD55C; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC758; &#xC65C;&#xACE1;&#xBB38;&#xC81C;(&#xD64D;&#xCC9C; &#xC804;&#xD22C;&#xC640; &#xAC1C;&#xD654;&#xC0B0; &#xC804;&#xD22C;)</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25" target="_blank" rel="noopener">(&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xCD08;&#xAE30; &#xC791;&#xC804;&#xACFC; &#xC790;&#xB8CC;&#xC758; &#xBB38;&#xC81C;</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3wgkyg" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xCD08;&#xAE30; &#xC804;&#xD22C;&#xAC00; &#xC78A;&#xD600;&#xC9C4; &#xC774;&#xC720;&#xC640; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC9C0;&#xC801; &#xB2A5;&#xB825;</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xB2E4;&#xD0D5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 4 (&#xC885;&#xD569;)</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-3-post-7" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 3(&#xAE30;&#xC2B5;&#xC758; &#xC791;&#xC804;&#xC801; &#xC804;&#xC220;&#xC801; &#xCE21;&#xBA74;), post 7</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-2-post-6" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 2(&#xAE30;&#xC2B5;&#xC758; &#xC804;&#xB7B5;&#xCE21; &#xCE21;&#xBA74;), post 6</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-1-post-5" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 1, post 5</a></p>
<p><a href="https://steemit.com/wisedomandjustice/@wisdomandjustice/post-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xCD08;&#xAE30; &#xC804;&#xC0AC;&#xAE30;&#xC220;&#xC758; &#xBB38;&#xC81C;&#xC810; post 4</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/post-3" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xC798;&#xBABB;&#xD55C; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC18C;&#xC911;&#xD55C; &#xC774;&#xC720;, post 3</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-25-24" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC758; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xAC00; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;(&#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xC640; &#xC81C;24&#xC0AC;&#xB2E8;&#xC758; &#xB300;&#xC804;&#xC804;&#xD22C;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwarhistory/">koreanwarhistory</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-29/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(Korean War History) The Division of Korea, 1945-1948. Post #29</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/1945-1947-post-28/">
                <span class="level-item">(한국전쟁사) 한국의 분단 1945 -1947. Post 28.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

