
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>경제학자들의 예측은 왜 틀릴까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB300;&#xC911;-&#xC815;&#xC11C;">
        <span class="has-mr-6">1</span>
        <span>&#xB300;&#xC911; &#xC815;&#xC11C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB099;&#xD6C4;&#xB41C;-&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;">
        <span class="has-mr-6">2</span>
        <span>&#xB099;&#xD6C4;&#xB41C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC5ED;&#xC0AC;&#xC758;-&#xAD50;&#xD6C8;">
        <span class="has-mr-6">3</span>
        <span>&#xC5ED;&#xC0AC;&#xC758; &#xAD50;&#xD6C8;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">3.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544679337891" alt="경제학자들의 예측은 왜 틀릴까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-13T05:37:30.000Z">2018-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2060 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                경제학자들의 예측은 왜 틀릴까?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544679337891" alt="image-1544679325594.png"><br></center><br>#<br>&#xC9C0;&#xB09C; 11&#xC6D4; &#xC2DC;&#xCE74;&#xACE0; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC740;&#xD589;&#xC774; &#xC8FC;&#xCD5C;&#xD55C; 32&#xD68C; &#xACBD;&#xC81C; &#xC804;&#xB9DD; &#xC2EC;&#xD3EC;&#xC9C0;&#xC5C4;&#xC774; &#xC5F4;&#xB838;&#xB2E4;. &#xCCAB;&#xB0A0; 150&#xBA85;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xCC38;&#xC11D;&#xD55C; &#xAC00;&#xC6B4;&#xB370;, &#xC0AC;&#xD68C;&#xC790;&#xAC00; 2019&#xB144; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xC2DC;&#xB294; &#xBD84; &#xACC4;&#xC2DC;&#xB0D0;&#xACE0; &#xC9C8;&#xBB38;&#xD558;&#xC790;, &#xB450; &#xC0AC;&#xB78C;&#xC774; &#xC190;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. <p></p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC9C8;&#xBB38; &#xD558;&#xB098;. &#x201C;&#xB300;&#xB2E4;&#xC218;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xD655;&#xD788; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC804;&#xB9DD;&#xD588;&#xB358; &#xB9C8;&#xC9C0;&#xB9C9;&#xC740; &#xC5B8;&#xC81C;&#xC600;&#xC744;&#xAE4C;?&#x201D; (&#xBAA8;&#xB450;&#xAC00; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.) </p>
<p>&#xC2E4;&#xC81C;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC81C;&#xC77C; &#xB2A6;&#xAC8C; &#xC54C;&#xC544;&#xCC44;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xBC14;&#xB85C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xC54C;&#xC544;&#xCC4C; &#xC988;&#xC74C;&#xC774;&#xBA74; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xAC70;&#xC758; &#xB05D;&#xB098;&#xAC00;&#xB294; &#xC2DC;&#xC810;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. </p>
<p>&#xC804; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559; &#xC11D;&#xC88C; &#xAD50;&#xC218;&#xC774;&#xC790;, IMF&#xC5D0;&#xC11C; &#xC120;&#xC784; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#xB97C; &#xC9C0;&#xB0B8; &#xC5D0;&#xB974;&#xB09C; &#xCF54;&#xB974;&#xD14C;&#xC2A4; &#xB354;&#xAE00;&#xB7EC;&#xC2A4; &#xBC15;&#xC0AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.  </p>
<blockquote>
<p>&#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xBE60; &#xBCF4;&#xC77C; &#xB54C; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC815;&#xD655;&#xD788; &#xBC18;&#xB300;&#xB85C;, &#xC0C1;&#xD669;&#xC774; &#xC7A5;&#xBC0B;&#xBE5B;&#xC77C; &#xB54C; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xACBD;&#xAE30; &#xD6C4;&#xD1F4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC804;, &#xAC70;&#xC2DC;&#xACBD;&#xC81C; &#xD750;&#xB984;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC88B;&#xC544; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xC81C;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xAE30; &#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xD56D;&#xC0C1; &#xACBD;&#xC81C;&#xAC00; &#xC544;&#xC8FC; &#xAC74;&#xAC15;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xC774;&#xB7F0; &#xC2E4;&#xD328;&#xB97C; &#xAC70;&#xB4ED; &#xBC18;&#xBCF5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xADF8;&#xB2E4;&#xC74C;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xC2E4;&#xD328;&#xD55C; &#xAC70;&#xC2DC;&#xACBD;&#xC81C; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xB611;&#xAC19;&#xC774; &#xC0AC;&#xC6A9;&#xD574; &#xBBF8;&#xB798;&#xB97C; &#xAC00;&#xB2A0;&#xD558;&#xB824;&#xACE0; &#xD574; &#xC654;&#xB2E4;.  &#xACFC;&#xAC70;&#xB97C; &#xB3CC;&#xC544;&#xBCF4;&#xACE0;, &#xB2F9;&#xC2DC;&#xC758; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xAC70;&#xB098; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xC4F8;&#xBAA8;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xB418;&#xBA74;, &#xADF8; &#xBC29;&#xC2DD;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xB294;&#xB370;&#xB3C4;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xC65C; &#xC548; &#xADF8;&#xB7EC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>#</p>
<h4 id="&#xB300;&#xC911;-&#xC815;&#xC11C;"><a href="#&#xB300;&#xC911;-&#xC815;&#xC11C;" class="headerlink" title="&#xB300;&#xC911; &#xC815;&#xC11C;"></a>&#xB300;&#xC911; &#xC815;&#xC11C;</h4><p>#<br>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC78;&#xAE4C;? </p>
</blockquote>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774;&#xB780; &#xB300;&#xC911; &#xC815;&#xC11C;&#xC5D0; &#xB530;&#xB77C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC874;&#xC7AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xB300;&#xC911; &#xC815;&#xC11C;&#xAC00; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xB00C;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC989;&#xAC01;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xACBD;&#xC81C;&#xC758; &#x2018;&#xC120;&#xD589; &#xC9C0;&#xD45C;&#x2019;&#xB77C;&#xACE0; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC804;&#xC9C0;&#xC804;&#xB2A5;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xB300;&#xC911;&#xC758; &#xC815;&#xC11C; &#xBCC0;&#xD654;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC989;&#xAC01;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xBC14;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBC18;&#xC751;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xACBD;&#xC81C;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBCC0;&#xD654;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB4A4;&#xB2A6;&#xAC8C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC;, &#xB300;&#xC911; &#xC815;&#xC11C;&#xAC00; &#xBCC0;&#xD558;&#xB294; &#xC2DC;&#xC810;&#xACFC; &#xB4A4;&#xB2A6;&#xAC8C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xC774;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC81C;&#xC2DC;&#xB418;&#xB294; &#xC2DC;&#xC810; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xD070; &#xC2DC;&#xAC04; &#xD3B8;&#xCC28;&#xAC00; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xACBD;&#xAE30;&#xAC00; &#xCE68;&#xCCB4; &#xC0C1;&#xD669;&#xC5D0; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC9C0;&#xD560; &#xB54C;&#xCBE4;&#xC774;&#xBA74;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xC774;&#xBBF8; &#xC808;&#xC815; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xC704; &#xB450; &#xC2DC;&#xC810; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB294; &#xD074; &#xC218; &#xC788;&#xB2E4;. </p>
<h4 id="&#xB099;&#xD6C4;&#xB41C;-&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;"><a href="#&#xB099;&#xD6C4;&#xB41C;-&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;" class="headerlink" title="&#xB099;&#xD6C4;&#xB41C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;"></a>&#xB099;&#xD6C4;&#xB41C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;</h4><p>#<br>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xD55C;&#xCC38; &#xD6C4;&#xC5D0;&#xC57C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC81C;&#xC77C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC54C;&#xC544;&#xCC44;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xBA74; &#xC774;&#xC720;&#xB294; &#xB354; &#xD655;&#xC2E4;&#xD574;&#xC9C4;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xB354;&#xAE00;&#xB7EC;&#xC2A4; &#xBC15;&#xC0AC;&#xC758; &#xB9D0;&#xCC98;&#xB7FC;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xC138;&#xC801; &#xC2DC;&#xAC01;&#xC744; &#xB0B4;&#xBCF4;&#xC774;&#xACE0;, &#xC2DC;&#xC7A5; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC57D;&#xC138;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xAE30;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xAE00;&#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xC2EC;&#xD3EC;&#xC9C0;&#xC5C4;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC800;&#xBA85;&#xD55C; &#xACBD;&#xC81C;&#xD559;&#xC790; 150&#xBA85; &#xC911; 2&#xBA85;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC804;&#xB9DD;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xAC70;, &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC810;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD614;&#xB358; &#xBA87;&#xBA87; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xC790;.  </p>
<p>&#xBBF8;&#xAD6D; &#xAD6D;&#xAC00; &#xACBD;&#xC81C; &#xC704;&#xC6D0;&#xD68C; &#xC704;&#xC6D0;&#xC7A5; &#xB798;&#xB9AC; &#xCFE0;&#xB4E4;&#xB85C;&#xC6B0;&#xB294; &#x201C;&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB108;&#xBB34; &#xBA40;&#xB9AC; &#xC788;&#xC5B4;&#xC11C;, &#xB0B4; &#xB208;&#xC5D0;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB300;&#xB2F4;&#xD558;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. &#xBA85;&#xC2EC;&#xD560; &#xC810;&#xC740;, &#xCFE0;&#xB4E4;&#xB85C;&#xC6B0;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xBC14;&#xB85C; &#xC774; &#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC7AC;&#xB2DB; &#xC610;&#xB7F0; &#xC804; &#xC5F0;&#xBC29;&#xC900;&#xBE44;&#xC81C;&#xB3C4;&#xC774;&#xC0AC;&#xD68C; &#xC758;&#xC7A5;&#xC740; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xAE30; &#xC804;, &#xC5F0;&#xC900;&#xC758; &#xAD00;&#xB9AC; &#xAC10;&#xB3C5;&#xACFC; &#xC740;&#xD589;&#xB4E4;&#xC5D0;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xB192;&#xC740; &#xC790;&#xBCF8; &#xC218;&#xC900;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD604; &#xC740;&#xD589; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#x201C;&#xC544;&#xC8FC; &#xAC15;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xC5F0;&#xC900;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB610; &#xB2E4;&#xB978;  &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#x201C;&#xC6B0;&#xB9AC; &#xC0DD;&#xC560;&#xC5D0;&#x201D; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xD76C;&#xBC15;&#xD558;&#xB2E4;&#xACE0; &#xB0B4;&#xB2E4;&#xBD24;&#xB2E4;.  </p>
<p> &#x201C;&#xC6B0;&#xB9AC; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xACAA;&#xC9C0; &#xC54A;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xACFC; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD558;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xAE30; 2&#xB144; &#xC804;&#xC778; 1927&#xB144; &#xC874; &#xBA54;&#xC774;&#xB098;&#xB4DC; &#xCF00;&#xC778;&#xC2A4;&#xAC00; &#xD55C; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<blockquote>
<p>&#xC8FC;&#xAC00;&#xB294; &#xC601;&#xC6D0;&#xD55C; &#xACE0;&#xC6D0;&#xC5D0; &#xB2E4;&#xB2E4;&#xB790;&#xB2E4;. &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC608;&#xCE21;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xB2F9;&#xBD84;&#xAC04; &#xC8FC;&#xAC00;&#xAC00; &#xD604; &#xC218;&#xC900;&#xC5D0;&#xC11C;  50 &#xB610;&#xB294; 60&#xD3EC;&#xC778;&#xD2B8; &#xC815;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC8FC;&#xAC00;&#xB294; &#xBA87; &#xB2EC; &#xC548;&#xC5D0; &#xB354; &#xB192;&#xAC8C; &#xC624;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;.<br>#<br>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xAE30; &#xBA87; &#xC8FC; &#xC804;&#xC778; 1929&#xB144; 10&#xC6D4; 17&#xC77C; &#xC608;&#xC77C;&#xB300; &#xACBD;&#xC81C;&#xD559; &#xAD50;&#xC218; &#xC5B4;&#xBE59; &#xD53C;&#xC154;&#xAC00; &#xD55C; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD53C;&#xC154; &#xAD50;&#xC218;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xC5C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB610;&#xD55C;: </p>
<p>&#x2022; &#xB098;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xBC14;&#xBCF4;&#xB4E4;&#xC758; &#xCC9C;&#xAD6D;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xAC00;&#xAE4C;&#xC6B4; &#xBBF8;&#xB798;&#xC5D0; &#xC774; &#xB098;&#xB77C;&#xC758; &#xBC88;&#xC601;&#xC774; &#xD544;&#xD788; &#xC911;&#xB2E8;&#xB418;&#xACE0;, &#xD6C4;&#xD1F4;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC5D0; &#xBC18;&#xB300;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB0BC; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#x2014; 1928&#xB144; 1&#xC6D4; 12&#xC77C;, &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC7A5; E.H. &#xC2DC;&#xBAAC;&#xC2A4; </p>
<p>&#x2022; &#xC6B0;&#xB9AC;&#xB294; &#xC601;&#xC6D0;&#xD55C; &#xC911;&#xB2E8; &#xC5C6;&#xB294; &#xBC88;&#xC601;&#xC744; &#xC774;&#xC5B4;&#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#x2014;  1928&#xB144; 1&#xC6D4; 12&#xC77C;, &#xD53C;&#xC5B4;&#xC2A4; &#xC560;&#xB85C;&#xC6B0; &#xBAA8;&#xD130; &#xC0AC;&#xC7A5; &#xB9C8;&#xC774;&#xB7F0; E. &#xD3EC;&#xBE0C;&#xC2A4; </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC740; &#xB2F9;&#xC2DC; &#xC3DF;&#xC544;&#xC9C4; &#xC218;&#xB9CE;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xB9D0;&#xB4E4; &#xC911; &#xADF9;&#xD788; &#xC77C;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.  &#xD639;&#xC2DC; &#xD53C;&#xC5B4;&#xC2A4; &#xC560;&#xB85C;&#xC6B0; &#xBAA8;&#xD130;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xD68C;&#xC0AC;&#xB97C; &#xCC98;&#xC74C; &#xB4E3;&#xB294;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xACF5;&#xD669; &#xAE30;&#xAC04;&#xC5D0; &#xD30C;&#xC0B0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<h4 id="&#xC5ED;&#xC0AC;&#xC758;-&#xAD50;&#xD6C8;"><a href="#&#xC5ED;&#xC0AC;&#xC758;-&#xAD50;&#xD6C8;" class="headerlink" title="&#xC5ED;&#xC0AC;&#xC758; &#xAD50;&#xD6C8;"></a>&#xC5ED;&#xC0AC;&#xC758; &#xAD50;&#xD6C8;</h4><p>#<br>&#xC870;&#xC9C0; &#xC0B0;&#xD0C0;&#xC57C;&#xB098;&#xC758; &#xBA85;&#xC5B8;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<blockquote>
<p>&#xACFC;&#xAC70;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xACFC;&#xAC70;&#xB97C; &#xBC18;&#xBCF5;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.<br>#<br>&#xADF8;&#xB9AC;&#xACE0; &#xB354;&#xAE00;&#xB7EC;&#xC2A4;&#xAC00; &#xAC15;&#xC870;&#xD588;&#xB4EF;&#xC774;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC5ED;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B4; &#xC801;&#xC774; &#xC5C6;&#xB2E4;.</p>
</blockquote>
<p>&#xB0B4;&#xD6C4;&#xB144;&#xCBE4; &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xC774;&#xC81C; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xD569;&#xC758;&#xAC00; &#xB3C4;&#xCD9C;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; &#xBC14;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCE5C; &#xC2DC;&#xC810;&#xC774;&#xBA70;, &#xB2E4;&#xC2DC; &#xACE0;&#xACF5;&#xD589;&#xC9C4;&#xC744; &#xC900;&#xBE44;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xB9CC;&#xC77C; &#xACBD;&#xC81C; &#xC9C0;&#xD45C;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;&#xBA74;, &#xCD94;&#xC138;&#xC5D0; &#xD55C;&#xCC38; &#xB4A4;&#xB5A8;&#xC5B4;&#xC9C8; &#xAC8C; &#xBD84;&#xBA85;&#xD558;&#xACE0;, &#xC5ED;&#xC0AC;&#xB97C; &#xB4A4;&#xB3CC;&#xC544; &#xBCFC; &#xB54C; &#xD06C;&#xAC8C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xBC30;&#xC6B8; &#xAC83;&#xC778;&#xAC00;, &#xC544;&#xB2C8;&#xBA74; &#xC5ED;&#xC0AC;&#xB97C; &#xB418;&#xD480;&#xC774;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xAC1C;&#xAC1C;&#xC778;&#xC758; &#xBAAB;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Most economists don&#x2019;t expect a recession &#x2014; which might be why they&#x2019;re wrong&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDY3OTQ0OTQzNSIsImEiOlsiaS01MyJdLCJ1cmwiOiJodHRwczovL2ZvcmhhcHB5d29tZW4uY29tL2FyY2hpdmVzLzMxMTciLCJpYXQiOjE1NDQ2Nzk0NDksImV4cCI6MTg2MDAzOTQ0OX0.f3gvKIab7ioF-fdLr-AeN03ejo_6wYqdCcWiipgciGU" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544679449435" target="_blank" rel="noopener">&#x2018;&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC740; &#xC65C; &#xD2C0;&#xB9B4;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4hjyrp-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">복리로 성장하는 기업에 투자하라 - 워런 버핏의 진화 2부</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1544623010893/">
                <span class="level-item">계좌를 깡통으로 만든 트레이더, 그 웃픈 이야기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

