
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>포트폴리오에 현금 비중은 얼마가 적당할까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTuZenWFAyCkDAVCtCw34ZPgKQUtm7cf2wvGgpFtFEqyX/image.png" alt="포트폴리오에 현금 비중은 얼마가 적당할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-23T05:11:24.000Z">2020-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                포트폴리오에 현금 비중은 얼마가 적당할까?
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xD55C; &#xD31F; &#xCE90;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xD06C;&#xB9AC;&#xC2A4; &#xC70C;&#xB9AC;&#xC5C4;&#xC2A4;&#xAC00; &#xBAA8;&#xAC74; &#xD558;&#xC6B0;&#xC824;&#xC5D0;&#xAC8C; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#xD31F; &#xCE90;&#xC2A4;&#xD2B8;&#xC758; &#xC911;&#xBC18;&#xCBE4;&#xC5D0; &#xD558;&#xC6B0;&#xC824;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC790;&#xAE30; &#xB610;&#xB798; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xAC00;&#xC838;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC218;&#xC775;&#xB960;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBC24;&#xC5D0; &#xB354; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC7A0;&#xB4E4;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC24;&#xC5D0; &#xCD5C;&#xACE0;&#xB85C; &#xD3B8;&#xC548;&#xD788; &#xC7A0;&#xB4E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC790;&#xAE08;&#xC744; &#xAD00;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACBD;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xADF9;&#xB3C4;&#xC758; &#xBD88;&#xC548;&#xAC10;&#xC744; &#xC5C6;&#xC560;&#xC900;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xC758; &#xB9D0;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xAE08;&#xC735;(&#xC18C;&#xB4DD;, &#xC800;&#xCD95;, &#xD22C;&#xC790; &#xB4F1;)&#xC774;&#xB780; &#xACB0;&#xAD6D; &#xC0B6;&#xC758; &#xC9C8;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD56D;&#xC0C1; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC0B6;&#xC758; &#xC9C8;&#xC744; &#xD76C;&#xC0DD;&#xD560; &#xD544;&#xC694;&#xAE4C;&#xC9C0;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xC774;, &#xAC00;&#xC871; &#xC0C1;&#xD669;, &#xC77C;&#xC790;&#xB9AC;&#xC758; &#xC548;&#xC815;&#xC131; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC5D0; &#xB530;&#xB77C;, &#xBCF4;&#xB2E4; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAFB8;&#xB824;&#xC11C; &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAC04;&#xC774; &#xC654;&#xC744; &#xB54C; &#xC880; &#xB354; &#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xD654;&#xB97C; &#xAC16;&#xB294; &#xD3B8;&#xC774; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC801; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC8FC;&#xC2DD;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xAE08;&#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0;&#xB9CC;, &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xB85D; &#xD604;&#xAE08;&#xC774; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC744; &#xB0AE;&#xCD94;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xC548;&#xC815;&#xC131;&#xC744; &#xC900;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; &#xBA87; &#xD37C;&#xC13C;&#xD2B8;(%)&#xB97C; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744;&#xAE4C;?</p>
<p>&#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBA87; &#xAC00;&#xC9C0; &#xACC4;&#xC0B0;&#xC744; &#xD574;&#xBCF4;&#xC790;.</p>
<p><strong>&#xC5ED;&#xC0AC;&#xC801; &#xB370;&#xC774;&#xD130; &#xBD84;&#xC11D;</strong></p>
<p>1972&#xB144;&#xC73C;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;, 6&#xAC00;&#xC9C0; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBD84;&#xC11D;&#xD588;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 1: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 100%, &#xD604;&#xAE08; 0%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 2: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 90%, &#xD604;&#xAE08; 10%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 3: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 80%, &#xD604;&#xAE08; 20%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 4: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 70%, &#xD604;&#xAE08; 30%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 5: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 60%, &#xD604;&#xAE08; 40%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 6: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 50%, &#xD604;&#xAE08; 50%</p>
<p>&#xB2E8;&#xC21C;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC8FC;&#xC2DD;&#xACFC; &#xD604;&#xAE08;&#xC73C;&#xB85C;&#xB9CC; &#xAD6C;&#xC131;&#xD588;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xD45C;&#xB294; 1972&#xB144; 1&#xC6D4;&#xBD80;&#xD130; 2020&#xB144; 2&#xC6D4;&#xAE4C;&#xC9C0; &#xAC01; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTuZenWFAyCkDAVCtCw34ZPgKQUtm7cf2wvGgpFtFEqyX/image.png" alt="image.png"></p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC740; &#xB0AE;&#xC544;&#xC9C0;&#xC9C0;&#xB9CC;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xB0AE;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D;, &#xC704;&#xB85C;&#xB3C4; &#xB35C; &#xC62C;&#xB77C;&#xAC00;&#xC9C0;&#xB9CC;, &#xC544;&#xB798;&#xB85C;&#xB3C4; &#xB35C; &#xB0B4;&#xB824;&#xAC04;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC704; &#xD45C;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAE54;&#xB054;&#xD55C; &#xD328;&#xD134;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; 10% &#xB192;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774; &#xC57D; 0.4% &#xAC10;&#xC18C;&#xD558;&#xACE0;, &#xD45C;&#xC900; &#xD3B8;&#xCC28;&#xB294; &#xC57D; 1.5% &#xAC10;&#xC18C;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xAC01; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD45C;&#xC900; &#xD3B8;&#xCC28; vs. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC870;&#xC815; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWZwmx1Fjbqo5ECVHx7WKJLW1E2MVkXLtBD9yusadUGfp/image.png" alt="image.png"></p>
<p>&#xC608;&#xC0C1;&#xB300;&#xB85C;, &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC77C;&#xC218;&#xB85D;, &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB0AE;&#xC558;&#xC9C0;&#xB9CC;, &#xBCC0;&#xB3D9;&#xC131; &#xB610;&#xD55C; &#xB0AE;&#xC558;&#xB2E4;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAC01; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB294; &#xC5B4;&#xB560;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZxHNhsmnUdpr6VQ5aWd4k9js5AJAqspTNv3ztYE7f8Ud/image.png" alt="image.png"></p>
<p>&#xC774; &#xC218;&#xCE58;&#xB4E4;&#xC744; &#xB2E4;&#xB978; &#xB9E5;&#xB77D;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xAC00; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD588;&#xC744; &#xB54C;, &#xCD5C;&#xC545;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>0% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 63&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>10% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 67&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>20% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 71&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>30% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 75&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>40% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 78&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>50% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 82&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p><strong>21&#xC138;&#xAE30;&#xC5D0; &#xD55C;&#xC815;&#xD55C; &#xBD84;&#xC11D;</strong></p>
<p>&#xAC15;&#xC138;&#xC7A5; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC77C;&#xC218;&#xB85D; &#xB354; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC77C;&#xC218;&#xB85D; &#xB354; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 100%(&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 1)&#xC640; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; 50% &#xBC0F; &#xD604;&#xAE08; 50%(&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 2)&#xAC00; 2000&#xB144; &#xC774;&#xD6C4; &#xC5B4;&#xB5A4; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcLVj3vgz1NqsNZTvXKYcETSrLXyWN7L3vqLgt3DnU6Bf/image.png" alt="image.png"></p>
<p>100% &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD574; 50/50 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC21C;&#xC870;&#xB85C;&#xC6B4;&#xC9C0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; 100% &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC5F0;&#xD3C9;&#xADE0; 3.6%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xB370; &#xBC18;&#xD574;, &#xD604;&#xAE08; &#xACFC;&#xC911; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xB2E8; 2%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC591; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcdsJSj7uueCtwHSoQyVfUf6hERYEhD3jSSzZkcwq5eZF/image.png" alt="image.png"></p>
<p>&#xAC01;&#xAC01;&#xC758; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548;, &#xD604;&#xAE08; &#xACFC;&#xC911; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBCF4;&#xD638;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p><strong>&#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</strong></p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC5BC;&#xB9C8;&#xB85C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xB2F5;&#xC774; &#xC5C6;&#xB2E4;. &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC694;&#xC778;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;.</p>
<p>&#xC18C;&#xB4DD;&#xC758; &#xC2E0;&#xB8B0;&#xC131;/&#xC548;&#xC815;&#xC131;: &#xB9CC;&#xC57D; &#xB2E4;&#xC591;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC18C;&#xB4DD;&#xC744; &#xC5BB;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB0AE;&#xCD94;&#xB294; &#xCABD;&#xC744; &#xB354; &#xC120;&#xD638;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xAC00;&#xC871; &#xC0C1;&#xD669;: &#xB9CC;&#xC57D; &#xAC00;&#xC871; &#xC911;&#xC5D0; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC0DD;&#xACC4;&#xB97C; &#xB2F4;&#xB2F9;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xBD80;&#xC591;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xC871;&#xC774; &#xB9CE;&#xB2E4;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774;&#xB294; &#xCABD;&#xC744; &#xB354; &#xC120;&#xD638;&#xD560; &#xC218;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB450;&#xC5B4;&#xC57C; &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xACE0; &#xBC24;&#xC5D0; &#xD3B8;&#xC548;&#xD788; &#xC7A0;&#xC5D0; &#xB4E4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;: &#xB9CC;&#xC77C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xAC00; 40% &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACAC;&#xB51C; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;&#xBA74;, 100% &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xC720;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xD604;&#xAE08;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC81C; &#xC2DC;&#xAE30; &#xB3D9;&#xC548; &#xC548;&#xC815;&#xACFC; &#xC548;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC900;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774; &#xC548;&#xC2EC;&#xC774; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC544;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;. &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC0C1;&#xD669;&#xACFC; &#xD658;&#xACBD;&#xC5D0; &#xADFC;&#xAC70;&#xD558;&#xC5EC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xC838;&#xAC08;&#xC9C0; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778; &#xAE08;&#xC735;&#xC740; &#xACB0;&#xAD6D; &#xC0B6;&#xC758; &#xC9C8;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB54C;&#xB85C;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xB35C; &#xAC10;&#xC218;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xBC95;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Four Pillar Freedom, &#x201C;What Percentage of Your Portfolio Should Be in Cash?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2a4e8k" target="_blank" rel="noopener">&#x2018;&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC740; &#xC5BC;&#xB9C8;&#xAC00; &#xC801;&#xB2F9;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/19-8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주식시장과 코로나19에 대한 8가지 생각</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/vslbv/">
                <span class="level-item">지금 팔아야 하나 고민 중인 투자자들에게</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

