
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>뉴비의 첫 파워업 후기 (고팍스 사용) - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdToFxCjRgn6eQrGSiEtFLh53y96BrvMyqGPrL7QhYuXL/%ED%95%98%ED%8A%B8%EA%B3%B0.jpg" alt="뉴비의 첫 파워업 후기 (고팍스 사용)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-20T02:18:06.000Z">2018-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2101 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                뉴비의 첫 파워업 후기 (고팍스 사용)
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdToFxCjRgn6eQrGSiEtFLh53y96BrvMyqGPrL7QhYuXL/%ED%95%98%ED%8A%B8%EA%B3%B0.jpg" alt="&#xD558;&#xD2B8;&#xACF0;.jpg"></p>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xC694;&#xC57D;&#xC785;&#xB2C8;&#xB2E4;:</p>
<ol>
<li>&#xB274;&#xBE44;&#xB85C; &#xC77C;&#xC8FC;&#xC77C;&#xCBE4; &#xD65C;&#xB3D9;&#xD558;&#xB2C8; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC88B;&#xC544; &#xBCF4;&#xC5EC;&#xC11C;, &#xC880;&#xB354; &#xD65C;&#xBC1C;&#xD55C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574; &#xD22C;&#xC790;.</li>
<li>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xAC00; &#xCC98;&#xC74C;&#xC774;&#xB77C; &#xC57D;&#xAC04;&#xC758; &#xC0BD;&#xC9C8;(?) &#xC744; &#xAC70;&#xCE5C; &#xD6C4;, &#xACE0;&#xD30D;&#xC2A4;&#xC640; &#xC120;&#xBC30; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xCCAB; &#xD30C;&#xC6CC;&#xC5C5; &#xBB34;&#xC0AC;&#xD788; &#xC644;&#xB8CC;.</li>
<li>@gopaxkr &#xACE0;&#xD30D;&#xC2A4;&#xC5D0; &#xC81C;&#xC548;: &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xBCF4;&#xB0BC; &#xB54C; &#xC218;&#xC218;&#xB8CC;&#xAC00; 0.001&#xC2A4;&#xD300;, &#xC989; 3&#xC6D0; &#xCBE4; &#xD558;&#xB358;&#xB370;, &#xCC28;&#xB77C;&#xB9AC; &#xBB34;&#xB8CC; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xC1A1;&#xAE08;&#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBA74;&#xC81C;&#xD574;&#xC8FC;&#xACE0; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xB354; &#xB04C;&#xC5B4;&#xC624;&#xB294;&#xAC83;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? &#xC2E4;&#xC81C;&#xB85C;&#xB294; 3&#xC6D0; &#xCC28;&#xC774;&#xBC16;&#xC5D0; &#xC548;&#xB098;&#xC9C0;&#xB9CC;, &#x201C;&#xBB34;&#xB8CC;&#x201D; &#xB77C;&#xB294; &#xAC83;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xD639;&#xD558;&#xAC8C; &#xB9C8;&#xB828;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.</li>
<li>&#xB098;&#xB214; &#xC2DC;&#xC791;: &#xB313;&#xAE00;&#xB85C; &#xC54C;&#xB824;&#xC8FC;&#xC2DC;&#xBA74; &#xC800;&#xC640; &#xAC19;&#xC740; &#xB274;&#xBE44;&#xBD84;&#xB4E4;&#xAED8; &#xB2F9;&#xBD84;&#xAC04; &#xD558;&#xB8E8; 5&#xBD84; &#xC774;&#xC0C1; &#xBCF4;&#xD305;&#xB4DC;&#xB9AC;&#xB7EC; &#xAC00;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xD53C;&#xB798;&#xBBF8;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ol>
<hr>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC774;&#xC81C; &#xAC00;&#xC785; 1&#xC8FC;&#xC77C;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xB274;&#xBE44;&#xC785;&#xB2C8;&#xB2E4;. &#xC0C1;&#xB2F9;&#xC218;&#xC758; (&#xACE0;&#xB8E8;&#xD55C;?) &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774;&#xB098; &#xAC00;&#xCE58;&#xD22C;&#xC790;&#xC790;&#xB4E4;(&#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC774;&#xB77C;&#xB358;&#xAC00;&#x2026;) &#xCC98;&#xB7FC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC0AC;&#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC6A9;&#xC73C;&#xB85C; &#xC0AC;&#xB824;&#xACE0; &#xC774;&#xC81C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC758; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC778;, &#x201C;&#xB3C8;&#xC744; &#xAC78;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#x201D; &#xB97C; &#xCDA9;&#xC2E4;&#xD788; &#xB530;&#xB974;&#xB294; &#xD589;&#xB3D9;&#xC774;&#xC9C0;&#xC694;. &#xC2A4;&#xD300;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xD574;&#xBCF4;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC2E4;&#xC81C;&#xB85C; &#xB290;&#xB07C;&#xAE30; &#xD798;&#xB4E4; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p>&#xC2A4;&#xD300;&#xC787; &#xCC98;&#xC74C; &#xAC00;&#xC785; &#xD6C4;, &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xAE00;&#xB4E4;&#xC758; &#xD004;&#xB9AC;&#xD2F0;&#xAC00; &#xB192;&#xC544;&#xC11C; &#xB180;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC544;, &#xC774;&#xB7F4; &#xB54C; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xD6C4;&#xC6D0;&#xC744; &#xD558;&#xB294; &#xAC70;&#xB77C;&#xACE0; &#xD588;&#xC9C0;? &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA70; &#xB20C;&#xB800;&#xB294;&#xB370;, &#x2026; &#xC561;&#xC218;&#xAC00; &#xBCC0;&#xD558;&#xC9C8; &#xC54A;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xD305;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xACBD;&#xC6B0;&#xB294;, &#xC81C; &#xC544;&#xC774;&#xB514;&#xB294; &#xBCF4;&#xD305;&#xC561;&#xC774; &#xB192;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC00;&#xB824;&#xC11C; &#x201C;&#x2026; and 17 more&#x201D; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC9E4;&#xB824;&#xC11C; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0;, &#xC544;, &#xC801;&#xC5B4;&#xB3C4; &#xB0B4;&#xAC00; &#xBCF4;&#xD305;&#xD558;&#xBA74; &#xC561;&#xC218;&#xAC00; 0.1&#xC740; &#xBCC0;&#xD558;&#xAC8C; &#xD574;&#xC57C;&#xACA0;&#xAD6C;&#xB098;&#x2026; &#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xCDA9; &#xACC4;&#xC0B0;&#xD558;&#xB2C8;, &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC880; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC70;&#xB098; &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C;&#xB3C4; 0.1&#xC740; &#xCC0D;&#xC73C;&#xB824;&#xBA74; 1000&#xC2A4;&#xD300; &#xC815;&#xB3C4; &#xC788;&#xC73C;&#xBA74; &#xB418;&#xACA0;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xAC80;&#xC0C9;&#xC744; &#xD574;&#xBCF4;&#xB2C8;, &#xD55C;&#xAD6D; &#xC6D0;&#xD654;&#xB85C; &#xC2A4;&#xD300;&#xC744; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC740; &#xC5C5;&#xBE44;&#xD2B8;&#xC640; &#xACE0;&#xD30D;&#xC2A4;&#xAC00; &#xC788;&#xACE0;, &#xC5C5;&#xBE44;&#xD2B8;&#xAC00;  &#xC571;&#xC774; &#xC788;&#xACE0; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xC740; &#xC810;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;.  &#xAC00;&#xC785; &#xC808;&#xCC28;&#xB294; &#xC21C;&#xC870;&#xB85C;&#xC6E0;&#xACE0;, &#xC774;&#xC81C; &#xAE30;&#xC5C5;&#xC740;&#xD589; &#xACC4;&#xC88C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xAE38;&#xB798; &#xC810;&#xC2EC;&#xC2DC;&#xAC04;&#xC5D0; &#xAC00;&#xC11C; &#xC6D4;&#xAE09;&#xD1B5;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xD558;&#xB098; &#xB9CC;&#xB4E4;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4; (&#xC81C; &#xBC1C; &#xC800;&#xB824;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB294;&#xB370;, &#xC9C1;&#xC6D0;&#xC774; &#xCE5C;&#xC808;&#xD558;&#xAC8C; &#x201C;&#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xD574;&#xB3C4; &#xB418;&#xC138;&#xC694;&#x201D; &#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC918;&#xC11C; &#xB2F9;&#xD669;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;). &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xC791; &#xB9CC;&#xB4E4;&#xACE0; &#xC640;&#xC11C; &#xACC4;&#xC88C;&#xBC88;&#xD638;&#xB97C; &#xB123;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB354;&#xB2C8;&#x2026; </p>
<p><img src="https://gateway.ipfs.io/ipfs/QmXbrwb2ViqZHWLeP5sTrzy8tdD8QYNKynSjj7DTcce3Ux" alt="&#xC5C5;&#xBE44;&#xD2B8;_&#xACC4;&#xC88C;&#xC778;&#xC99D;&#xC2E4;&#xD328;.jpg"></p>
<p>&#xC544; &#xBB50;&#xC57C; &#xC774;&#xAC70;&#x2026; &#xADF8;&#xB7FC; &#xC9C4;&#xC791; &#xACC4;&#xC88C;&#xBC88;&#xD638; &#xC778;&#xC99D;&#xD558;&#xB784;&#xB54C;&#xBD80;&#xD130; &#xC2E0;&#xADDC;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB358;&#xAC00;&#x2026;</p>
<p>&#xC5F4;&#xC744; &#xC0AD;&#xD788;&#xBA70;, &#xACE0;&#xD30D;&#xC2A4; &#xACC4;&#xC88C;&#xB97C; &#xC5F4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC808;&#xCC28;&#xB294; &#xAE54;&#xB054;&#xD558;&#xACE0; &#xBB34;&#xB09C;&#xD588;&#xAD6C;&#xC694; (&#xC911;&#xAC04;&#xC5D0; &#xC5D0;&#xB7EC;&#xAC00; &#xB098;&#xC11C; &#x201C; &#xC544; &#xBB50;&#xC57C; &#xC598;&#xB4E4;&#xB3C4; &#xC548;&#xB418;&#xB294;&#xAC70;&#xC57C;?!&#x201D; &#xD558;&#xACE0; &#xC790;&#xC138;&#xD788; &#xBCF4;&#xB2C8;, &#xC0DD;&#xB144;&#xC6D4;&#xC77C; &#xC785;&#xB825;&#xC774; yymmdd&#xAC00; &#xC544;&#xB2C8;&#xB77C; yyyymmdd &#xD615;&#xC2DD;&#xC774;&#xC5B4;&#xC11C; &#xC5D0;&#xB7EC;&#xAC00; &#xB0AC;&#xC5C8;&#xB354;&#xAD70;&#xC694;&#x2026;&#xC81C; &#xC798;&#xBABB;&#xC774;&#xC8E0;), &#xC785;&#xAE08;&#xB3C4; &#xC815;&#xB9D0; &#xC54C;&#xAE30; &#xC27D;&#xACE0; &#xBE68;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC1A1;&#xAE08;&#xD558;&#xACE0; 2&#xBD84;  &#xC815;&#xB3C4;&#xB3C4; &#xC548; &#xAC78;&#xB824;&#xC11C; &#xC798; &#xB3C4;&#xCC29;&#xD574; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xB97C; &#xC880; &#xD558;&#xACE0;&#x2026; &#xB2E8;&#xAE30; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC758; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xD574;&#xC11C;, &#xB531;&#xD788; &#xC2DC;&#xC138;&#xC5D0; &#xD06C;&#xAC8C; &#xC601;&#xD5A5;&#xBC1B;&#xC9C4; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xB7B5; USD 3&#xBD88; &#xC815;&#xB3C4;&#xBA74; &#xB418;&#xACA0;&#xC9C0;, &#xB77C;&#xB294; &#xC0DD;&#xAC01;. </p>
<p><img src="https://gateway.ipfs.io/ipfs/QmQf2obynx3pkaEvnxAjHUyXLWtqnX329hWP4eA7njkeZH" alt="&#xACE0;&#xD30D;&#xC2A4;_&#xAC70;&#xB798;&#xB0B4;&#xC5ED;.jpg"></p>
<p>&#xCCAB; &#xC785;&#xAE08; &#xD6C4; 72&#xC2DC;&#xAC04; &#xB0B4;&#xC5D0;&#xB294; &#xCD9C;&#xAE08;&#xC744; &#xBABB;&#xD55C;&#xB2E4;&#xAE30;&#xC5D0;, &#xC624;&#xB298; &#xC544;&#xCE68;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCD9C;&#xAE08; &#xC2DC;&#xB3C4;. &#xBC29;&#xBC95;&#xC740; @yahweh87 &#xB2D8;&#xC758; &#xAE00;&#xC744; &#xCC38;&#xC870;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4; (<a href="https://steemit.com/kr/@yahweh87/sbd-txid" target="_blank" rel="noopener">https://steemit.com/kr/@yahweh87/sbd-txid</a>)</p>
<p>&#xACFC;&#xC815; &#xC911; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xACE0;&#xD30D;&#xC2A4;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xB824;&#xACE0; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4; &#xB54C;, <strong>&#xB2C9;&#xB124;&#xC784;&#xACFC; &#xC8FC;&#xC18C;&#xC5D0; &#xC790;&#xAE30; &#xC544;&#xC774;&#xB514;&#xB97C; &#xB123;&#xACE0;, &#xBA54;&#xBAA8;&#xB780;&#xC744; &#xBE44;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://steemitimages.com/DQmVQaqJS8MwvehVCUUEGTtzJ6UmnmKuBEK7Zms5guyNRpw/%EA%B3%A0%ED%8C%8D%EC%8A%A4%20%EC%8A%A4%ED%8C%80%20%EC%A7%80%EA%B0%91%EC%84%A4%EC%A0%95.jpg" alt="&#xACE0;&#xD30D;&#xC2A4; &#xC2A4;&#xD300; &#xC9C0;&#xAC11;&#xC124;&#xC815;.jpg"></p>
<p>&#xCC98;&#xC74C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xB0B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB77C; &#xBD88;&#xC548;&#xD574;&#xC11C;, 0.01&#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xCC98;&#xC74C; &#xD574;&#xBCF4;&#xACE0;, &#xC880;&#xB354; &#xD070; &#xB79C;&#xB364;&#xD55C; &#xC561;&#xC218;&#xB97C; &#xBCF4;&#xB0B4;&#xC11C; &#xB9DE;&#xAC8C; &#xC624;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xC744; &#xD574;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9E4;&#xC6B0; &#xBE68;&#xB9AC; &#xB429;&#xB2C8;&#xB2E4; - 1~2&#xBD84;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xC218;&#xC218;&#xB8CC;&#xB3C4; 0.001&#xC2A4;&#xD300;&#xC774;&#xB77C;, &#xD55C;&#xAD6D; &#xB3C8;&#xC73C;&#xB85C; 3&#xC6D0; &#xC815;&#xB3C4; &#xC218;&#xC900;&#xC73C;&#xB85C;, &#xC0AC;&#xC2E4;&#xC0C1; &#xBB34;&#xB8CC;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC57D;&#xC5D0;&#xB3C4; &#xC37C;&#xB4EF;&#xC774;, &#xACE0;&#xD30D;&#xC2A4;&#xAC00; &#xCC28;&#xB77C;&#xB9AC; &#xADF8;&#xB0E5; &#x201C;&#xBB34;&#xB8CC; &#xC774;&#xBCA4;&#xD2B8;&#x201D; &#xB4F1;&#xC73C;&#xB85C; &#xBB34;&#xB8CC;&#xB85C; &#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xB354; &#xB04C;&#xC5B4;&#xC624;&#xB294;&#xAC8C; &#xB0AB;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; <a href="https://steemit.com/kr/@isaaclab/gopax-steem-steem-dollar" target="_blank" rel="noopener">https://steemit.com/kr/@isaaclab/gopax-steem-steem-dollar</a> &#xC5D0;&#xC11C; @isaaclab&#xB2D8;&#xB3C4; &#xC5B8;&#xAE09;&#xD558;&#xC2E0; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmcqKrEuBa3VuLd6DYudsRR6GyYpXS4rqLF5RoCcA5Dtro/%EC%8A%A4%ED%8C%80%EC%9E%87%EC%9C%BC%EB%A1%9C%20%EC%86%A1%EA%B8%88%20%ED%85%8C%EC%8A%A4%ED%8A%B8.jpg" alt="&#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xC1A1;&#xAE08; &#xD14C;&#xC2A4;&#xD2B8;.jpg"></p>
<p>&#xC2A4;&#xD300;&#xC787; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8;, &#xAE08;&#xBC29; 0.01&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB354;&#xAD70;&#xC694;. &#xCCAB; 2&#xAC1C;&#xC758; &#xAE00;&#xB85C; &#xBC1B;&#xC740; &#xB9AC;&#xC6CC;&#xB4DC;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; 2 &#xC815;&#xB3C4;&#xC774;&#xACE0;, &#xAC00;&#xC785;&#xAE30;&#xB150;&#xC73C;&#xB85C; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xB294;&#xAC8C; &#xB300;&#xB7B5; 15&#xC2A4;&#xD30C;. </p>
<p><img src="https://steemitimages.com/DQmNohrUS1Hht4P5uwyYpHE5W6TpGwugdQsr8yHPyy1Kn6Z/%EC%8A%A4%ED%8C%80%20%EC%86%A1%EA%B8%88%20%ED%85%8C%EC%8A%A4%ED%8A%B8%20%EC%84%B1%EA%B3%B5.jpg" alt="&#xC2A4;&#xD300; &#xC1A1;&#xAE08; &#xD14C;&#xC2A4;&#xD2B8; &#xC131;&#xACF5;.jpg"></p>
<p><img src="https://steemitimages.com/DQmQdVkeMH3dZhHh51KDQX47SB8ZLvmmKbnLzLVhtUAPDJk/%EC%8A%A4%ED%8C%80%EC%9E%87%EC%9C%BC%EB%A1%9C%20%EC%86%A1%EA%B8%88%20%ED%85%8C%EC%8A%A4%ED%8A%B82.jpg" alt="&#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xC1A1;&#xAE08; &#xD14C;&#xC2A4;&#xD2B8;2.jpg"></p>
<p>&#xACE0;&#xD30D;&#xC2A4;&#xC5D0;&#xC11C; &#xBA54;&#xC77C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC54C;&#xB824;&#xC8FC;&#xACE0;, &#xBB38;&#xC790;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC635;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xAC00;&#xB4DD;. </p>
<p><img src="https://steemitimages.com/DQmRZyt1Rifh81jRvWUGBGcqXgmUTAwi2tLq6Mov6NbABAS/%EA%B3%A0%ED%8C%8D%EC%8A%A4%20%EC%86%A1%EA%B8%88%20%EB%AC%B8%EC%9E%90%EB%A9%94%EC%8B%9C%EC%A7%80.jpg" alt="&#xACE0;&#xD30D;&#xC2A4; &#xC1A1;&#xAE08; &#xBB38;&#xC790;&#xBA54;&#xC2DC;&#xC9C0;.jpg"></p>
<p>&#xC18C;&#xC2EC;&#xD574;&#xC11C; 3&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xD55C; &#xC1A1;&#xAE08; &#xC644;&#xB8CC; &#xD6C4;, &#xB300;&#xB9DD;&#xC758; &#xD30C;&#xC6CC;&#xC5C5;!</p>
<p><img src="https://steemitimages.com/DQmQUCTsejb48BPsKXNvfEDV3Nosht8WigZdDZHc3NYcuyz/%ED%8C%8C%EC%9B%8C%EC%97%85.jpg" alt="&#xD30C;&#xC6CC;&#xC5C5;.jpg"></p>
<p>&#xB9E8; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;? &#xD558;&#xACE0; &#xBB54;&#xAC00; &#xC9C0;&#xC6CC;&#xC57C; &#xD558;&#xB098; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;(?!) &#xC774;&#xB77C; &#xADF8;&#xB7F0;&#xC9C0; &#xADF8;&#xB0E5; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xACF5;&#xAC1C;&#xAC00; &#xB2E4; &#xB418;&#xB354;&#xAD70;&#xC694;. (<a href="https://steemd.com/@glory7" target="_blank" rel="noopener">https://steemd.com/@glory7</a>)</p>
<p><img src="https://steemitimages.com/DQmV4JgzcaQBzzSRsf8gd4LCBV5R7i9RS9xy7dpVMX5nFgh/%EA%B2%B0%EA%B3%BC%EC%B0%BD_steemd.jpg" alt="&#xACB0;&#xACFC;&#xCC3D;_steemd.jpg"></p>
<p>&#xBAA9;&#xD45C;&#xC600;&#xB358; 1000&#xC2A4;&#xD30C;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xC870;&#xAE08; &#xBABB; &#xBBF8;&#xCE58;&#xC9C0;&#xB9CC;, &#xAE00; &#xC791;&#xC131;&#xACFC; &#xD050;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xCC44;&#xC6CC;&#xBD10;&#xC57C;&#xACA0;&#xC9C0;&#xC694;. &#xC0AC;&#xC2E4; &#xB531; 1000&#xC774;&#xAC70;&#xB098; 999&#xC77C;&#xC904; &#xC54C;&#xC558;&#xB294;&#xB370;, &#xC2A4;&#xD30C;&#xC5C5;&#xD588;&#xB354;&#xB2C8; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xB54C; &#xC784;&#xB300;&#xD574;&#xC92C;&#xB358; 14.9&#xC2A4;&#xD30C;&#xB97C; steem&#xC5D0;&#xC11C; 12.9&#xB85C; &#xC904;&#xC5EC;&#xBC84;&#xB9AC;&#xB354;&#xAD70;&#xC694;&#x2026;</p>
<p>&#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB290;&#xB080; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xAC00; &#xC720;&#xC9C0;&#xB41C;&#xB2E4;&#xBA74;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD30C;&#xC6CC;&#xC5C5;&#xD560; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xC694;&#xC57D;&#xC5D0;&#xB3C4; &#xC37C;&#xC9C0;&#xB9CC;, &#xD30C;&#xC6CC;&#xC5C5;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xB3D9;&#xB8CC; &#xB274;&#xBE44;&#xB4E4; &#xBCF4;&#xD305;&#xC744; &#xC624;&#xB298;&#xBD80;&#xD130; &#xD558;&#xB7EC; &#xAC00;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xD53C;&#xB77C;&#xBBF8;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xC870;&#xAE08;&#xC774;&#xB098;&#xB9C8; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xB204;&#xAC00; &#xC640;&#xC11C; &#xB313;&#xAE00;&#xC774;&#xB098; &#xBCF4;&#xD305; &#xD574;&#xC8FC;&#xBA74; &#xB108;&#xBB34;&#xB098; &#xACE0;&#xB9D9;&#xB354;&#xB77C;&#xAD6C;&#xC694;.</p>
<p>&#xAE00;&#xC774; &#xAE38;&#xC5B4;&#xC84C;&#xB124;&#xC694;. &#xC774;&#xB9CC; &#xC904;&#xC774;&#xACE0;, &#xCCAD;&#xC18C;&#xAE30; &#xB3CC;&#xB9AC;&#xB7EC; &#xAC00;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;</p>
<p>&#xB367;: busy&#xC5D0;&#xC11C; &#xC774;&#xBBF8;&#xC9C0; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xBA74; &#xC798; &#xC548; &#xB728;&#xB124;&#xC694;.. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xADF8;&#xB9BC; &#xC62C;&#xB9AC;&#xACE0; &#xB9C1;&#xD06C; &#xBD99;&#xC774;&#xBA74; &#xB418;&#xAE38;&#xB798; &#xADF8;&#xB807;&#xAC8C; &#xC218;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3gbitq" target="_blank" rel="noopener">&#x2018;&#xB274;&#xBE44;&#xC758; &#xCCAB; &#xD30C;&#xC6CC;&#xC5C5; &#xD6C4;&#xAE30; (&#xACE0;&#xD30D;&#xC2A4; &#xC0AC;&#xC6A9;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/gopax/">gopax</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/5zeb9t/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[먹스팀] 콜드스톤 (강남역-신논현역 사이 아이스크림)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/makers-takers/">
                <span class="level-item">고팍스 거래량 증가를 위한 &#34;Makers/Takers&#34;기준 변경 문의</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

