
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>소매 업계의 이카루스, 시어스의 비상과 추락 1부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC2DC;&#xC5B4;&#xC2A4;-&#xCCAB;-&#xBC88;&#xC9F8;-&#xCE74;&#xD0C8;&#xB85C;&#xADF8;">
        <span class="has-mr-6">1</span>
        <span>&#xC2DC;&#xC5B4;&#xC2A4;, &#xCCAB; &#xBC88;&#xC9F8; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2DC;&#xC5B4;&#xC2A4;-&#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;-&#xCD5C;&#xB300;-IPO">
        <span class="has-mr-6">2</span>
        <span>&#xC2DC;&#xC5B4;&#xC2A4;, &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xCD5C;&#xB300; IPO</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540093484556570.gif:500x399" alt="소매 업계의 이카루스, 시어스의 비상과 추락 1부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-21T03:48:03.000Z">2018-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2937 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                소매 업계의 이카루스, 시어스의 비상과 추락 1부
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xC8FC; &#x201C;&#xC2DC;&#xC5B4;&#xC2A4;&#xB3C4; &#xBB34;&#xB108;&#xC9C0;&#xB2E4;&#x201D;&#xC5D0;&#xC11C; &#x201C;&#xC720;&#xD1B5; &#xACF5;&#xB8E1;&#x201D; &#xC2DC;&#xC5B4;&#xC2A4;&#xAC00; &#xB9E4;&#xCD9C; &#xAC10;&#xC18C;&#xC640; &#xC790;&#xAE08;&#xB09C; &#xB05D;&#xC5D0; &#xD30C;&#xC0B0; &#xBCF4;&#xD638;&#xB97C; &#xC2E0;&#xCCAD;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://steemit.com/kr/@pius.pius/72nnlf" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/72nnlf</a></li>
</ul>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xD654;&#xB824;&#xD55C; &#xBE44;&#xC0C1;&#xACFC; &#xC774;&#xC5B4;&#xC9C4; &#xCD94;&#xB77D;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; 2&#xBD80;&#xC5D0; &#xAC78;&#xCCD0; &#xC18C;&#xAC1C;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center><br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540093484556570.gif:500x399" alt=""><br></center>

<p>2018&#xB144; 10&#xC6D4; 15&#xC77C; &#xC2DC;&#xC5B4;&#xC2A4; &#xD640;&#xB529;&#xC2A4;(Sears Holding Co.)&#xB294; 113.4&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xCC44; &#xC0C1;&#xD658;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD30C;&#xC0B0; &#xBCF4;&#xD638;&#xB97C; &#xC2E0;&#xCCAD;&#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; 1887&#xB144; &#xCC98;&#xC74C; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xACE0;, 1925&#xB144; &#xCCAB; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5; &#xBB38;&#xC744; &#xC5F4;&#xC5C8;&#xB358; &#xBBF8;&#xAD6D;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774; &#xB05D;&#xC774; &#xB0AC;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D; &#xC99D;&#xC2DC; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; IPO&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB358; 1906&#xB144;&#xBD80;&#xD130; &#xC8FC;&#xAC00;&#xAC00; &#xCD5C;&#xACE0;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB358; 1972&#xB144;&#xAE4C;&#xC9C0;, &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 180&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 1,200&#xBC30; &#xB118;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC8FC;&#xAC00; &#xC5ED;&#xC2DC; 1908&#xB144;&#xBD80;&#xD130; 1972&#xB144;&#xAE4C;&#xC9C0; &#xC5F0;&#xD3C9;&#xADE0; 12%&#xC529; 2,000&#xBC30; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD588;&#xC744; &#xB54C;, 1908&#xB144; &#xC2DC;&#xC5B4;&#xC2A4;&#xC5D0; 1&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 1972&#xB144;&#xAE4C;&#xC9C0; &#xC5F0;&#xD3C9;&#xADE0; 16%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; 2&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xD22C;&#xC790;&#xCC98; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; 2005&#xB144; K-&#xB9C8;&#xD2B8;&#xC5D0; &#xB9E4;&#xAC01;&#xB418;&#xC5C8;&#xACE0;, &#xC8FC;&#xAC00;&#xB294; 2007&#xB144; 195&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 30&#xC13C;&#xD2B8;&#xAE4C;&#xC9C0; &#xAFB8;&#xC900;&#xD788; &#xD558;&#xB77D;&#xD574; &#xC654;&#xB2E4;.</p>
<p>1890&#xB144;&#xB300;&#xBD80;&#xD130; 1970&#xB144;&#xB300;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC18C;&#xB9E4; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xB358; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC18C;&#xB9E4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xB825;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xACE0;, &#xC608;&#xC804;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD601;&#xC2E0;&#xB3C4; &#xC2DC;&#xB3C4;&#xD588;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xD488; &#xB77C;&#xC778;&#xB3C4; &#xC120;&#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xD68C;&#xC0AC;&#xC758; &#xBAB0;&#xB77D;&#xC744; &#xC870;&#xAE08; &#xB354; &#xBBF8;&#xB8E8;&#xB294; &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 50&#xB144; &#xB3D9;&#xC548; &#xC790;&#xAE30; &#xD601;&#xC2E0;&#xC5D0; &#xAC8C;&#xC744;&#xB800;&#xACE0;, &#xB2E4;&#xB978; &#xACBD;&#xC7C1;&#xC790;&#xC758; &#xCD94;&#xACA9;&#xC744; &#xD5C8;&#xC6A9;&#xD588;&#xB358; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xB4A4;&#xB2A6;&#xAC8C; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC758; &#xD601;&#xC2E0;&#xC744; &#xB530;&#xB77C; &#xD558;&#xB824; &#xD588;&#xC9C0;&#xB9CC;, &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC544;&#xB9C8;&#xC874;&#xC774; 21&#xC138;&#xAE30;&#xC758; &#xC2DC;&#xC5B4;&#xC2A4;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC544;&#xB9C8;&#xC874; &#xB610;&#xD55C; &#xC55E;&#xC73C;&#xB85C; 100&#xC5EC; &#xB144; &#xD6C4; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC2E4;&#xC218;&#xB97C; &#xB418;&#xD480;&#xC774;&#xD560;&#xC9C0; &#xAD81;&#xAE08;&#xD55C; &#xC2DC;&#xC810;&#xC774;&#xB2E4;. </p>
<h4 id="&#xC2DC;&#xC5B4;&#xC2A4;-&#xCCAB;-&#xBC88;&#xC9F8;-&#xCE74;&#xD0C8;&#xB85C;&#xADF8;"><a href="#&#xC2DC;&#xC5B4;&#xC2A4;-&#xCCAB;-&#xBC88;&#xC9F8;-&#xCE74;&#xD0C8;&#xB85C;&#xADF8;" class="headerlink" title="&#xC2DC;&#xC5B4;&#xC2A4;, &#xCCAB; &#xBC88;&#xC9F8; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;"></a>&#xC2DC;&#xC5B4;&#xC2A4;, &#xCCAB; &#xBC88;&#xC9F8; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;</h4><p>#<br>&#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC6D0;&#xB798; &#xC0AC;&#xC5C5;&#xC740; &#xC2DC;&#xACC4; &#xD310;&#xB9E4;&#xC600;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC774; &#xCC98;&#xC74C; &#xCC45;&#xC744; &#xD314;&#xC558;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. 1886&#xB144; &#xCC3D;&#xC5C5;&#xC790; &#xB9AC;&#xCC98;&#xB4DC; W. &#xC2DC;&#xC5B4;&#xC2A4;(Richard W. Sears)&#xAC00; &#xBBF8;&#xB2C8;&#xC560;&#xD3F4;&#xB9AC;&#xC2A4;&#xC640; &#xC138;&#xC778;&#xD2B8;&#xB8E8;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xD654;&#xBB3C; &#xC6B4;&#xC1A1;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB358; &#xB2F9;&#xC2DC;, &#xD55C; &#xC9C0;&#xC5ED; &#xBCF4;&#xC11D;&#xC0C1;&#xC5D0;&#xAC8C;&#xC11C; &#xC6B0;&#xC5F0;&#xCE58; &#xC54A;&#xAC8C; &#xC798; &#xBABB; &#xBC30;&#xC1A1;&#xB41C; &#xAC83;&#xC774;&#xBA70; &#xD68C;&#xC911;&#xC2DC;&#xACC4; &#xD558;&#xB098;&#xB97C; &#xC0AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xC774; &#xC2DC;&#xACC4;&#xB97C; &#xB418;&#xD314;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xBB38;&#xC774; &#xC9ED;&#xC9E4;&#xD588;&#xB358; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xC774;&#xD6C4; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xACC4;&#xB97C; &#xC0AC;&#xC11C; &#xB418;&#xD314;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC774;&#xC73D;&#xACE0; &#xC6B4;&#xC1A1;&#xC5C5;&#xC744; &#xC911;&#xB2E8;&#xD55C; &#xB2E4;&#xC74C; &#xBBF8;&#xB2C8;&#xC560;&#xD3F4;&#xB9AC;&#xC2A4;&#xC5D0; R.W. &#xC2DC;&#xC5B4;&#xC2A4; &#xC640;&#xCE58;(R.W. Sears Watch Co.)&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. 1887&#xB144; &#xC2DC;&#xACC4; &#xC218;&#xB9AC; &#xAE30;&#xC0AC; &#xC54C;&#xBC14; &#xB85C;&#xBC85;(Alvah Roebuck)&#xC774; &#xD569;&#xB958;&#xD588;&#xACE0;, &#xC2DC;&#xCE74;&#xACE0;&#xB85C; &#xC5C5;&#xC7A5;&#xC744; &#xC774;&#xC804;&#xD574;, 1888&#xB144; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC6B0;&#xD3B8; &#xC8FC;&#xBB38; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540093539425332.gif:600x393" alt=""><br></center>

<p>&#xCC98;&#xC74C; 80&#xCABD;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD55C; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;&#xB294; 1890&#xB144; 322&#xCABD;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xACE0;, 1895&#xB144; 532&#xCABD;&#xC73C;&#xB85C; &#xB450;&#xAEBC;&#xC6CC;&#xC84C;&#xB2E4;. 100&#xB144; &#xC804; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC0B6;&#xC774; &#xC5B4;&#xB560;&#xB294;&#xC9C0; &#xC54C;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC7AC;&#xBC1C;&#xD589;&#xB41C; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;&#xB97C; &#xC0AC;&#xC11C; &#xC218;&#xCC9C; &#xC885;&#xC758; &#xBB3C;&#xD488;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB41C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC;, &#xC544;&#xB9C8;&#xC874;&#xC758; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;&#xB294; &#xC9C0;&#xAE08;&#xBD80;&#xD130; 100&#xB144; &#xD6C4;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>1893&#xB144; &#xB85C;&#xBC85;&#xC744; &#xC778;&#xC218;&#xD574;, &#xB450; &#xBA85;&#xC758; &#xC2E0;&#xADDC; &#xD30C;&#xD2B8;&#xB108; &#xC544;&#xB860; &#xB108;&#xC2A4;&#xBC14;&#xC6C0;(Aaron Nusbaum) &#xBC0F;<br>&#xC904;&#xB9AC;&#xC5B4;&#xC2A4; &#xB85C;&#xC98C;&#xC648;&#xB4DC;(Julius Rosenwald)&#xC640; &#xD568;&#xAED8; &#xD68C;&#xC0AC;&#xC758; &#xC790;&#xBCF8; &#xAD6C;&#xC131;&#xC744; 150,000&#xB2EC;&#xB7EC;&#xB85C; &#xC7AC;&#xD3B8;&#xC131;&#xD588;&#xB2E4;. &#xC804;&#xD615;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xAC00;&#xC600;&#xB358; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xD56D;&#xC0C1; &#xD68C;&#xC0AC;&#xC758; &#xD655;&#xC7A5;&#xC744; &#xAF80;&#xD588;&#xB2E4;. &#xB204;&#xAD70;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#xC2DC;&#xC5B4;&#xC988;&#xB294; &#x201C;&#xACF5;&#xAE30;&#x201D;&#xB3C4; &#xD314;&#xC218; &#xC788;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>19&#xC138;&#xAE30; &#xBBF8;&#xAD6D;&#xC740; &#xC544;&#xC9C1; &#xB18D;&#xC5C5; &#xAD6D;&#xAC00;&#xC600;&#xB2E4;. &#xB18D;&#xBD80;&#xB4E4;&#xC740; &#xC9C0;&#xC5ED; &#xC7A1;&#xD654;&#xC810;&#xC5D0;&#xC11C; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC774;&#xB77C;&#xB3C4; &#xBB3C;&#xD488;&#xC744; &#xC0AC;&#xC57C; &#xD588;&#xACE0;, &#xC885;&#xB958;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACE8;&#xB77C;&#xC11C; &#xC0B4; &#xC218;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xB54C; &#xC2DC;&#xC5B4;&#xC2A4;&#xAC00; &#xB18D;&#xBD80;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xC628;&#xAC16; &#xBB3C;&#xD488;&#xC774; &#xC2E4;&#xB9B0; &#xC218;&#xBC31; &#xCABD;&#xC758; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xCE74;&#xD0C8;&#xB85C;&#xADF8;&#xC5D0; &#xC2E4;&#xB9B0; &#xBAA8;&#xB4E0; &#xBB3C;&#xD488;&#xC5D0; &#xB300;&#xD574; &#xBB34;&#xC870;&#xAC74; &#xD658;&#xBD88;&#xC744; &#xBCF4;&#xC99D;&#xD588;&#xACE0;, &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xB300;&#xAE08;&#xC744; &#xACB0;&#xC81C;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBAA8;&#xB450; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xB2E4;. &#xC2DC;&#xC5B4;&#xC2A4;&#xAC00; &#xBC1D;&#xD614;&#xB4EF;&#xC774;, &#x201C;&#xC815;&#xC9C1;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xC815;&#xCC45;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xADF8;&#xAC78; &#xC548;&#xB2E4;. &#xB450; &#xBC29;&#xBC95; &#xBAA8;&#xB450;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;.&#x201D; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xB18D;&#xBD80;&#xB4E4;&#xC774; &#xC9C0;&#xC5ED; &#xC7A1;&#xD654;&#xC810;&#xC5D0; &#xAC00;&#xB294; &#xB300;&#xC2E0; &#xC6B0;&#xD3B8;&#xC73C;&#xB85C; &#xBB3C;&#xD488;&#xC744; &#xC0AC;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC774;&#xC724;&#xC744; &#xB0AE;&#xCDC4;&#xACE0;, &#xC774; &#xACC4;&#xD68D;&#xC740; &#xC131;&#xACF5;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 30&#xB144; &#xB3D9;&#xC548; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xC131;&#xC7A5;&#xC744; &#xC990;&#xACBC;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xD3B8; &#xC815;&#xCC45;&#xC774; &#xB450; &#xCC28;&#xB840; &#xBC14;&#xB00C;&#xC5C8;&#xACE0;, &#xC2DC;&#xC5B4;&#xC2A4;&#xAC00; &#xB18D;&#xCD0C; &#xC2DC;&#xC7A5;&#xC5D0; &#xCE68;&#xD22C;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. 1896&#xB144; &#xB18D;&#xCD0C; &#xBB34;&#xB8CC; &#xBC30;&#xB2EC;&#xBC95;(Farm Free Delivery Act)&#xC774; &#xB3C4;&#xC785;&#xB418;&#xC5C8;&#xACE0;, 1913&#xB144; &#xC18C;&#xD3EC; &#xC6B0;&#xD3B8;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xB18D;&#xCD0C; &#xBB34;&#xB8CC; &#xBC30;&#xB2EC;&#xC774; &#xC2DC;&#xD589;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;, &#xB18D;&#xBD80;&#xB4E4;&#xC740; &#xBA3C; &#xC6B0;&#xCCB4;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC11C; &#xC18C;&#xD3EC;&#xB97C; &#xAC00;&#xC838;&#xC640;&#xC57C; &#xD588;&#xB2E4;. &#xC2E4;&#xC81C;, 1863&#xB144; &#xC804;&#xAE4C;&#xC9C0; &#xD3B8;&#xC9C0;&#xB3C4; &#xD55C; &#xC6B0;&#xCCB4;&#xAD6D;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC6B0;&#xCCB4;&#xAD6D;&#xC73C;&#xB85C;&#xB9CC; &#xBC30;&#xC1A1;&#xB418;&#xC5C8;&#xC5C8;&#xB2E4;. &#xD0DD;&#xBC30; &#xAC19;&#xC740; &#xAC74; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>1863&#xB144;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xC8FC;&#xC694; &#xB3C4;&#xC2DC; &#xAC00;&#xC815;&#xAE4C;&#xC9C0; &#xC6B0;&#xD3B8;&#xBC30;&#xB2EC;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0;, 1896&#xB144;&#xBD80;&#xD130; &#xC2DC;&#xACE8; &#xB18D;&#xC7A5;&#xAE4C;&#xC9C0;&#xB3C4; &#xC6B0;&#xD3B8;&#xC774; &#xC9C1;&#xC811; &#xBC30;&#xB2EC;&#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xD3B8;&#xBC30;&#xB2EC; &#xAC00;&#xB2A5;&#xD55C; &#xC6B0;&#xD3B8;&#xBB3C;&#xC758; &#xC911;&#xB7C9;&#xC774; 4&#xD30C;&#xC6B4;&#xB4DC;&#xB85C; &#xC81C;&#xD55C;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xC678;&#xC758; &#xBAA8;&#xB4E0; &#xBB3C;&#xD488;&#xC740; &#xCCA0;&#xB3C4; &#xD654;&#xBB3C; &#xB610;&#xB294; &#xCCA0;&#xB3C4; &#xC18D;&#xB2EC;&#xC744; &#xD1B5;&#xD574;&#xC57C; &#xD588;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540093524400612.gif:600x338" alt=""><br></center>

<p>&#xC6B0;&#xD3B8; &#xC18C;&#xD3EC; &#xC81C;&#xB3C4;&#xAC00; &#xC2DC;&#xD589;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;, 4&#xAC1C;&#xC758; &#xC18D;&#xB2EC; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xACBD;&#xC7C1; &#xC5C6;&#xC774; &#xBC30;&#xB2EC; &#xC2DC;&#xC7A5;&#xC744; &#xB098;&#xB204;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xCE74;&#xB974;&#xD154;&#xC744; &#xC5C6;&#xC560;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xC815;&#xBD80;&#xB294; 1913&#xB144; &#xC6B0;&#xCCB4;&#xAD6D;&#xC744; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D; &#xC804;&#xC5ED;&#xC5D0; &#xC18C;&#xD3EC; &#xBC30;&#xB2EC;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC6B0;&#xCCB4;&#xAD6D;&#xC774; &#xC18C;&#xD3EC; &#xBC30;&#xB2EC;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC790;, &#xC2DC;&#xC5B4;&#xC2A4; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xB0B4; &#xC5B4;&#xB290; &#xACF3;&#xC73C;&#xB85C;&#xB4E0; &#xC6B0;&#xD3B8;&#xBB3C;&#xC744; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC6B0;&#xD3B8; &#xC81C;&#xB3C4;&#xC758; &#xBCC0;&#xD654;&#xB85C; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xB18D;&#xCD0C; &#xC9C0;&#xC5ED;&#xC758; &#xCDA9;&#xC131; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xBC31;&#xB9CC; &#xC885;&#xC758; &#xBB3C;&#xD488;&#xC744; &#xC6B0;&#xD3B8;&#xC73C;&#xB85C; &#xC27D;&#xAC8C; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<h4 id="&#xC2DC;&#xC5B4;&#xC2A4;-&#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;-&#xCD5C;&#xB300;-IPO"><a href="#&#xC2DC;&#xC5B4;&#xC2A4;-&#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;-&#xCD5C;&#xB300;-IPO" class="headerlink" title="&#xC2DC;&#xC5B4;&#xC2A4;, &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xCD5C;&#xB300; IPO"></a>&#xC2DC;&#xC5B4;&#xC2A4;, &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xCD5C;&#xB300; IPO</h4><p>#<br>1906&#xB144; &#xC2DC;&#xC5B4;&#xC2A4;&#xC5D0;&#xAC8C;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xD070; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC2DC;&#xCE74;&#xACE0;&#xC5D0; &#xC57D; 28,000&#xC81C;&#xACF1;&#xBBF8;&#xD130; &#xD06C;&#xAE30;&#xC758; &#xC2DC;&#xC5B4;&#xC2A4; &#xBB3C;&#xB958; &#xC13C;&#xD130; &#xAC74;&#xBB3C;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xC774;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBB3C;&#xD488; &#xD310;&#xB9E4;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC6B0;&#xD3B8; &#xC8FC;&#xBB38; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0C1;&#xC9D5;&#xC774;&#xC5C8;&#xB2E4;. 1970&#xB144;&#xB300; &#xC2DC;&#xC5B4;&#xC2A4; &#xD0C0;&#xC6CC;&#xAC00; &#xAC74;&#xC124;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xBCF8;&#xC0AC;&#xAC00; &#xC0C1;&#xC8FC;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540093512110020.gif:500x411" alt=""><br></center>

<p>&#xB458;&#xC9F8;, &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xC7AC;&#xBC95;&#xC778;&#xD654;&#xB97C; &#xAC70;&#xCCD0; &#xC0C1;&#xC7A5;&#xC744; &#xB2E8;&#xD589;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xB2F9; 50&#xB2EC;&#xB7EC;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xBC1C;&#xD589;&#xD574; &#xD68C;&#xC0AC;&#xC758; &#xC790;&#xBCF8;&#xAE08;&#xC744; 1,500&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. 1893&#xB144; &#xB300;&#xBE44; 100&#xBC30; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC131;&#xC7A5;&#xC758; &#xC2DC;&#xC791;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. 1929&#xB144; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 7&#xC5B5; 7,500&#xB9CC; &#xB2EC;&#xB7EC; &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, 1906&#xB144; &#xB300;&#xBE44; 50&#xBC30;&#xB85C; &#xB354; &#xCEE4;&#xC84C;&#xB2E4;. </p>
<p>1906&#xB144; &#xC774;&#xD6C4; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xC790;&#xBCF8;&#xAE08;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC804;&#xC5ED;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, 1906&#xB144;&#xBD80;&#xD130; 1920&#xB144; &#xC0AC;&#xC774; &#xB9E4;&#xCD9C;&#xB3C4; 6&#xBC30;&#xB85C; &#xB298;&#xC5C8;&#xC73C;&#xBA70;, 1911&#xB144; &#xC2E0;&#xC6A9; &#xD310;&#xB9E4;&#xB97C; &#xAC1C;&#xC2DC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB354; &#xB9CE;&#xC740; &#xB9E4;&#xCD9C;&#xC744; &#xC2E0;&#xC7A5;&#xC2DC;&#xCF30;&#xB2E4;. </p>
<p>1920&#xB144;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xC790;, &#xBBF8;&#xAD6D; &#xC778;&#xAD6C;&#xB294; &#xB18D;&#xCD0C; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB3C4;&#xC2DC;&#xC640; &#xB3C4;&#xC2DC; &#xAD50;&#xC678;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 1924&#xB144; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xBABD;&#xACE0;&#xBA54;&#xB9AC; &#xC6CC;&#xB4DC;(Montgomery Ward)&#xB85C;&#xBD80;&#xD130; &#x201C;&#xC81C;&#xB108;&#xB7F4;&#x201D;(1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xB2F9;&#xC2DC; &#xBBF8; &#xC721;&#xAD70; &#xBCD1;&#xCC38;&#xAC10;&#xC73C;&#xB85C; &#xBCF5;&#xBB34;&#xD574;&#xC11C; &#xBD99;&#xC740; &#xBCC4;&#xBA85;) &#xB85C;&#xBC84;&#xD2B8; &#xC6CC;&#xB4DC;&#xB97C; &#xC601;&#xC785;&#xD588;&#xACE0;, &#xC774;&#xD6C4; 30&#xB144; &#xB3D9;&#xC548; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB04C;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>1925&#xB144; &#xC6CC;&#xB4DC;&#xAC00; &#xB3C4;&#xC785;&#xD55C; &#xC8FC;&#xC694; &#xD601;&#xC2E0; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC6B0;&#xCCB4;&#xAD6D;&#xC744; &#xD1B5;&#xD574; &#xBB3C;&#xD488;&#xC744; &#xBC30;&#xB2EC;&#xD558;&#xB294; &#xC8FC;&#xBB38; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xC11C;, &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xC2DC;&#xC5B4;&#xC2A4;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xBB3C;&#xD488;&#xC744; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC2E4;&#xC81C; &#xB9E4;&#xC7A5;&#xC744; &#xC5EC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB85C;&#xBC84;&#xD2B8; &#xC6CC;&#xB4DC;&#xB294; &#xBBF8;&#xAD6D; &#xC778;&#xAD6C; &#xC870;&#xC0AC;&#xC640; &#xBBF8;&#xAD6D; &#xD1B5;&#xACC4; &#xCD08;&#xB85D;&#xC744; &#xC0AC;&#xC6A9;&#xD574;, &#xC5B4;&#xB290; &#xACF3;&#xC5D0; &#xC2DC;&#xC5B4;&#xC2A4; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xC5B4;&#xC57C; &#xC131;&#xC7A5;&#xC744; &#xADF9;&#xB300;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xACC4;&#xD68D;&#xD588;&#xB2E4;. &#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB9E4;&#xC810;&#xC744; &#xC5B4;&#xB514;&#xC5D0; &#xAC74;&#xC124;&#xD560;&#xC9C0; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. 1926&#xB144; &#xBABD;&#xACE0;&#xBA54;&#xB9AC; &#xC6CC;&#xB4DC;&#xB3C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; 1924&#xB144; &#xB2E4;&#xC6B0; &#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC5D0; &#xD3B8;&#xC785;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 1999&#xB144;&#xAE4C;&#xC9C0; &#xD68C;&#xC6D0;&#xC0AC; &#xC790;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540093500615334.gif:500x376" alt=""><br></center>

<p>&#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC131;&#xACF5;&#xC758; &#xC5F4;&#xC1E0;&#xB294; &#xACE0;&#xAE09; &#xBC31;&#xD654;&#xC810;&#xACFC; &#xACBD;&#xC7C1;&#xD574;&#xC57C; &#xD588;&#xB358; &#xB3C4;&#xC2EC;&#xC774; &#xC544;&#xB2CC; &#xAD50;&#xC678;&#xC5D0; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC8FC;&#xCC28;&#xC7A5;&#xC744; &#xBB34;&#xB8CC;&#xB85C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xB9E4;&#xC7A5; &#xC774;&#xC6A9;&#xC744; &#xB354; &#xC27D;&#xAC8C; &#xD588;&#xB2E4;. &#xBABD;&#xACE0;&#xBA54;&#xB9AC; &#xC6CC;&#xB4DC;&#xB294; &#xB18D;&#xCD0C; &#xC9C0;&#xC5ED;&#xC5D0; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xC5C8;&#xACE0;, &#xC6B8;&#xC6CC;&#xC2A4;(Woolworth)&#xB294; &#xB3C4;&#xC2EC;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC8FC;&#xAC70;&#xC9C0;&#xAC00; &#xB420; &#xAD50;&#xC678;&#xC5D0; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xC5C8;&#xB2E4;. &#xC787;&#xB530;&#xB978; &#xB9E4;&#xC7A5;&#xC774; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xACE0;, 1930&#xB144; &#xBD88;&#xACFC; 5&#xB144; &#xB9CC;&#xC5D0; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xBBF8; &#xC804;&#xC5ED;&#xC5D0; 300&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xAC8C; &#xB410;&#xB2E4;.</p>
<p>1931&#xB144;&#xC774; &#xB418;&#xC790;, &#xB9E4;&#xC7A5; &#xB9E4;&#xCD9C;&#xC774; &#xC6B0;&#xD3B8; &#xC8FC;&#xBB38;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. &#xB098;&#xC778;&#xD2F4; &#xD5CC;&#xB4DC;&#xB808;&#xB4DC;(Nineteen Hundred Corp.)&#xB97C; &#xC6D4;&#xD480;( Whirlpool)&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD544;&#xB450;&#xB85C;, &#xACF5;&#xAE09; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC;&#xC758; &#xBCF4;&#xB2E4; &#xAE34;&#xBC00;&#xD55C; &#xD611;&#xB825;&#xC744; &#xC704;&#xD55C; &#xC791;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 1931&#xB144; &#xC62C;&#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xBCF4;&#xD5D8;(Allstate Insurance)&#xC774; &#xC2DC;&#xC5B4;&#xC2A4; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xB3D9;&#xCC28; &#xBCF4;&#xD5D8;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 1942&#xB144; &#xCFE0;&#xBC14; &#xC544;&#xBC14;&#xB098;&#xC5D0; &#xBBF8;&#xAD6D; &#xBC16; &#xCC98;&#xC5C4;&#xC73C;&#xB85C; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xD6C4; 1947&#xB144; &#xBA55;&#xC2DC;&#xCF54;, 1952&#xB144; &#xCE90;&#xB098;&#xB2E4;&#xC5D0; &#xAC01;&#xAC01; &#xCCAB; &#xB9E4;&#xC7A5;&#xC744; &#xC5F4;&#xC5C8;&#xB2E4;.</p>
<p>2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xB05D;&#xB0A0; &#xBB34;&#xB835;, &#xC2DC;&#xC5B4;&#xC2A4;&#xC640; &#xBABD;&#xACE0;&#xBA54;&#xB9AC; &#xC6CC;&#xB4DC;&#xC758; &#xB9E4;&#xCD9C;&#xC740; &#xAC01;&#xAC01; &#xC57D; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC804;&#xD6C4; 1952&#xB144;&#xC774; &#xB418;&#xC790;, &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xB9E4;&#xCD9C;&#xC740; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xAC00;&#xD55C; &#xBC18;&#xBA74;, &#xBABD;&#xACE0;&#xBA54;&#xB9AC; &#xC6CC;&#xB4DC;&#xC758; &#xC57D; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC2DC;&#xC5B4;&#xC2A4;&#xAC00; &#xC778;&#xAD6C; &#xC99D;&#xAC00;&#xB97C; &#xBCF4;&#xC774;&#xB358; &#x2018;&#xC120; &#xBCA8;&#xD2B8;&#x2019; &#xC8FC;&#xB4E4;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xAE30;&#xC874; &#xAD50;&#xC678; &#xB9E4;&#xC7A5;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC2E0;&#xADDC; &#xB9E4;&#xC7A5;&#xC744; &#xC138;&#xC6CC;&#xB098;&#xAC14;&#xB2E4;. 1967&#xB144;&#xC774; &#xB418;&#xC790;, &#xC6D4;&#xAC04; &#xB9E4;&#xCD9C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC5B4;&#xC2A4;&#xAC00; &#xC800;&#xAC00; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xBE8F;&#xAE30;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xB3C4; 1960&#xB144;&#xB300;&#xC600;&#xB2E4;. </p>
<p>1962&#xB144; &#xD0C0;&#xAE43;(Target), &#xC6D4;&#xB9C8;&#xD2B8;(Walmart) &#xBC0F; K-&#xB9C8;&#xD2B8;(K-Mart)&#xAC00; &#xC18D;&#xC18D; &#xC124;&#xB9BD;&#xD588;&#xACE0;, &#xC774;&#xD6C4; &#xC774; &#xC138; &#xACF3;&#xC774; &#xBBF8;&#xAD6D; &#xC18C;&#xB9E4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC790;&#xB9AC;&#xB97C; &#xB300;&#xC2E0;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; K-&#xB9C8;&#xD2B8;&#xC5D0;&#xAC8C; &#xC778;&#xC218;&#xB41C;&#xB2E4;. 1970&#xB144;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74;&#xC11C;, &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xC774; &#xC2EC;&#xD574;&#xC84C;&#xACE0;, &#xC800;&#xC18C;&#xB4DD;&#xCE35;&#xC740; &#xD0C0;&#xAE43;&#xACFC; &#xC6D4;&#xB9C8;&#xD2B8; &#xAC19;&#xC740; &#xC800;&#xAC00; &#xD560;&#xC778; &#xB9E4;&#xC7A5;&#xC73C;&#xB85C;, &#xACE0;&#xC18C;&#xB4DD;&#xCE35;&#xC740; &#xB354; &#xC138;&#xB828;&#xB41C; &#xB9E4;&#xC7A5;&#xC73C;&#xB85C; &#xBC1C;&#xAC78;&#xC74C;&#xC744; &#xB3CC;&#xB838;&#xB2E4;.</p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wrjbf-1" target="_blank" rel="noopener">&#x2018;&#xC18C;&#xB9E4; &#xC5C5;&#xACC4;&#xC758; &#xC774;&#xCE74;&#xB8E8;&#xC2A4;, &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xBE44;&#xC0C1;&#xACFC; &#xCD94;&#xB77D; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/amazon-s-choice/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">&#34;아마존 초이스(Amazon&#39;s Choice)&#34; 태그는 어떤 기준일까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/qkt8i/">
                <span class="level-item">우주 비행사가 우주에서 결혼반지를 잃어버렸던 그때</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

