
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스팀잇 뉴비의 뒤늦은 가입인사 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="스팀잇 뉴비의 뒤늦은 가입인사">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-04T04:31:42.000Z">2018-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-join/">kr-join</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1293 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스팀잇 뉴비의 뒤늦은 가입인사
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, <a href="https://steemit.com/@donekim" target="_blank" rel="noopener">ITCO</a>&#xC785;&#xB2C8;&#xB2E4;!<br><strong>&#xC800;&#xB294; 2018&#xB144; 1&#xC6D4;&#xC5D0; &#xCC98;&#xC74C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC785;&#xBB38;&#xD574;&#xC11C; &#xC774;&#xC81C; 72&#xC77C;&#xCC28;&#xC5D0; &#xC811;&#xC5B4;&#xB4DC;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xB274;&#xBE44;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmbzPT59KZJYU3csuBv6zAjeux4Q2dUXbGGRcW14g8SeEk/steemit.jpg" alt="steemit.jpg"><br>@stylegold&#xB2D8;&#xAED8;&#xC11C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xC2E0; <a href="https://steemit.com/busy/@stylegold/28qmbe-1" target="_blank" rel="noopener">&#x300E;&#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4;&#x300F; &#xD504;&#xB85C;&#xC81D;&#xD2B8; #1 (&#xCC38;&#xAC00;&#xC2DC;: 10% &#xBCF4;&#xD305;, &#xBD80;&#xC81C;: &#xC2E0;&#xC785; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC744; &#xD658;&#xC601;&#xD558;&#xC790;!</a> &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC11C; &#xC0C8;&#xB86D;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xD658;&#xC601; &#xC778;&#xC0AC;&#xB97C; &#xB4DC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xBCF4;&#xB2C8;, &#xC815;&#xC791; &#xC800;&#xB294; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB97C; &#xC62C;&#xB9B0; &#xC801;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC544; &#xC774;&#xB807;&#xAC8C; &#xB4A4;&#xB2A6;&#xAC8C;&#xB098;&#xB9C8; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB97C; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x3160;&#x3160;</p>
<p>&#xB300;&#xD559;&#xC0DD; &#xB54C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xC2F8;&#xC774;&#xC6D4;&#xB4DC;&#xAC00; &#xD55C;&#xCC3D; &#xC720;&#xD589;&#xC774;&#xACE0; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB358; &#xC2DC;&#xC808;&#xC5D0; &#xC911;&#xB0A8;&#xBBF8; &#xBC30;&#xB0AD;&#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xBA70; &#xB9CC;&#xB098;&#xAC8C; &#xB41C; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC5F0;&#xB77D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xB2E4;&#xAC00;, &#xB9CE;&#xC740; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xC62C;&#xB77C;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;&#xB294; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB208;&#xD305;&#xC871;&#xC774; &#xB418;&#xC5B4; SNS&#xC744; &#xB2E4;&#xC18C; &#xBA40;&#xB9AC; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC5EC;&#xD589;&#xC758; &#xAE30;&#xB85D;&#xB4E4;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xBA54;&#xC138;&#xC9C0;&#xB97C; &#xC8FC;&#xACE0; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xB098;&#xB9CC;&#xC758; &#xC6D0;&#xB8F8; &#xAC19;&#xC558;&#xB358; &#xACF5;&#xAC04;&#xC774; &#xBB54;&#xAC00; &#xC2DC;&#xB04C;&#xBC85;&#xC801;&#xD55C; &#xAD11;&#xC7A5;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xB294; &#xAE30;&#xBD84;(?)&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xADF8;&#xB7AC;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0; &#xBB34;&#xCC99;&#xC774;&#xB098; &#xC874;&#xACBD;&#xD558;&#xACE0; &#xC88B;&#xC544;&#xD558;&#xB358; &#xD37C;&#xAC70;&#xC2A8;(&#xB9E8;&#xC720;&#xAC10;&#xB3C5;)&#xC774; &#x201C;SNS&#xC740; &#xC778;&#xC0DD;&#xC758; &#xB0AD;&#xBE44;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC778;&#xC0C1; &#xAE4A;&#xAC8C; &#xB2E4;&#xAC00;&#xC654;&#xB358; &#xAC83;, &#xB098;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB0B4;&#xAC00; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC548;&#xB2E4;&#xB294; &#xAC83;, &#xD63C;&#xC790;&#xB9CC; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xAC00; &#xC78A;&#xC5B4;&#xBC84;&#xB824;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xAD1C;&#xCC2E;&#xC744; &#xAC10;&#xC131;&#xC801;&#xC774;&#xACE0; &#xAC10;&#xC815;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xC4F0;&#xACE0; &#xD6C4;&#xD68C;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xADF8; &#xC774;&#xC720;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://steemitimages.com/DQmTSP4homEPo6bo49uav2wNLD2vpZStzJYyqQuhyt5ARNn/sns.png" alt="sns.png"></p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD758;&#xB7EC;&#xC11C; &#xC778;&#xBCC4;&#xADF8;&#xB7A8;&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; SNS&#xAC00; &#xC720;&#xD589;&#xC774; &#xB418;&#xC5C8;&#xACE0; &#xC6CC;&#xB099;&#xC5D0; &#xC5EC;&#xD589; &#xB2E4;&#xB2C8;&#xB294; &#xAC83;&#xC744; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC131;&#xACA9; &#xD0D3;&#xC5D0;, &#xCC3E;&#xC544; &#xB2E4;&#xB154;&#xB358; &#xC218; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xACFC; &#xADF8; &#xACF3;&#xC758; &#xC0AC;&#xC9C4;&#xB4E4;&#xC744; &#xCC0D;&#xC5B4;&#xC11C; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC5D0; &#xBE44;&#xACF5;&#xAC1C;&#xB85C; &#xBCF4;&#xAD00;&#xC744; &#xD574;&#xBCFC;&#xAE4C; &#xC7A0;&#xAE50; &#xC0DD;&#xAC01;&#xB3C4; &#xD574;&#xBD24;&#xC9C0;&#xB9CC; &#xC774;&#xBBF8; &#xB0AF;&#xC124;&#xAC8C; &#xB418;&#xC5B4; &#xBC84;&#xB9B0; SNS&#xACF5;&#xAC04;&#xC5D0; &#xB2E4;&#xC2DC; &#xC801;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4; &#xD3EC;&#xAE30;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; SNS&#xC640; &#xAF64; &#xC624;&#xB79C;&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xB2F4;&#xC744; &#xC313;&#xACE0; &#xC9C0;&#xB0B4;&#xB2E4;&#xAC00;, &#xC62C;&#xD574;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC785;&#xC744; &#xD558;&#xACE0; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC0DD;&#xAE30;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAD81;&#xAE08;&#xC99D;, &#xB0AF;&#xC120; &#xB2E8;&#xC5B4;&#xC640; &#xC5B4;&#xB824;&#xC6B4; &#xAC1C;&#xB150;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xAE30;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xB9CC; &#xD55C; &#xACF3;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC790;&#xC138;&#xD558;&#xACE0; &#xC54C;&#xAE30; &#xC27D;&#xAC8C; &#xC124;&#xBA85;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;,</strong> &#xADF8;&#xB9AC;&#xACE0; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xCC38;&#xC5EC;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xAE30;&#xC220;&#xC744; &#xC9C1;&#xC811; &#xCCB4;&#xD5D8;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;,</strong> &#xB098;&#xC544;&#xAC00; <strong>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAC00;&#xAFB8;&#xC5B4; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong> &#xB4F1;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC7A5;&#xC810;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xB9CC;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xAC15;&#xC810;&#xC774;&#xC5C8;&#xACE0;, &#xB2E4;&#xC2DC; SNS&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC18C;&#xD1B5;&#xC758; &#xC6A9;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C;&#xB054; &#xD558;&#xB294;&#xB370; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xB418;&#xC5B4; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xB098;&#xB984;&#xC758; &#xC0AC;&#xC804;&#xC870;&#xC0AC;&#xC640; &#xACF5;&#xBD80;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xBE60;&#xB974;&#xAC8C; &#xC801;&#xC751;&#xD588;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC801;&#xC751; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x3160;&#x3160; <strong>kr-join &#xD0DC;&#xADF8;&#xC640; kr-newbie &#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC120;&#xBC30; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC774; &#xCE5C;&#xD788; &#xBC29;&#xBB38;&#xD574;&#xC11C; &#xD658;&#xC601;&#xD574;&#xC8FC;&#xC2DC;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC2DC;&#xC791;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xAC00;&#xC774;&#xB4DC;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xB824;&#xC900;&#xB2E4;&#xB294; &#xC810;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xCEA0;&#xD398;&#xC778;&#xC774; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C1;&#xC811; &#xB208;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xB098;&#xC11C; &#xB9CE;&#xC740; &#xAC10;&#xB3D9;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> (&#xC65C; &#xC800;&#xB294; &#xC9C4;&#xC791;&#xC5D0; &#xC774;&#xB7F0; &#xD0DC;&#xADF8;&#xB97C; &#xBAB0;&#xB790;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB3C4; &#xC548;&#xD588;&#xB294;&#xC9C0; &#x3160;&#x3160;)</p>
<p>&#xC800;&#xB294; <strong>&#xC5EC;&#xD589;&#xACFC; &#xC74C;&#xC545;&#xC744; &#xBB34;&#xCC99;&#xC774;&#xB098; &#xC88B;&#xC544;&#xD558;&#xC9C0;&#xB9CC;, &#xC694;&#xC0C8; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xBE60;&#xC838;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xACF5;&#xBD80; &#xC911;&#xC778; &#xB274;&#xBE44;</strong>&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC55E;&#xC73C;&#xB85C; &#xC120;&#xBC30; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC744; &#xB530;&#xB77C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC744; &#xD658;&#xC601;&#xD558;&#xACE0; &#xC548;&#xB0B4;&#xB97C; &#xB3C4;&#xC6B0;&#xBA70;, &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC18C;&#xD1B5;&#xD558;&#xACE0;, &#xB9CE;&#xC774; &#xB098;&#xB204;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xB4A4;&#xB2A6;&#xC740; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB97C; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/25pdrt" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC787; &#xB274;&#xBE44;&#xC758; &#xB4A4;&#xB2A6;&#xC740; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/kr-join/">kr-join</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/6d1pnw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">암호화폐 거래소의 사회적 책임과 시장의 미래</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/darpal-ratings/">
                <span class="level-item">[암호화폐 등급표] 디지털 화폐계의 무디스가 되고 싶어하는 Darpal Ratings</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

