
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1543239112963/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543238989621853.gif:600x394" alt="영국 대서양 연안에서 셰일 규모의 원유가 발견될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-26T13:31:54.000Z">2018-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3055 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1543239112963/">영국 대서양 연안에서 셰일 규모의 원유가 발견될까?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543238989621853.gif:600x394" alt=""><br></center>

<p>&#xB9D1;&#xC740; 10&#xC6D4; &#xC544;&#xCE68;, &#xC9C0;&#xC9C8;&#xD559;&#xD68C; &#xD68C;&#xC6D0;&#xB4E4;&#xC774; &#xB7F0;&#xB358; &#xD53C;&#xCE74;&#xB51C;&#xB9AC;&#xC758; &#xD559;&#xD68C; &#xAC15;&#xB2F9;&#xC744; &#xAF49; &#xB9E4;&#xC6E0;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#x201C;&#xC804;&#xD600; &#xC18C;&#xAC1C;&#xAC00; &#xD544;&#xC694; &#xC5C6;&#xB294; &#xBD84;&#xC744; &#xBAA8;&#xC2DC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.&#x201D;&#xBA74;&#xC11C; &#xD55C; &#xACFC;&#xD559;&#xC790;&#xB97C; &#xC18C;&#xAC1C;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774; &#xACFC;&#xD559;&#xC790;&#xB97C; &#xB9CC;&#xB098;&#xB7EC; &#xC628; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4; &#xB3C5;&#xB9BD; &#xC6D0;&#xC720; &#xD68C;&#xC0AC; &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;(Hurricane Energy Plc.)&#xC758; CEO &#xC774;&#xC790;, &#xC77C;&#xD3C9;&#xC0DD;&#xC744; &#xC554;&#xBC18;&#xACFC; &#xD568;&#xAED8; &#xC0B4;&#xC544;&#xC628; &#xB85C;&#xBC84;&#xD2B8; &#xD2B8;&#xB77C;&#xC774;&#xC2A4;(Robert Trice) &#xBC15;&#xC0AC;&#xAC00; &#xC5F0;&#xB2E8;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. &#xC548;&#xACBD;&#xC744; &#xACE0;&#xCCD0; &#xC4F0;&#xACE0;, &#xD68C;&#xC0C9; &#xBA38;&#xB9AC;&#xCE7C;&#xC744; &#xC4F0;&#xB2E4;&#xB4EC; &#xD6C4;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543238965844643.gif:600x400" alt=""><br></center><br>(Robert Trice)<br><br>&#xC170;&#xD2C0;&#xB79C;&#xB4DC; &#xAD70;&#xB3C4; &#xC5F0;&#xC548; &#xBD80;&#xADFC; 20&#xBBF8;&#xD130;&#xC758; &#xD30C;&#xB3C4;&#xAC00; &#xC77C;&#xB801;&#xC774;&#xB294; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C;, &#xBC30;&#xB97C; &#xD0C0;&#xACE0; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;&#xAC00; &#xBC15;&#xD78C; &#xB4DC;&#xB9B4; &#xB0A0;&#xB85C; &#xD574;&#xC800; &#xBC14;&#xB2E5;&#xC744; &#xB6AB;&#xC744; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xB54C; &#xC6D0;&#xC720; &#xD488;&#xC5C8;&#xB358; &#xC0AC;&#xC554;&#xCE35;&#xC744; &#xC9C0;&#xB098; &#xACE7;&#xC7A5; &#xB2E8;&#xB2E8;&#xD55C; &#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35;&#xAE4C;&#xC9C0; &#xB6AB;&#xACE0; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xC9C8;&#xD559;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xAE30;&#xBC18;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xB4DC;&#xB9B4;&#xC744; &#xC606;&#xC73C;&#xB85C; &#xB3CC;&#xB824;, &#xD76C;&#xB9DD;&#xC774;&#xC9C0;&#xB9CC;, &#xC790;&#xC5F0; &#xD615;&#xC131;&#xB41C; &#xC218;&#xB9CE;&#xC740; &#xD06C;&#xB799;&#xC744; &#xB9CC;&#xB098;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xBD84;&#xC11D;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;, &#xC774; &#xD06C;&#xB799;&#xC5D0; &#xC6D0;&#xC720;&#xAC00; &#xCC44;&#xC6CC;&#xC838; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB97C; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC904; &#xC6D0;&#xC720; &#xB9D0;&#xC774;&#xB2E4;.<br><br>10&#xB144;&#xC774; &#xB118;&#xB294; &#xC138;&#xC6D4; &#xB3D9;&#xC548; &#xC5C5;&#xACC4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xBE44;&#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C;, &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C;, &#xC544;&#xB2C8;&#xBA74; &#xC9C0;&#xC9C8;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xADF8;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xD639;&#xD3C9;&#xD574; &#xC654;&#xB2E4;.<br><br>&#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xB294; &#xAC15;&#xC5F0;&#xD55C; &#xC810;&#xC2EC; &#xC2DD;&#xC0AC; &#xC911;&#xC5D0; &#x201C;&#xADF8;&#xB4E4;&#xACFC; &#xB17C;&#xC7C1;&#xD558;&#xB294;&#xB370; &#xC9C0;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xBA74;&#xC11C; &#xB808;&#xB4DC; &#xC640;&#xC778;&#xC744; &#xD55C; &#xBAA8;&#xAE08; &#xB9C8;&#xC2E0; &#xD6C4;, &#x201C; &#xADF8;&#xB4E4;&#xC740; &#xBCF4;&#xAC8C; &#xB420; &#xAC81;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.<br><br>&#xC9C0;&#xC9C8;&#xD559; &#xBC15;&#xC0AC;&#xC778; &#xADF8;&#xB294; 30&#xB144; &#xB3D9;&#xC548; &#xC6D0;&#xC720; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC77C;&#xD574;&#xC654;&#xACE0;, 2005&#xB144; &#xC790;&#xAE30; &#xC9D1; &#xC815;&#xC6D0; &#xCC3D;&#xACE0;&#xC5D0;&#xC11C; &#xD5C8;&#xB9AC;&#xCF00;&#xC778;&#xC744; &#xC124;&#xB9BD;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xACE7;&#xC798; &#xC790;&#xC2E0;&#xC744; &#xC170;&#xC77C; &#xC2DC;&#xCD94;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xC774;&#xC790; &#xAC1C;&#xCC99;&#xC790;&#xC778; &#xC870;&#xC9C0; &#xBBF8;&#xCCBC;(George Mitchell)&#xC5D0; &#xBE44;&#xAD50;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xBBF8;&#xCCBC; &#xB610;&#xD55C; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC54C;&#xC544;&#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD640;&#xB85C; &#xC678;&#xCE58;&#xB2E4;&#xAC00; &#xB9C8;&#xCE68;&#xB0B4; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xB2E4;.<br><br>&#xBBF8;&#xCCBC;&#xC740; 1980&#xB144;&#xB300; &#xC170;&#xC77C; &#xC554;&#xBC18;&#xC744; &#xC218;&#xB825; &#xD30C;&#xC1C4;(hydraulic fracturing) &#xB610;&#xB294; &#x201C;&#xD504;&#xB799;&#xD0B9;(fracking)&#x201D;&#xD558;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC2E4;&#xD5D8;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC218;&#xCC9C; &#xACF3;&#xC758; &#xC720;&#xC815;&#xC744; &#xB6AB;&#xC73C;&#xBA74;&#xC11C; 30&#xB144;&#xC744; &#xBCF4;&#xB0B8; &#xB05D;&#xC5D0;, &#xADF8;&#xC758; &#xC120;&#xAD6C;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC740; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC5D0; &#xB110;&#xB9AC; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xAC8C; &#xB410;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC0B0;&#xC720;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC138;&#xACC4; &#xC5D0;&#xB108;&#xC9C0; &#xC2DC;&#xC7A5;&#xC744; &#xC644;&#xC804;&#xD788; &#xB4A4;&#xBC14;&#xAFD4; &#xB193;&#xC558;&#xB2E4;. &#xBBF8;&#xCCBC;&#xC740; 2013&#xB144; 94&#xC138;&#xB97C; &#xC77C;&#xAE30;&#xB85C; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC7AC;&#xC0B0;&#xC744; &#xB0A8;&#xAE34; &#xCC44; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;.<br><br>&#xC170;&#xD2C0;&#xB79C;&#xB4DC; &#xAD70;&#xB3C4;&#xC758; &#xC11C;&#xCABD; &#xB300;&#xC11C;&#xC591; &#xC544;&#xB798;&#xC758; &#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35;&#xC774; &#xB610; &#xD558;&#xB098;&#xC758; &#xD398;&#xBBF8;&#xC548; &#xBD84;&#xC9C0;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xC758; &#xC9C0;&#xC9C8;&#xD559; &#xBD84;&#xC11D;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;, &#xC218;&#xC2ED;&#xC5B5; &#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xD488;&#xACE0; &#xC788;&#xC74C;&#xC774; &#xC99D;&#xBA85;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xAC00; &#xC131;&#xACF5;&#xD55C;&#xB2E4;&#xBA74;, 1970&#xB144;&#xB300; &#xBD81;&#xD574; &#xC720;&#xC804; &#xD0C4;&#xC0DD; &#xC774;&#xD6C4; &#xC2DC;&#xCD94; &#xD65C;&#xB3D9;&#xC774; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC838; &#xC0AC;&#xBA74;&#xCD08;&#xAC00;&#xC5D0; &#xBAB0;&#xB9B0; &#xC601;&#xAD6D; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xD65C;&#xB825;&#xC18C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.<br><br>&#xBD81;&#xD574; &#xC720;&#xC804;&#xC5D0;&#xC11C; &#xCD08;&#xBC18; &#xACBD;&#xB825;&#xC744; &#xC313;&#xC558;&#xACE0;, BP&#xC758; CEO&#xB97C; &#xC9C0;&#xB0B8; &#xC874; &#xBE0C;&#xB77C;&#xC6B4;(John Browne)&#xC740; &#x201C;&#xADF8;&#xACF3; &#xAE30;&#xBC18;&#xC744; &#xD504;&#xB799;&#xD0B9; &#xD558;&#xB294; &#xC77C;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xADFC;&#xAC70; &#xC5C6;&#xB294; &#xBBFF;&#xC74C;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;&#xB9CC;, &#xC2DC;&#xCD94;&#xAC00; &#xADF8;&#xB9AC; &#xD638;&#xB77D;&#xD638;&#xB77D;&#xD558;&#xC9C4; &#xC544;&#xB2D0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.<br><br>&#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xC758; &#xC131;&#xACF5; &#xC5EC;&#xBD80;&#xB294; &#xACE7; &#xBC1D;&#xD600;&#xC9C8; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xAC00;&#xD639;&#xD55C; &#xBC14;&#xB2E4;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xD2B9;&#xC218; &#xC81C;&#xC791;&#xB41C; &#xBD80;&#xC720;&#xC2DD; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC120;&#xBC15;&#xC774; &#xD604;&#xC7AC; &#xC601;&#xAD6D; &#xD574;&#xD611;&#xC744; &#xD1B5;&#xACFC;&#xD574; &#xBD81;&#xD574;&#xB85C; &#xD56D;&#xD574; &#xC911;&#xC774;&#xB2E4;. &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xACC4;&#xD68D;&#xC740; 2019&#xB144; &#xC0C1;&#xBC18;&#xAE30; &#xC774; &#xC120;&#xBC15;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xB450; &#xACF3;&#xC758; &#xC720;&#xC815;&#xC744; &#xB6AB;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB77C;&#xC774;&#xC2A4;&#xC758; &#xBAA8;&#xB378;&#xC774; &#xC608;&#xCE21;&#xD55C; &#xAC83;&#xB9CC;&#xD07C; &#xC9C0;&#xD558;&#xC758; &#xC555;&#xB825;&#xC774; &#xC720;&#xC9C0;&#xB418;&#xACE0;, &#xC11C;&#xB85C; &#xC5F0;&#xACB0;&#xB41C; &#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35;&#xC758; &#xD06C;&#xB799;&#xC5D0; &#xB2F4;&#xAE34; &#xC6D0;&#xC720;&#xAC00; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB098;&#xC62C; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.<br><br>&#xAE30;&#xBC18;&#xC758; &#xC704;&#xCE58;<br>(&#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xB294; 2019&#xB144; &#xCD08; &#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35;&#xC744; &#xD06C;&#xB799;&#xD0B9; &#xD574; &#xC6D0;&#xC720;&#xB97C; &#xCC44;&#xAD74;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;.)<br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543238841679181.gif:607x437" alt=""><br></center>

<p>&#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xC704;&#xC784;&#xC73C;&#xB85C; &#xC791;&#xC131;&#xB41C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB4E4; &#xC9C0;&#xB300; &#xC911; &#xD55C; &#xACF3;&#xC774; &#xB7AD;&#xCEE4;&#xC2A4;&#xD130;(Lancaster) &#xC9C0;&#xC5ED;&#xC5D0; 5&#xC5B5; &#xBC30;&#xB7F4;&#xC758; &#xCC44;&#xAD74; &#xAC00;&#xB2A5; &#xC6D0;&#xC720;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xC720;&#xAC00;&#xB97C; &#xBC30;&#xB7F4;&#xB2F9; 65&#xB2EC;&#xB7EC; &#xC7A1;&#xC558;&#xC744; &#xB54C;, &#xAC70;&#xC758; 330&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xADDC;&#xBAA8;&#xC774;&#xBA70;, &#xC774;&#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC138;&#xC218;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xB294; &#xC218;&#xC2ED;&#xC5B5; &#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720;&#xAC00; &#xB354; &#xB9E4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xB2E4;&#xB978; &#xB450; &#xC9C0;&#xC5ED;&#xB3C4; &#xD0D0;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D;&#xC758; &#xD574;&#xC800; &#xAE30;&#xBC18;&#xC5D0;&#xC11C; &#xC6D0;&#xC720;&#xB77C;&#xB294; &#xBCF4;&#xBB3C;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB824;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xB178;&#xB825;&#xC73C;&#xB85C;, &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xB294; &#xD559;&#xACC4;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC720;&#xBA85;&#xC778;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. 10&#xC6D4; &#xAC15;&#xC5F0; &#xC911;, &#xCCAD;&#xC911; &#xC18D; &#xD55C; &#xC9C0;&#xC9C8;&#xD559;&#xC790;&#xB294; &#xC88C;&#xC11D;&#xC5D0; &#xAE30;&#xB300;&#xC5B4; &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xC758; &#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35; &#xD504;&#xB799;&#xD0B9; &#xC124;&#xBA85;&#xC744; &#xB4E3;&#xB294; &#xC911;&#xAC04;&#xC911;&#xAC04; &#xB098;&#xC9C0;&#xB9C9;&#xC774; &#x201C;&#xADF8;&#xB798;!&#x201D;&#xB97C; &#xC5F0;&#xC2E0; &#xB0B4;&#xBC49;&#xC73C;&#xBA74;&#xC11C; &#xD765;&#xBD84;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD68C;&#xC758;&#xC801;&#xC774;&#xB2E4;.</p>
<p>BP&#xC758; &#xBD81;&#xD574; &#xC720;&#xC804; &#xB300;&#xD45C; &#xC544;&#xB9AC;&#xC5D8; &#xD50C;&#xB85C;&#xB808;&#xC2A4;(Ariel Flores)&#xB294; &#x201C;&#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35; &#xD504;&#xB799;&#xD0B9;&#xC744; &#xD1B5;&#xD55C; &#xC6D0;&#xC720;&#xC758; &#xC0DD;&#xC0B0;&#xC131;&#xACFC; &#xADF8; &#xC9C0;&#xC18D;&#xC131;&#xC774; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xACFC; &#xC704;&#xD5D8;&#xC131;&#xC774; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC694;&#xD55C; &#xC704;&#xD5D8;&#xC740; &#xC554;&#xBC18; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB2E4;. &#xC0AC;&#xC554;&#xCE35;&#xC740; &#xC2A4;&#xD380;&#xC9C0;&#xC640; &#xBE44;&#xC2B7;&#xD574;&#xC11C;, &#xC720;&#xCCB4;&#xAC00; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4; &#xB098;&#xC624;&#xAE38; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35;&#xC740; &#xC720;&#xB9AC; &#xC870;&#xAC01;&#xACFC; &#xAC19;&#xB2E4;. &#xB450; &#xAC1C;&#xC758; &#xBCC4;&#xB3C4;&#xC758; &#xACF3;&#xC5D0;&#xC11C; &#xC720;&#xB9AC; &#xD310;&#xC744; &#xD504;&#xB799;&#xD0B9;&#xD558;&#xBA74;, &#xADF8; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xC57D;&#xAC04;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xBF51;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xB450; &#xACF3;&#xC744; &#xC11C;&#xB85C; &#xC5F0;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xC758; &#xACC4;&#xD68D;&#xC740; &#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35; &#xB3C4;&#xCC98;&#xC5D0; &#xC218;&#xB9CE;&#xC740; &#xACF3;&#xC744; &#xD504;&#xB799;&#xD0B9;&#xD574; &#xC11C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xC6D0;&#xC720; &#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC885;&#xC758; &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#xB97C; &#xD615;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD0C4;&#xC131;&#xD30C; &#xBC18;&#xC0AC; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xBCF4;&#xBA74;, &#xC774;&#xB7F0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xB4EF;&#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xB108;&#xBB34; &#xD750;&#xB9BF;&#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xACC4;&#xD68D;&#xC740; &#xD504;&#xB799;&#xD0B9;&#xC744; &#xD1B5;&#xD574; &#xC0DD;&#xC0B0;&#xB41C; &#xC6D0;&#xC720;&#xAC00; &#xD574;&#xC591;&#xC73C;&#xB85C; &#xC720;&#xCD9C;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xCD5C;&#xB300; &#xD22C;&#xC790;&#xC790;&#xC778; &#xCF00;&#xB85C;&#xC9C4; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC0C1;&#xBB34; &#xC774;&#xC0AC; &#xB85C;&#xC774; &#xCF08;&#xB9AC;&#xB294; &#x201C;&#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xCC98;&#xB7FC; &#xC624;&#xB85C;&#xC9C0; &#xD654;&#xAC15;&#xC554; &#xB9CC;&#xC744; &#xD0D0;&#xC0AC;&#xD558;&#xACE0; &#xB2E4;&#xB2CC; &#xC0AC;&#xB840;&#xB97C; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xBBF8;&#xCCE4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xC9C0;&#xACBD;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>BP&#xB294; &#xD604;&#xC7AC; &#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC; &#xD574;&#xC5ED;&#xC5D0;&#xC11C; &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xAD6C;&#xC5ED; &#xADFC;&#xCC98;&#xC758; &#xBCF4;&#xB2E4; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0AC;&#xC554;&#xCE35;&#xC744; &#xC2DC;&#xCD94;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35;&#xC774; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD50C;&#xB85C;&#xB808;&#xC2A4;&#xB294; &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC744; &#xBA74;&#xBC00;&#xD788; &#xAD00;&#xCC30;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; 2&#xB144; &#xC548;&#xC5D0; &#xC774; &#xAE30;&#xBC18;&#xC5D0;&#xC11C; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xC2DC;&#xCD94;&#xB97C; &#xD1B5;&#xD574; &#xC720;&#xC815;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543238941819797.gif:600x401" alt=""><br></center><br>(&#xC774; &#xBD80;&#xC720;&#xC2DD; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xBC0F; &#xC800;&#xC7A5; &#xC120;&#xBC15;&#xC774; &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xB7AD;&#xCE74;&#xC2A4;&#xD130; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xB5A0;&#xB0AC;&#xB2E4;.)<p></p>
<p>&#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xB294; &#xC5D4;&#xD130;&#xD504;&#xB77C;&#xC774;&#xC988; &#xC624;&#xC77C;&#xC5D0;&#xC11C; &#xCD08;&#xAE30; &#xACBD;&#xB825;&#xC744; &#xC313;&#xC558;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; 2002&#xB144; &#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC258;&#xC5D0; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC00; &#xBCA0;&#xD2B8;&#xB0A8;&#xACFC; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB840;&#xB97C; &#xB4E4;&#xC5B4; &#xB300;&#xC11C;&#xC591; &#xD654;&#xAC15;&#xC554; &#xB2E8;&#xCE35;&#xC5D0;&#xC11C;&#xB3C4; &#xC2DC;&#xCD94;&#xB97C; &#xC81C;&#xC548;&#xD558;&#xC790;, &#xC258;&#xC758; &#xB2F5;&#xBCC0;&#xC740; &#xAC70;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC774; &#xB290;&#xB9AC;&#xACE0;, &#xAD00;&#xB8CC;&#xC801;&#xC778; &#xB300;&#xD615; &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC99D;&#xBA85;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>2004&#xB144;, &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xB294; &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0; &#xC124;&#xB9BD;&#xC744; &#xC911;&#xB2E8;&#xD588;&#xB2E4;. &#xC790;&#xAE08;&#xC744; &#xAD6C;&#xD558;&#xB7EC; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C;, &#xAE08;&#xC735; &#xC5C5;&#xACC4;&#xAC00; &#xADF8;&#xB9AC; &#xD638;&#xB77D;&#xD638;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC74C;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xACE0;&#xD5A5;&#xC778; &#xC601;&#xAD6D;&#xC758; &#xC5D8;&#xD2BC;&#xC5D0;&#xC11C; &#xD0DD;&#xC2DC; &#xAE30;&#xC0AC;&#xC758; &#xC81C;&#xC548;&#xC73C;&#xB85C; &#xB9CC;&#xB09C; &#xC9C0;&#xC5ED; &#xC720;&#xC9C0;&#xC600;&#xB2E4;.</p>
<p>&#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xB6AB;&#xC740; &#xC720;&#xC815;&#xC5D0;&#xB294; &#xC6D0;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCF78;&#xCF78; &#xBF51;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC54C;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;. 2014&#xB144;, &#xC720;&#xAC00;&#xAC00; &#xC808;&#xBCBD;&#xC5D0;&#xC11C; &#xAE09;&#xB77D;&#xD55C; &#xC9C1;&#xD6C4;, &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xB294; &#xB7AD;&#xCE74;&#xC2A4;&#xD130; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; 1km &#xAE38;&#xC774;&#xC758; &#xC218;&#xD3C9; &#xC720;&#xC815;&#xC744; &#xC2DC;&#xCD94;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xACF3;&#xC5D0;&#xC11C; &#xC77C;&#xAC04; &#xC57D; 10,000&#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720;&#xAC00; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC654;&#xB2E4;. &#xD6CC;&#xB96D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xACC4;&#xC18D; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xACE0;&#xBB34;&#xC801;&#xC778; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xD574; &#xB9D0; &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xB294; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC73C;&#xB85C; 1,800&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;(&#xC57D; 260&#xC5B5; &#xC6D0;)&#xB97C; &#xC870;&#xB2EC;&#xD588;&#xACE0;, &#xC804;&#xD658; &#xC0AC;&#xCC44;&#xB3C4; &#xBC1C;&#xD589;&#xD588;&#xB2E4;. &#xC774; &#xC790;&#xAE08;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB7AD;&#xCE74;&#xC2A4;&#xD130; &#xC8FC;&#xBCC0; &#xC9C0;&#xC5ED;&#xC758; &#xD0D0;&#xC0AC; &#xC791;&#xC5C5;&#xC744; &#xD655;&#xB300;&#xD588;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xB7AD;&#xCE74;&#xC2A4;&#xD130;&#xC758; &#xCD08;&#xAE30; &#xC0DD;&#xC0B0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCD94;&#xAC00;&#xB85C; 5&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 5&#xCC9C;&#xC5B5; &#xC6D0;)&#xB97C; &#xC870;&#xB2EC;&#xD588;&#xB2E4;. </p>
<p>8&#xC6D4;&#xC774; &#xB418;&#xC790;, &#xC13C;&#xD2B8;&#xB9AC;&#xC544;&#xAC00; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC2A4;&#xD53C;&#xB9BF; &#xC5D0;&#xB108;&#xC9C0;(Spirit Energy)&#xAC00; &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xD6C4;&#xBCF4;&#xC9C0; &#xC911; &#xB450; &#xACF3;&#xC778; &#xB9C1;&#xCEE8;&#xACFC; &#xC6CC;&#xC705; &#xC9C0;&#xC5ED;&#xC5D0; &#xD0D0;&#xC0AC;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294;&#xB370; &#xD569;&#xC758;&#xD588;&#xB2E4;. &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 8&#xC5B5; 3,100&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;(&#xC57D; 1&#xC870; 2,500&#xC5B5; &#xC6D0;)&#xC774;&#xBA70;, &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xC758; &#xC9C0;&#xBD84;&#xC740; 1.3%&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xBC1C;&#xACAC;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC758; &#xC758;&#xC2EC;&#xC744; &#xB5A8;&#xCE58;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD574; &#xB0B4;&#xC57C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xC758; &#xBC1C;&#xACAC;&#xC774; &#xC788;&#xC740; &#xD6C4;, &#xD5E4;&#xB9AC;&#xC5C7;-&#xC640;&#xD2B8; &#xB300;&#xD559;&#xC758; &#xC9C0;&#xAD6C; &#xBB3C;&#xB9AC;&#xD559; &#xAD50;&#xC218; &#xB450; &#xBA85;&#xC774; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xAC00; &#xC774;&#xACA8;&#xB0B4;&#xC57C; &#xD560; &#xACFC;&#xC81C;&#xB97C; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xD765;&#xBBF8;&#xB86D;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xADF8;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xC720;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xCC98;&#xC74C; &#xC6D0;&#xC720;&#xAC00; &#xC19F;&#xAD6C;&#xCE58;&#xB2E4;&#xAC00;&#xB3C4; &#xC810;&#xC810; &#xB098;&#xC624;&#xB294; &#xC591;&#xC774; &#xC791;&#xC544;&#xC9C0;&#xACE4; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xD55C;&#xB2E4; &#xD574;&#xB3C4;, &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xC810;&#xC131;&#xC774; &#xB108;&#xBB34; &#xB192;&#xACE0;, &#xC911;&#xC9C8;&#xC774;&#xC5B4;&#xC11C; &#xC0C1;&#xC5C5;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xD655;&#xACE0;&#xD558;&#xB2E4;. &#xB2E4;&#xB978; &#xB7AD;&#xCEE4;&#xC2A4;&#xD130; &#xAC19;&#xC740; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC744; 100%&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 9&#xC6D4; &#xC804;&#xD654; &#xD1B5;&#xD654;&#xC5D0;&#xC11C; &#xD2B8;&#xB77C;&#xC774;&#xC2A4; &#xBC15;&#xC0AC;&#xB294; &#x201C;&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xD68C;&#xB97C; &#xC369;&#xD788;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xBC18; &#xD504;&#xB799;&#xD0B9;&#xC774; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;&#xBA74; &#xC65C; &#xC601;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xC548;&#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD55C; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Is a Shale-Sized Oil Boom Hiding in Britain&#x2019;s Atlantic Bedrock?&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MzIzOTExMjk2MyIsImEiOlsiaS03Il0sInVybCI6Imh0dHBzOi8vb3Zlcm5vZGVzLmNvLmtyIiwiaWF0IjoxNTQzMjM5MTEyLCJleHAiOjE4NTg1OTkxMTJ9.VfsxBNXR5n9mjIc2uYE2UuU8-iYrM_yS-aFQf7fMIcM" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540726088887.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1543239112963" target="_blank" rel="noopener">&#x2018;&#xC601;&#xAD6D; &#xB300;&#xC11C;&#xC591; &#xC5F0;&#xC548;&#xC5D0;&#xC11C; &#xC170;&#xC77C; &#xADDC;&#xBAA8;&#xC758; &#xC6D0;&#xC720;&#xAC00; &#xBC1C;&#xACAC;&#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ysgfq/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmaK6FZkbbcBsgEe33DEqRRDJz3wEoYhaAmS9iGsrV1195" alt="시장 조정의 유일한 한 가지 이유 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-26T10:22:21.000Z">2018-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1033 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ysgfq/">시장 조정의 유일한 한 가지 이유 </a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC744; &#xB450;&#xACE0;,  &#xC8FC;&#xB958; &#xC5B8;&#xB860;&#xC740; &#xBB3C;&#xB860; &#xB9CE;&#xC740; &#xAE08;&#xC735; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC774;&#xC720;&#xB97C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C4;&#xC815;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB2E8; &#xD558;&#xB098;&#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, 2018&#xB144; 9&#xC6D4; 20&#xC77C; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; &#xACE0;&#xC810; &#xB300;&#xBE44; 10% &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmaK6FZkbbcBsgEe33DEqRRDJz3wEoYhaAmS9iGsrV1195" alt="image.png"><br></center><br>#<br>&#xADF8; &#xC774;&#xC720; &#xC81C;&#xC2DC;&#xB41C; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC911; &#xAC00;&#xC7A5; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xC774;&#xC720;&#xB294; &#xC774;&#xB807;&#xB2E4;. <p></p>
<ul>
<li>&#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC220;&#xC8FC; </li>
<li>&#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xCC44;&#xAD8C; &#xC218;&#xC775;&#xB960; </li>
<li>&#xBB34;&#xC5ED; &#xC804;&#xC7C1; </li>
<li>&#xD2B8;&#xB7FC;&#xD504; &#xACBD;&#xC81C; &#xB05D; </li>
<li>&#xBD80;&#xCC44; &#xC99D;&#xAC00; </li>
</ul>
<p>&#xC774;&#xB4E4; &#xC774;&#xC720; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC815;&#xCE58;&#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574; &#xBD80;&#xC871;&#xC5D0; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC778;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xB04C;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC70;&#xB098;, &#xAC00;&#xB2A5;&#xD558;&#xB2E4; &#xD574;&#xB3C4; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xACE0;, &#xACE0;&#xB3C4;&#xB85C; &#xBE44;&#xC120;&#xD615;&#xC801;&#xC778; &#xD655;&#xB960; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xD55C; &#xC5B8;&#xC81C;, &#xC5B4;&#xB5A4; &#xAC83;&#xC5D0;&#xC11C;&#xB4E0; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC548;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xC21C;&#xC9C4;&#xD55C; &#xC0AC;&#xB78C;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.  </p>
<p>&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xAC00;&#xAC00; &#xC6C0;&#xC9C1;&#xC778; &#xC774;&#xD6C4;&#xC5D0; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xD569;&#xB9AC;&#xD654;&#xD558;&#xB824;&#xACE0; &#xC560;&#xC4F4;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xC218;&#xB9CE;&#xC740; &#xC778;&#xC9C0; &#xD3B8;&#xD5A5; &#xC911; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC5D0; &#xC758;&#xD574; &#xC2DC;&#xB2EC;&#xB9AC;&#xB294; &#xB367;&#xC5C6;&#xACE0; &#xD5DB;&#xB41C; &#xB178;&#xB825;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC774;&#xB984;&#xC744; &#xC880; &#xB0A0;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xB9C8;&#xC74C;&#xC5D0; &#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB824;&#xBA74; &#xC11C;&#xB3C4;, &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC2E4;&#xD574;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.  </p>
<p>&#xAE08;&#xC735; &#xC5B8;&#xB860;&#xC758; &#xC720;&#xBA85; &#x201C;&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#x201D;&#xC774; &#xC9C0;&#xB09C; 9&#xB144;&#xC5EC;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xACE0;, &#xC77C;&#xBD80;&#xB294; 2011&#xB144; &#xCD08; &#xC591;&#xC801;&#xC644;&#xD654; &#xC885;&#xB8CC;&#xB85C; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC608;&#xCE21;&#xD588;&#xACE0;, &#xB610; &#xC77C;&#xBD80;&#xB294; 2012&#xB144; 2009&#xB144; &#xC800;&#xC810; &#xAC19;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xB9CE;&#xC740; &#xC21C;&#xC9C4;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC774; 2011&#xB144;&#xACFC; 2016&#xB144;&#xC5D0; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xC608;&#xCE21;&#xD588;&#xACE0;, &#xC62C;&#xD574; 9&#xC6D4; &#xACE0;&#xC810; &#xC988;&#xC74C;&#xC5D0;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC608;&#xCE21;&#xD55C; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC220; &#xD601;&#xC2E0;&#xACFC; &#xAE30;&#xCD95; &#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC9C0;&#xC704;&#xB85C; &#xC778;&#xD574;, &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xC0C8;&#xB85C;&#xC6B4; &#xBD80;&#xAC00; &#xCC3D;&#xCD9C;&#xB418;&#xB294; &#xD55C;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC870;&#xC815;&#xACFC; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xC218;&#xC5C6;&#xC774; &#xACBD;&#xD5D8;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC6B0; &#xC9C0;&#xC218; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; 1915&#xB144; &#xC774;&#xB798; &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmZdxskGMyTBmoMuwHm4pYCMURhVn8Uz2T8wmwmyDGtauk" alt="image.png"><br></center><br>#<br>&#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xACF5;&#xD669;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;, &#xC57D;&#xC138;&#xC7A5;, &#xCDA9;&#xB3CC;, &#xC804;&#xC7C1;, &#xD14C;&#xB7EC; &#xACF5;&#xACA9;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC2DC;&#xC7A5;&#xC758; &#xC9C4;&#xD654;&#xC640; &#xAE30;&#xC220;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xBC18;&#xC601;&#xD574; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC801;&#xC808;&#xD55C; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1;&#xC744; &#xAC70;&#xCCE4;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xAC70;&#xCE68;&#xC5C6;&#xC774; &#xC2E0;&#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD574; &#xC654;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xC704;&#xD5D8;&#xACFC; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xC904; &#xC544;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xBCF4;&#xC0C1;&#xC774; &#xB3CC;&#xC544;&#xC654;&#xB2E4;.  <p></p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC758; &#xC774;&#xC720;&#xB97C; &#xCC3E;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC774;&#xC720;&#xB97C; &#xCC3E;&#xB294;&#xB2E4; &#xAC83;&#xC740; &#xACE7; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xC548;&#xD558;&#xBA70;, &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC5D0; &#xB300;&#xCC98;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC774; &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC758; &#xC804;&#xC81C; &#xC870;&#xAC74;&#xC774;&#xB2E4;.     </p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xC870;&#xC815;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC720;&#xC77C;&#xD558;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC870;&#xC815;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC758; &#xC77C;&#xBD80;&#xBD84;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740;&#xC7AC;&#xADC0;&#xC131;&#xC5D0; &#xC758;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xBCF5;&#xC7A1;&#xC131; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xC9C1;&#xC120;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC5D0; &#xAD00;&#xD574; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xB418;&#xB294; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC774;&#xC720;&#xB4E4;&#xC740; &#xBCF4;&#xD1B5; &#xC798;&#xBABB;&#xB41C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xACE0;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;, &#xC815;&#xCE58; &#xB610;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xD2B9;&#xC131;&#xACFC; &#xACE0;&#xC720;&#xD55C; &#xBCF5;&#xC7A1;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xBAB0;&#xC774;&#xD574;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Price Action Lap Blog, &#x201C;Only Reason For Stock Market Correction&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ysgfq" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1543223694946/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543223246734" alt="유가 하락이 경기 둔화의 신호일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-26T09:14:54.000Z">2018-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2310 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1543223694946/">유가 하락이 경기 둔화의 신호일까?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543223246734" alt="000.gif"></center><br>&#xC720;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xACBD;&#xAE30; &#xB454;&#xD654;&#xC758; &#xC2E0;&#xD638;&#xB85C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C8;&#xAE4C;?<br><br>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xC544;&#xCE68; CNBC&#xC5D0; &#xCD9C;&#xC5F0;&#xD55C; &#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xC758;&#xACAC;&#xC740; &#xC774;&#xBC88; &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xACF5;&#xAE09;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xACBD;&#xAE30; &#xB454;&#xD654;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;25&#xB2EC;&#xB7EC;&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xAC04;&#xB2E8;&#xD788; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. CNBC &#xC575;&#xCEE4;&#xB4E4;&#xB3C4; &#xC774; &#xB9D0;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;.<br><br>&#xC774; &#xB9D0;&#xC744; &#xBE44;&#xD310;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD574;&#xBCF4;&#xBA74; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC6B0;&#xC120; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xC2E4;&#xC744; &#xBA3C;&#xC800; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.<br><br>### &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;<br>#<br>&#xB2E4;&#xC740; &#xC5B4;&#xB5A4; &#xC6D0;&#xC790;&#xC7AC;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC720;&#xAC00; &#xC5ED;&#xC2DC; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xB97C; &#xBC18;&#xC601;&#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xBCF8; &#xAC1C;&#xB150;&#xC778;&#xB370;&#xACE0;, &#xC2E4;&#xC81C; &#xAC70;&#xC758; &#xC801;&#xC6A9;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.<br><br>&#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xB9CC;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xB458;&#xC744; &#xD568;&#xAED8; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xAC00; &#xBE44;&#xAD50;&#xC801; &#xD0C4;&#xB825;&#xC131;&#xC774; &#xB0AE;&#xB2E4;. &#xC989;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xAC00; &#xC870;&#xAE08;&#xB9CC; &#xBCC0;&#xD574;&#xB3C4; &#xAC00;&#xACA9;&#xC5D0;&#xB294; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, OPEC&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xBCF4;&#xC774;&#xCF67;&#xD560; &#xACBD;&#xC6B0;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xACF5;&#xAE09;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC989;, &#xCCAD;&#xC0C9;&#xC120;&#xC774; &#xC88C;&#xCE21;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC77C;&#xC5B4;&#xB0A8;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.<br><br><center><br> <img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543223277196" alt="image-1543223275665.png"><br></center><br>#<br>&#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD560; &#xB54C;, &#xC989; &#xC801;&#xC0C9;&#xC120;&#xC774; &#xC6B0;&#xCE21;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC77C;&#xC5B4;&#xB0A8;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.<br><br><center><br> <img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543223398337" alt="image-1543223395768.png"><br></center><br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;.<br><br>&gt;&#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xAC00; &#x201C;&#xACFC;&#xB3C4;&#x201D; &#xD558;&#xC9C0;&#xB3C4;,&#x201D;&#xACFC;&#xC18C;&#x201D; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xC774;&#xC0C1;, &#xAC00;&#xACA9;&#xC744; &#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xBFD0;&#xC774;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xC720;&#xAC00;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC5D0;&#xB108;&#xC9C0; &#xC18C;&#xBE44;&#xB97C; &#xC904;&#xC774;&#xAC70;&#xB098;, &#xB2E4;&#xB978; &#xD615;&#xD0DC;&#xC758; &#xC5D0;&#xB108;&#xC9C0;&#xB85C; &#xC804;&#xD658;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xACE0;&#xC720;&#xAC00;&#xB85C; &#xC2DC;&#xCD94;&#xAC00; &#xC5B4;&#xB835;&#xB358; &#xC9C0;&#xC5ED;&#xC774;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220; &#xAC1C;&#xBC1C;&#xC5D0; &#xD22C;&#xC790;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xBA74;, &#xD5A5;&#xD6C4; &#xB354; &#xB9CE;&#xC740; &#xC591;&#xC758; &#xC6D0;&#xC720;&#xB098; &#xD569;&#xC131; &#xC6D0;&#xC720;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xC3DF;&#xC544;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xACE0;&#xC720;&#xAC00;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xC800;&#xC720;&#xAC00;&#xB85C; &#xAC00;&#xB294; &#xD30C;&#xAD34;&#xC758; &#xC528;&#xC557;&#xC744; &#xBFCC;&#xB9AC;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.<br>#<br>&#xC774;&#xB7F0; &#xAE30;&#xBCF8;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xD604;&#xC7AC;&#xC758; &#xC720;&#xAC00; &#xC0C1;&#xD669;&#xC5D0; &#xC801;&#xC6A9;&#xD574; &#xBCF4;&#xBA74;, &#xACF5;&#xAE09; &#xACE1;&#xC120;&#xC758; &#xAC11;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xBCC0;&#xD654;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF9;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xB294;&#xC9C0; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;.<br><br>&#xC774;&#xC81C; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xAC00; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD0C4;&#xB825;&#xC131;&#xC774; &#xC788;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xACF5;&#xAE09; &#xACE1;&#xC120;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xD55C; &#xC694;&#xC18C;&#xB85C; &#xC2E0;&#xADDC; &#xC720;&#xC815; &#xC2DC;&#xCD94; &#xBE44;&#xC6A9;&#xC758; &#xC608;&#xB85C; &#xB2EC;&#xB77C;&#xC2A4; &#xC5F0;&#xC900;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xC7AC;&#xC815;&#xADE0;&#xD615; &#xC720;&#xAC00;&#xB97C; &#xBCF4;&#xC790;.<br><br><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543223427211" alt="image-1543223425136.png"><br></center><br>#<br>&#xD604;&#xC7AC; &#xB370;&#xC774;&#xD130;&#xB85C;&#xB294; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09; &#xACE1;&#xC120;&#xC758; &#xBAA8;&#xC591;&#xACFC; &#xC704;&#xCE58;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC5D0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB17C;&#xD3C9;&#xC740; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xC758; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xB9CC;&#xC744; &#xAC04;&#xB2E8;&#xD788; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xACF5;&#xAE09; &#xC218;&#xC900;&#xC740; 5&#xB144; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB192;&#xACE0;, &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. (EIA&#xC758; &#x201C;This Week in Petroleum&#x201D;)<br><br><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543223494723" alt="image-1543223492925.png"><br></center>

<h4 id="&#xACF5;&#xAE09;"><a href="#&#xACF5;&#xAE09;" class="headerlink" title="&#xACF5;&#xAE09;"></a>&#xACF5;&#xAE09;</h4><p>#<br>&#xD55C;&#xB3D9;&#xC548;, &#xC2DC;&#xC7A5;&#xC740; &#xACF5;&#xAE09;&#xC774; &#xB354; &#xC81C;&#xD55C;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC774;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC;&#xAC00; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xB418;&#xC790; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC720;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. OPEC&#xB3C4; &#xACF5;&#xAE09;&#xC744; &#xC904;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB410;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xAD6D;&#xC774; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0; &#xC774;&#xB780;&#xC0B0; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xC744; &#xD5C8;&#xC6A9;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xBBF8;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xC5D0; &#xC790;&#xADF9;&#xBC1B;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC804;&#xB7B5; &#xBE44;&#xCD95;&#xC720;&#xB97C; &#xD480;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC778;&#xBCA0;&#xC2A4;&#xD305; &#xB2F7;&#xCEF4;(Investing.com)&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB17C;&#xD3C9;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC218;&#xC694;&#xC77C; &#xB370;&#xB4DC;&#xCEA3; &#xBC14;&#xC6B4;&#xC2A4;&#xB85C; 2%&#xAC00;&#xB7C9; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xC720;&#xAC00;&#xB294; &#xCD94;&#xC218;&#xAC10;&#xC0AC;&#xC808; &#xD734;&#xC77C; &#xC774;&#xD6C4; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAE09;&#xAC10;&#xD558;&#xBA74;&#xC11C;, &#xAC70;&#xC758; 8%&#xB098; &#xD558;&#xB77D;&#xD574; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xB3CC;&#xC785;&#xD588;&#xB2E4;. &#xC720;&#xAC00; &#xC57D;&#xC138;&#xB860;&#xC790;&#xB4E4; &#xB610;&#xD55C; WTI &#xC720;&#xAC00; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xB0AE;&#xCD94;&#xBA74;&#xC11C; 50&#xB2EC;&#xB7EC; &#xC9C0;&#xC9C0;&#xC120;&#xC744; &#xAE70; &#xAC83;&#xC73C;&#xB85C; &#xB0B4;&#xB2E4;&#xBD24;&#xB2E4;. &#xC774;&#xB7F0; &#xC815;&#xC11C;&#xAC00; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294; &#xD55C;, &#xB2E4;&#xC74C; &#xC8FC; &#xCD08; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xD55C;&#xD3B8;, &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xC720;&#xAC00;&#xC758; 60&#xB2EC;&#xB7EC; &#xC9C0;&#xC9C0;&#xC120; &#xB610;&#xD55C; &#xBB34;&#xB108;&#xC84C;&#xB2E4;. </p>
</blockquote>
<h4 id="&#xC218;&#xC694;"><a href="#&#xC218;&#xC694;" class="headerlink" title="&#xC218;&#xC694;"></a>&#xC218;&#xC694;</h4><p>#<br>&#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB294;, &#xBD84;&#xAE30;&#xBCC4; &#xBCC0;&#xB3D9;&#xC774; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xAFB8;&#xC900;&#xD55C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.(IEA)</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543223606625" alt="image-1543223603356.png"><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC2A4;&#xD0C0;&#xD2F0;&#xC2A4;&#xD0C0;&#xC758; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 2019&#xB144; &#xC804;&#xB9DD;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xB354; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543223627702" alt="image-1543223625626.png"><br></center><p></p>
<p> # </p>
<h4 id="&#xC720;&#xAC00;&#xC640;-&#xACBD;&#xAE30;-&#xCE68;&#xCCB4;"><a href="#&#xC720;&#xAC00;&#xC640;-&#xACBD;&#xAE30;-&#xCE68;&#xCCB4;" class="headerlink" title="&#xC720;&#xAC00;&#xC640; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;"></a>&#xC720;&#xAC00;&#xC640; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;</h4><p>#<br>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xC800;&#xC720;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xACE0;&#xC720;&#xAC00;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xBD84;&#xC57C; &#xC804;&#xBB38;&#xAC00; &#xC81C;&#xC784;&#xC2A4; &#xD574;&#xBC00;&#xD134; &#xAD50;&#xC218;&#xB294; 2007~2008&#xB144;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xACBD;&#xC6B0;&#xB9CC; &#xC720;&#xAC00;&#xC640; &#xAD00;&#xB828; &#xC5C6;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC774;&#xD6C4; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC0DD;&#xC0B0;&#xC774; &#xC815;&#xCCB4;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xC790; &#xC720;&#xAC00;&#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; 1&#xC6D4; 1&#xC77C; &#xC790; &#xC624;&#xD53C;&#xB2C8;&#xC5B8; &#xB780;&#xC5D0;&#xC11C; &#xC800;&#xC720;&#xAC00;&#xB85C; &#xC778;&#xD574; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5B8;&#xAE09;&#xB418;&#xC790;, &#xD574;&#xBC00;&#xD134; &#xAD50;&#xC218;&#xB294; &#xC800;&#xC720;&#xAC00;&#xB294; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;(&#xADF8;&#xB9AC;&#xACE0; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC5C5;&#xCCB4; &#xBC0F; &#xC790;&#xAE08;&#xC744; &#xB304; &#xC5C5;&#xCCB4;)&#xC5D0;&#xC11C; &#xC18C;&#xBE44;&#xC790;&#xC5D0;&#xAC8C;&#xB85C; &#xBD80;&#xAC00; &#xC7AC;&#xBD84;&#xBC30;&#xB418;&#xB294; &#xC911;&#xC694;&#xD55C; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;&#xBA74;&#xC11C; &#xBD80;&#xB4DC;&#xB7FD;&#xC9C0;&#xB9CC; &#xB2E8;&#xD638;&#xD558;&#xAC8C; &#xBC18;&#xBC15;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<h3 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h3><p>#<br>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xC2E4;&#xB85C;&#xBD80;&#xD130; &#xBA87; &#xAC00;&#xC9C0; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<ul>
<li><p>&#xC6B0;&#xC120;, &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC740; &#xC2E0;&#xB8B0;&#xD560; &#xB9CC;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xC2E0;&#xD638;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACF5;&#xAE09; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBB34;&#xC2DC;&#xD55C; &#xCC44;, &#xAC00;&#xACA9; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC624;&#xB85C;&#xC9C0; &#xC218;&#xC694;&#xC5D0;&#xB9CC; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAC15;&#xD558;&#xB2E4;.</p>
</li>
<li><p>&#xC720;&#xAC00;&#xC640; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAC04;&#xC5D0;&#xB294; &#xBD84;&#xBA85; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB4E0; &#xC778;&#xACFC;&#xAD00;&#xACC4;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xC720;&#xAC00;&#xB97C; &#xBC30;&#xB7F4;&#xB2F9; 50&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xB04C;&#xC5B4;&#xB0B4;&#xB9AC;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC2DC;&#xC7A5;&#xC5D0; &#xC798;&#xBABB;&#xB41C; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC800;&#xC720;&#xAC00;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC9C0;&#xB9CC;, &#xB108;&#xBB34; &#xB0AE;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC720;&#xAC00;&#xC5D0; &#xAD00;&#xD574; &#xB9E4;&#xC77C; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xAC00;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xACBD;&#xC81C; &#xC9C0;&#xD45C; &#xC911; &#xD558;&#xB098;&#xC77C; &#xBFD0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBB54;&#xAC00; &#xC2DC;&#xC7A5; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xBD80;&#xC9C8;&#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xBE44;&#xD0C8;&#xB9AC; &#xCE74;&#xCE20;&#xB12C;&#xC2A8;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
<blockquote>
<p>&#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC2DC;&#xC7A5;&#xC744; &#xB9C8;&#xCE58; &#xCE74;&#xC9C0;&#xB178;&#xCC98;&#xB7FC; &#xBC14;&#xB77C;&#xBCF4;&#xC9C0; &#xB9D0;&#xACE0;, &#xC8FC;&#xC2DD;&#xACFC; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC744; &#xB3D9;&#xC77C;&#xC2DC;&#xD558;&#xBA74;&#xC11C;, &#xC801;&#xC815; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD560;&#xC778;&#xB41C; &#xC8FC;&#xAC00;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xAE30;&#xAEBC;&#xC774; &#xC9C0;&#xBD88;&#xD560; &#xC758;&#xC0AC;&#xB97C; &#xD45C;&#xC2DC;&#xD558;&#xB294; &#xC758;&#xACAC;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;, &#xC8FC;&#xAC00;&#xB294; &#xD558;&#xB098;&#xC758; &#xC758;&#xACAC;&#xC77C; &#xBFD0;&#xC774;&#xC9C0;, &#xCD5C;&#xC885; &#xD310;&#xB2E8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2DC;&#xC7A5;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC; &#xCD5C;&#xC885; &#xD310;&#xB2E8;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xADF8;&#xC5D0;&#xAC8C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xBE44;&#xCC38;&#xD55C; &#xACF3;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xC744; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBD84;&#xC11D;&#xACFC; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB97C; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC774; &#xACE0;&#xD1B5;&#xC774;&#xB098; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC068;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC2FC;&#xAC12;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xAE08; &#xC804;&#xBD80;&#xB97C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC624;&#xB298; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC744; &#xACB0;&#xC815;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC801;&#xC815; &#xAC00;&#xCE58;&#xAC00; &#xD3C9;&#xAC00;&#xBC1B;&#xAE30; &#xC804;&#xC5D0; &#xB354; &#xC800;&#xD3C9;&#xAC00; &#xC0C1;&#xD0DC;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC2DC;&#xC7A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xAC00; &#xC633;&#xC558;&#xB2E4;&#xBA74;, &#xACB0;&#xAD6D; &#xADF8; &#xAC00;&#xCE58;&#xAC00; &#xD3C9;&#xAC00;&#xBC1B;&#xB294; &#xB0A0;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Dash of Insight, &#x201C;Do Plummeting Oil Prices Signal a Weak Economy?&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MzIyMzY5NDk0NiIsImEiOlsiaS04Il0sInVybCI6Imh0dHBzOi8va3IudHJpcHN0ZWVtLmNvbSIsImlhdCI6MTU0MzIyMzY5NCwiZXhwIjoxODU4NTgzNjk0fQ.Iz48PGD0mk3LSqkdKBWm0AE2Jx5gz5omNnki4lc9pm8" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1542418363684.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1543223694946" target="_blank" rel="noopener">&#x2018;&#xC720;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xACBD;&#xAE30; &#xB454;&#xD654;&#xC758; &#xC2E0;&#xD638;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-faang--1543212791912/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543212663146" alt="차트로 보는 FAANG 주식의 약세장 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-26T06:13:12.000Z">2018-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-faang--1543212791912/">차트로 보는 FAANG 주식의 약세장 </a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543212663146" alt="image-1543212661271.png"></center><br>#<br>&#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xC788;&#xC73C;&#xBA74;, &#xB0B4;&#xB824;&#xC624;&#xB294; &#xAE38;&#xB3C4; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.  <p></p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xCD08;&#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC; &#xADF8;&#xB8F9; FAANG(F&#xD398;&#xC774;&#xC2A4;&#xBD81;, A&#xC560;&#xD50C;, A&#xC544;&#xB9C8;&#xC874;, N&#xB137;&#xD50C;&#xB9AD;&#xC2A4;, G&#xAD6C;&#xAE00;&#xC758; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC; &#xC54C;&#xD30C;&#xBCB3;)&#xBCF4;&#xB2E4; &#xB354; &#xC548;&#xC804;&#xD55C; &#xD22C;&#xC790;&#xCC98;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xB298; &#xADF8;&#xB807;&#xB4EF;, &#xC774;&#xB7F0; &#xB3C4;&#xCDE8;&#xAC10;&#xC740; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xB4A4;&#xC9D1;&#xD790; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xC5EC;&#xB984; &#xC774;&#xD6C4; &#xC774;&#xB4E4; 5&#xAC1C; &#xB300;&#xC7A5;&#xC8FC;&#xB4E4;&#xC740; &#xACE0;&#xC810; &#xB300;&#xBE44; 1&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xC783;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB3CC;&#xC785;&#xD574; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xAE09;&#xACA9;&#xD55C; &#xBC18;&#xC804;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xC774;&#xC720;&#xB294; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;, &#xB9E4;&#xCD9C; &#xB454;&#xD654;, &#xC815;&#xBD80;&#xC758; &#xADDC;&#xC81C; &#xAC00;&#xB2A5;&#xC131; &#xBC0F; &#xAC70;&#xD488;&#xC774; &#xB080; &#xC8FC;&#xAC00; &#xC218;&#xC900; &#xB4F1;&#xC774;&#xB77C;&#xB294; &#xAC8C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.  </p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xC810; &#xB300;&#xBE44; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC57D;&#xC138;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xC758;&#xD55C;&#xB2E4;. </p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC57D;&#xC138;&#xC7A5; &#xC601;&#xC5ED;&#xC5D0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xCD5C;&#xADFC;&#xC5D0;&#xC11C;&#xC57C; &#xD569;&#xB958;&#xD588;&#xB2E4;. &#xB9C9;&#xCC28;&#xB97C; &#xD0C4; &#xACF3;&#xC740; &#xC560;&#xD50C;&#xB85C;, 10&#xC6D4; 3&#xC77C; &#xACE0;&#xC810; &#xC774;&#xD6C4; -24% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xC5EC;&#xC804;&#xD788; &#xACE0;&#xC804;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543212708008" alt="image-1543212706629.png"></center><br>#<br>(2018&#xB144; 11&#xC6D4; 23&#xC77C; &#xAE30;&#xC900;) <p></p>
<p>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; FAANG &#xC8FC;&#xC2DD;&#xB4E4;&#xC774; &#xC190;&#xC5D0; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xD568;&#xAED8; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB3CC;&#xC785;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xBC88;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xBA70;, &#xC774;&#xB4E4;&#xC740; &#xBB3C;&#xB860; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xB85C;&#xC11C;&#xB3C4; &#xCC98;&#xC74C; &#xACAA;&#xC5B4;&#xBCF4;&#xB294; &#xBBF8;&#xC9C0;&#xC758; &#xC2DC;&#xB300;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;.  </p>
<p>&#xB204;&#xAD6C;&#xB098; &#xADF8;&#xB807;&#xACA0;&#xC9C0;&#xB9CC;, &#xCC98;&#xC74C; FAANG &#xC8FC;&#xC2DD;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xBBF8;&#xBBF8;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; S&amp;P 500&#xC774;&#xB098; &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218; &#xB4F1;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xBC88; &#xC2AC;&#xB7FC;&#xD504;&#xB294; &#xB098;&#xBA38;&#xC9C0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xD0C0; &#xB2E4;&#xB978; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC218;&#xC900; &#xC774;&#xC0C1;&#xC758; &#xBD88;&#xC548;&#xAC10;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xAE30;&#xC220;&#xC8FC; &#xC911;&#xC2EC;&#xC758; &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218;&#xAC00; &#xB354; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xC74C;&#xC740; &#xBB3C;&#xB860;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543212768290" alt="image-1543212766808.png"></center><br>#<br>&#xC774; &#xAC19;&#xC740; &#xC815;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC5D0;&#xC11C;&#xB3C4; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xBC8C;&#xC368;&#xBD80;&#xD130; &#xBD80;&#xC9C4;&#xC744; &#xBCF4;&#xC600;&#xACE0;, &#xB2E4;&#xB978; &#xC77C;&#xBD80;&#xB294; &#xCD5C;&#xADFC;&#xC5D0;&#xC11C;&#xC57C; &#xC870;&#xC9D0;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. <p></p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543212730177" alt="image-1543212728628.png"></center><br>#<br>&#xC138;&#xC77C;&#xC988;&#xD3EC;&#xC2A4; &#xB2F7;&#xCEF4;(Salesforce.com) &#xAC19;&#xC740; &#xC0AC;&#xC2A4;(SaaS) &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB97C; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; 11&#xC6D4; 19&#xC77C; &#xC774;&#xD6C4; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD588;&#xB2E4;. <p></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; &#xC77C;&#xC2DC;&#xC801;&#xC77C;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC65C; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xC758;&#xB97C; &#xC783;&#xC740; &#xAC83;&#xC77C;&#xAE4C;?  </p>
<p>&#xC5EC;&#xB7EC; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xB3CC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC694;&#xC9C0;&#xB294; &#xC774;&#xB807;&#xB2E4;.  </p>
<ul>
<li><p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC15;&#xC138;&#xC7A5;&#xC774; 9&#xB144; &#xC774;&#xC0C1; &#xC774;&#xC5B4;&#xC838; &#xC654;&#xACE0;, &#xC5B8;&#xC81C;&#xAC00; &#xB418;&#xB4E0; &#xC774; &#xD30C;&#xD2F0;&#xB294; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC778;&#xC2DD;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. FAANG &#xC8FC;&#xC2DD;&#xC740; &#xC774;&#xC804;&#xBD80;&#xD130; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xC5B4; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xC545;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xD604;&#xC2E4;&#xB85C; &#xB3CC;&#xC544;&#xC62C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xD06C;&#xB2E4;. </p>
</li>
<li><p>&#xB610;&#xD55C; &#xCD5C;&#xADFC; &#xB274;&#xC2A4;&#xC5D0;&#xC11C;&#xB3C4; FAANG &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xACF3;&#xACF3;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC560;&#xD50C;&#xC758; &#xC544;&#xC774;&#xD3F0; &#xC8FC;&#xBB38;&#xB7C9;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xAC00;&#xBC18;&#xC774; &#xC815;&#xCCB4;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xB2E4;&#xB978; &#xC131;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xC5F0;&#xB2EC;&#xC544; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xBCF4;&#xB3C4;&#xB294; &#xBD88;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xBD80;&#xC740; &#xACA9;&#xC774;&#xC5C8;&#xB2E4;.  </p>
</li>
<li><p>&#xC77C;&#xBD80; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC2AC;&#xB7FC;&#xD504;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xAE30;&#xC220;&#xC8FC; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC77C; &#xAE30;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74;, &#xCD08;&#xAE30; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xD22C;&#xC790;&#xC790; &#xC81C;&#xC774;&#xC2A8; &#xCE7C;&#xB77C;&#xCE90;&#xB2C8;&#xC2A4; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740;  &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC801;&#xC5B4;&#xB3C4; &#xC801;&#xC808;&#xC131;&#xACFC; &#xAC00;&#xCE58; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#x201C;&#xC57C;&#xD6C4; &#xD53C;&#xD06C;(Yahoo peak)&#x201D;&#xB97C; &#xC774;&#xBBF8; &#xACBD;&#xD5D8;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
</li>
</ul>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Visualizing the Bear Market in FAANG Stocks&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii1mYWFuZy0tMTU0MzIxMjc5MTkxMiIsImEiOlsiaS0xMCJdLCJ1cmwiOiJodHRwczovL2tyLXVzZWQuZ2l0aHViLmlvLyIsImlhdCI6MTU0MzIxMjc5MSwiZXhwIjoxODU4NTcyNzkxfQ.pXkVJYVPbHTGG8no2n7J6xh5DCZ-B9dS3pUWAT-HwTg" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540980285836.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-faang--1543212791912" target="_blank" rel="noopener">&#x2018;&#xCC28;&#xD2B8;&#xB85C; &#xBCF4;&#xB294; FAANG &#xC8FC;&#xC2DD;&#xC758; &#xC57D;&#xC138;&#xC7A5; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1543132708254/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543132656552" alt="미국은 왜 번영하는가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-25T07:58:30.000Z">2018-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1543132708254/">미국은 왜 번영하는가?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543132656552" alt="000.gif"><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xBBF8;&#xAD6D;&#xC740; 20&#xC138;&#xAE30; &#xB4E4;&#xC5B4; &#xBC88;&#xC601;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  15&#xB144; &#xB9CC;&#xC5D0; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xB18D;&#xC5C5;, &#xAE30;&#xC220; &#xBC0F; &#xAE08;&#xC735; &#xAC15;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBE5B;, &#xAD8C;&#xB825;, &#xC5F4; &#xBC0F; &#xC774;&#xB3D9;&#xC131;&#xC740; &#xC0B0;&#xC5C5;&#xD654;&#xB418;&#xACE0; &#xBBFC;&#xC8FC;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xAC00;&#xC815;&#xACFC; &#xC77C;&#xD130;&#xAC00; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xD615;&#xC131;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB2E4;&#xC74C; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<ol>
<li>&#xC804;&#xB825;&#xB9DD;&#xC774; &#xAE54;&#xB824; &#xBE5B;&#xC73C;&#xB85C; &#xD658;&#xD574;&#xC84C;&#xB2E4;.</li>
<li>&#xC0C1;&#xD558;&#xC218;&#xB3C4;&#xB9DD;&#xC774; &#xAE54;&#xB824; &#xAE68;&#xB057;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD574;&#xC84C;&#xB2E4;.</li>
<li>&#xB3C4;&#xB85C;, &#xCCA0;&#xB3C4; &#xBC0F; &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#xAC00; &#xAE54;&#xB824; &#xC11C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC5C8;&#xB2E4;.</li>
</ol>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC131;&#xC7A5;&#xC740; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xC5C8;&#xB2E4;.</p>
<blockquote>
<p>&#xACB0;&#xD63C;&#xC728;&#xC774; &#xAE09;&#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC628; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xB2F9;&#xC7A5; &#xAC00;&#xC815;&#xC744; &#xAFB8;&#xB9AC;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;.</p>
</blockquote>
<p>2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4; 5&#xB144; &#xB3D9;&#xC548; &#xCD9C;&#xC0DD;&#xD55C; &#xC778;&#xAD6C;&#xAC00; &#xC804;&#xC7C1; &#xC804; 30&#xB144; &#xB3D9;&#xC548; &#xCD9C;&#xC0DD;&#xD55C; &#xC778;&#xAD6C;&#xBCF4;&#xB2E4; &#xB9CE;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xBB50;&#xB2C8; &#xBB50;&#xB2C8; &#xD574;&#xB3C4; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB2E4;. &#xC2A4;&#xCF67; &#xAC24;&#xB7EC;&#xC6E8;&#xC774;&#xB294; &#xADF8; &#xC774;&#xC720;&#xB85C; &#xB2E4;&#xC74C; &#xB124; &#xAC00;&#xC9C0;&#xB97C; &#xB4E0;&#xB2E4;.</p>
<ol>
<li>&#xC778;&#xC2DD;&#xB3C4;</li>
<li>&#xC601;&#xD5A5;&#xB825;</li>
<li>&#xC720;&#xB300;&#xAC10;</li>
<li>&#xC2E0;&#xB8B0;&#xAC10;</li>
</ol>
<p>1970&#xB144;&#xB300; &#xBBF8;&#xAD6D;&#xC740; &#xBAA8;&#xB4E0; &#xC6D0;&#xC720; &#xAC70;&#xB798;&#xAC00; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xACB0;&#xC81C;&#xB418;&#xB3C4;&#xB85D; &#xD611;&#xC0C1;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;. &#xADF8; &#xC601;&#xD5A5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<ol>
<li>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xC138;&#xACC4; &#xAE30;&#xCD95; &#xD1B5;&#xD654;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</li>
<li>&#xBBF8;&#xAD6D;&#xC740; &#xBB34;&#xC5ED; &#xC801;&#xC790;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C;, &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD328;&#xAD8C;&#xC744; &#xC6C0;&#xCF1C;&#xC950;&#xC5C8;&#xB2E4;.</li>
<li>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xC720;&#xB3D9;&#xC131;&#xACFC; &#xC678;&#xAD6D; &#xC790;&#xBCF8; &#xC720;&#xC785;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</li>
</ol>
<p>&#xC774;&#xB807;&#xAC8C; &#xD398;&#xD2B8;&#xB85C; &#xB2EC;&#xB7EC; &#xCCB4;&#xC81C;&#xAC00; &#xD0C4;&#xC0DD;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4; 5%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xC6D0;&#xC758; &#xC57D; 4&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;&#xB780; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xB2E4;&#xC74C; &#xC704;&#xC5D0; &#xC138;&#xC6CC;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;.</p>
<ol>
<li>&#xB3C5;&#xB9BD;</li>
<li>&#xD3C9;&#xB4F1;</li>
<li>&#xBC95;&#xCE58;&#xC8FC;&#xC758;</li>
<li>&#xC790;&#xC720;</li>
<li>&#xC704;&#xD5D8; &#xAC10;&#xC218;</li>
<li>&#xAD00;&#xC6A9;</li>
<li>&#xB178;&#xB825;</li>
<li>&#xB3C4;&#xB355;&#xC801; &#xB9AC;&#xB354;&#xC2ED;</li>
</ol>
<p>&#xBBF8;&#xB514;&#xC5B4;&#xB294; &#xBBF8;&#xAD6D;&#xBBFC;&#xC744; &#xB2E8;&#xACB0;&#xC2DC;&#xD0B4;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xB3D9;&#xB4F1;&#xD55C; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC138; &#xACF3;&#xC758; TV &#xBC29;&#xC1A1;&#xAD6D;&#xACFC; &#xC18C;&#xC218;&#xC758; &#xC804;&#xAD6D; &#xC2E0;&#xBB38;&#xACFC; &#xB77C;&#xB514;&#xC624; &#xBC29;&#xC1A1;&#xAD6D;&#xB9CC; &#xC874;&#xC7AC;&#xD588;&#xB2E4;. &#xB9E4;&#xC77C; &#xBC24;, &#xC218;&#xBC31;&#xB9CC; &#xAC00;&#xC815;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xC6C3;&#xACFC; &#xAC19;&#xC740; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC2DC;&#xCCAD;&#xD588;&#xB2E4;. </p>
<p>1950&#xB144;&#xB300; &#xC218;&#xBC31;&#xB9CC; &#xAC00;&#xC815;&#xC774; TV&#xB97C; &#xAD6C;&#xC785;&#xD588;&#xB2E4;. 1948&#xB144; TV &#xBCF4;&#xAE09;&#xB300;&#xC218;&#xB294; 170,000&#xB300;&#xC600;&#xC9C0;&#xB9CC;, 1952&#xB144;&#xC774; &#xB418;&#xC790; 1,500&#xB9CC; &#xB300;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xB3D9;&#xAE30;&#xD654;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC885;&#xAD50;&#xB294; &#xC0AC;&#xD68C; &#xC790;&#xBCF8;&#xACFC; &#xD611;&#xB825; &#xAC19;&#xC740; &#xB9CE;&#xC740; &#xD61C;&#xD0DD;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD0C0;&#xC77C;&#xB7EC; &#xCF54;&#xC6EC;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, </p>
<blockquote>
<p>&#xC885;&#xAD50;&#xB294; &#xCD9C;&#xC0DD;&#xB960;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD798;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774;, &#xC774;&#xBBFC;&#xC790;&#xC758; &#xC720;&#xC785;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xBBF8;&#xAD6D; &#xC778;&#xAD6C;&#xAC00; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xAD6C;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xD558;&#xB098;&#xC758; &#xC774;&#xC720;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC885;&#xAD50;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xAC15;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543132390471" alt="image-1543132389808.png"><br></center><p></p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xC9C0;&#xB9AC;&#xC801; &#xC694;&#xAC74;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xB3C4;&#xC2DC;, &#xB18D;&#xC7A5;, &#xC232; &#xBC0F; &#xBAA9;&#xCD08;&#xC9C0;&#xAC00; 19&#xC5B5; &#xC5D0;&#xC774;&#xCEE4; &#xB113;&#xC774;&#xC758; &#xB545;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543132379174" alt="image-1543132378412.png"><br></center><p></p>
<h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xBD81;&#xBBF8;&#xC758; &#xC9C0;&#xD615;&#xC5D0;&#xB294; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;.</p>
<ol>
<li>&#xAC70;&#xC758; &#xB05D;&#xC5C6;&#xB294; &#xC790;&#xBCF8;</li>
<li>&#xBB34;&#xD55C;&#xD55C; &#xC2DC;&#xC7A5;</li>
<li>&#xB0AE;&#xC740; &#xBC29;&#xC5B4; &#xBE44;&#xC6A9;</li>
</ol>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xACFC;&#xAC70;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xD33D;&#xCC3D; &#xC138;&#xB825;&#xB4E4;&#xC740; &#xC628;&#xB300; &#xAE30;&#xD6C4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC218;&#xB85C;&#xB97C; &#xD1B5;&#xD574;, &#xBB38;&#xD654;&#xC801;, &#xACBD;&#xC81C;&#xC801; &#xBC0F; &#xC815;&#xCE58;&#xC801; &#xACB0;&#xD569;&#xC744; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xCC9C;&#xC740; &#xD654;&#xD569;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xACE0;, &#xD1B5;&#xD569;&#xB41C; &#xD574;&#xC0C1; &#xC6B4;&#xC1A1;&#xB85C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB113;&#xC740; &#xC9C0;&#xC5ED;&#xC744; &#xD558;&#xB098;&#xB85C; &#xBB49;&#xCE58;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC800;&#xB834;&#xD55C; &#xC6B4;&#xC1A1; &#xBE44;&#xC6A9;&#xC740; &#xC6B4;&#xC1A1;&#xB85C;&#xB97C; &#xB530;&#xB77C; &#xACBD;&#xC81C;&#xC801; &#xBC0F; &#xC0AC;&#xD68C;&#xC801; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xC744; &#xAC00;&#xB2A5;&#xCF00; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xC2DC;&#xC2DC;&#xD53C;&#xAC15;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAE38;&#xBA70;(2,100&#xB9C8;&#xC77C;), 12&#xAC1C;&#xC758; &#xC8FC;&#xC694; &#xC9C0;&#xB958;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC628;&#xB300; &#xC9C0;&#xB300; &#xAC78;&#xCCD0;&#xC788;&#xB294; &#xAC15;&#xB4E4;&#xC758; &#xCD1D; &#xAE38;&#xC774;&#xB294; 14,650&#xB9C8;&#xC77C;&#xC774;&#xB098; &#xB41C;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; :</p>
<ol>
<li>&#xC911;&#xAD6D;&#xACFC; &#xB3C5;&#xC77C;&#xC5D0;&#xB294; &#xAC01;&#xAC01; &#xC57D; 2,000&#xB9C8;&#xC77C;</li>
<li>&#xD504;&#xB791;&#xC2A4;&#xC5D0;&#xB294; &#xC57D; 1,000&#xB9C8;&#xC77C;</li>
<li>&#xC544;&#xB78D; &#xC138;&#xACC4; &#xC804;&#xCCB4;&#xC5D0;&#xB294; 120&#xB9C8;&#xC77C;&#xC774; &#xC788;&#xB2E4;.</li>
</ol>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xB098;&#xB77C;&#xB97C; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xAE34; &#xC218;&#xB85C;&#xAC00; &#xC788;&#xB2E4;. &#xC774; &#xAC15;&#xB4E4;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB0B4; 17,600&#xB9C8;&#xC77C;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xB0B4;&#xBD80; &#xC218;&#xB85C; &#xC911; &#xBBF8;&#xC2DC;&#xC2DC;&#xD53C;&#xC640; &#xB0B4;&#xB959; &#xB300;&#xC218;&#xB85C;&#xAC00; 15,500&#xB9C8;&#xC77C;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543132322803" alt="image-1543132321977.png"><br></center><p></p>
<h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xC218;&#xB85C;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC744; &#xC9C1;&#xC811; &#xBC0F; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC5C6;&#xC560;&#xC8FC;&#xACE0;, &#xAC1C;&#xBC1C; &#xBE44;&#xC6A9;&#xC744; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xC2DC;&#xD0A4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC54C;&#xB798;&#xC2A4;&#xCE74;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xBD81;&#xBBF8; &#xB300;&#xB959;&#xC758; &#xBBF8;&#xAD6D; 48&#xC8FC; &#xC911; 3&#xBD84;&#xC758; 2&#xAC00; &#xC27D;&#xAC8C; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, 90% &#xC815;&#xB3C4;&#xAC00; 150&#xB9C8;&#xC77C; &#xC774;&#xB0B4; &#xC778;&#xADFC;&#xC5D0; &#xC218;&#xB85C;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>3&#xC5B5; 4&#xCC9C;&#xB9CC; &#xBBF8;&#xAD6D; &#xC778;&#xAD6C; &#xC911; 2&#xC5B5; 5&#xCC9C;&#xB9CC;&#xC774; &#xC218;&#xB85C;&#xC640; 150&#xB9C8;&#xC77C; &#xC774;&#xB0B4;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xC774; &#xC218;&#xB85C;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xACBD;&#xC791;&#xC9C0;&#xC778; &#xBBF8;&#xAD6D; &#xC911;&#xC11C;&#xBD80; &#xB300;&#xD3C9;&#xC6D0;&#xACFC; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xACB9;&#xCE5C;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xC591;&#xC9C8;&#xC758; &#xB113;&#xC740; &#xB18D;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xC911;&#xC11C;&#xBD80;&#xC5D0; &#xAC78;&#xCE5C; &#xB300;&#xD3C9;&#xC6D0;&#xC740; &#xC2E4;&#xB85C; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;.</p>
<blockquote>
<p>1&#xC5B5; 3,100&#xB9CC; &#xD5E5;&#xD0C0;&#xB974;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xB300;&#xD3C9;&#xC6D0;&#xC740; &#xB2E8;&#xC77C; &#xB18D;&#xC9C0;&#xB85C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB113;&#xB2E4;. </p>
</blockquote>
<p>&#xC644;&#xBCBD;&#xD55C; &#xC218;&#xB85C; &#xB355;&#xBD84;&#xC5D0; &#xC6B4;&#xC6A9; &#xBE44;&#xC6A9;&#xC774; &#xC800;&#xB834;&#xD558;&#xB2E4;. </p>
<blockquote>
<p>&#xB300;&#xD3C9;&#xC6D0;&#xC740; &#xB2E8;&#xC77C; &#xB18D;&#xC9C0;&#xB85C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB113;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xBB3C;&#xCC98;&#xB7FC; &#xC774;&#xC5B4;&#xC9C4; &#xC644;&#xBCBD;&#xD55C; &#xC218;&#xB85C;&#xB97C; &#xACC1;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>&#xBBF8;&#xAD6D; &#xB300;&#xD3C9;&#xC6D0;&#xC758; &#xC911;&#xBD80; &#xC9C0;&#xC5ED;&#xC740; &#xC2B5;&#xD558;&#xC9C0;&#xB9CC;, &#xC628;&#xB09C;&#xD55C; &#xAE30;&#xD6C4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC625;&#xC218;&#xC218;&#xC640; &#xB300;&#xB450; &#xACBD;&#xC791;&#xC5D0; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;. &#xC11C;&#xBD80; &#xC9C0;&#xC5ED;&#xC740; &#xAC74;&#xC870;&#xD558;&#xACE0; &#xAC15;&#xC6B0;&#xB7C9;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC00; &#xACBD;&#xC791;&#xC5D0; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xB18D;&#xC5C5;&#xC5D0; &#xB531; &#xB9DE;&#xB294; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543132285627" alt="image-1543132285116.png"><br></center><p></p>
<h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><p>&#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xB9AC;&#xC801; &#xC704;&#xCE58;&#xC0C1; &#xC9C0;&#xC815;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC804;&#xD558;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xB300;&#xC11C;&#xC591;&#xACFC; &#xD0DC;&#xD3C9;&#xC591; &#xC5F0;&#xC548; &#xBAA8;&#xB450;&#xC5D0; &#xB9CE;&#xC740; &#xC778;&#xAD6C;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xB098;&#xB77C;&#xC774;&#xBA70;, &#xC57D; 5&#xCC9C;&#xB9CC;&#xC774; &#xD0DC;&#xD3C9;&#xC591; &#xC5F0;&#xC548;&#xC5D0;, &#xADF8; &#xB450; &#xBC30;&#xAC00; &#xB300;&#xC11C;&#xC591; &#xC5F0;&#xD55C;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xD604;&#xC7AC; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC0B0;&#xC720;&#xAD6D;&#xC774;&#xB2E4;.</p>
<p></p><center><br> <img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543132144984" alt="image-1543132143538.png"><br></center><p></p>
<h1 id="-5"><a href="#-5" class="headerlink" title=" "></a> </h1><p>2014&#xB144; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xC57D; 11&#xC870; 5&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;.  &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC18C;&#xBE44;&#xC790; &#xC2DC;&#xC7A5;&#xC774; &#xD070; &#xB098;&#xB77C;&#xB294; &#xC544;&#xB798; 6&#xACF3;&#xC774;&#xB2E4;. </p>
<ol>
<li>&#xC77C;&#xBCF8;</li>
<li>&#xB3C5;&#xC77C;</li>
<li>&#xC601;&#xAD6D;</li>
<li>&#xD504;&#xB791;&#xC2A4;</li>
<li>&#xC911;&#xAD6D;</li>
<li>&#xC774;&#xD0C8;&#xB9AC;&#xC544;</li>
</ol>
<p>&#xC774; &#xBAA8;&#xB450;&#xAC00; &#xD569;&#xD574;&#xC838; &#xBBF8;&#xAD6D;&#xC774; &#xBC88;&#xC601;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: David Perell, &#x201C;Why America thrives&#x201D; </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MzEzMjcwODI1NCIsImEiOlsiaS02Il0sInVybCI6Imh0dHBzOi8vd3d3LnllczI0LmNvbS8yNC9Hb29kcy82NTU1OTM3MD9BY29kZT0xMDEiLCJpYXQiOjE1NDMxMzI3MDgsImV4cCI6MTg1ODQ5MjcwOH0.p7rTA6DPvov3QGAbhdNecaJkTBze5926_WsTTlklCDE" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1543132708254" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC740; &#xC65C; &#xBC88;&#xC601;&#xD558;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/vs-2/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543121689503092.gif:700x376" alt="파산으로 끝난 상처뿐인 승리 - 뉴욕 증권거래소의 결투: 스터츠 vs. 공매도 세력 2부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-25T04:59:06.000Z">2018-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2905 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/vs-2/">파산으로 끝난 상처뿐인 승리 - 뉴욕 증권거래소의 결투: 스터츠 vs. 공매도 세력 2부</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543121689503092.gif:700x376" alt=""><br></center>

<h4 id="&#xB274;&#xC695;-&#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4;-&#xAC19;&#xC740;-&#xD3B8;"><a href="#&#xB274;&#xC695;-&#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4;-&#xAC19;&#xC740;-&#xD3B8;" class="headerlink" title="&#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xAC19;&#xC740; &#xD3B8;"></a>&#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xAC19;&#xC740; &#xD3B8;</h4><p>#<br>&#xB77C;&#xC774;&#xC5B8;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC810;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574; &#xB77C;&#xC774;&#xC5B8;&#xC744; &#xD30C;&#xBA78;&#xC2DC;&#xCF1C; &#xC704;&#xAE30;&#xB97C; &#xBAA8;&#xBA74;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xC2A4;&#xD130;&#xCE20;&#xB97C; &#xC0C1;&#xC7A5; &#xD3D0;&#xC9C0;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xC704;&#xD611;&#xD588;&#xACE0;, &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC8FC;&#xB2F9; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9DE;&#xB300;&#xC751;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD;&#xC758; &#xC804;&#xBA74;&#xC801; &#xAC70;&#xB798; &#xC911;&#xC9C0;&#xC600;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xAC70;&#xB798; &#xAE08;&#xC9C0;&#xD55C; &#xC120;&#xB840;&#xB098; &#xADDC;&#xCE59;&#xC740; &#xC5C6;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xB294; &#xAE30;&#xC790;&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xBCC0;&#xC778;&#xC740; &#x201C;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD55C;&#xB2E4;&#xBA74; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB358; &#xC640;&#xC911; 4&#xC6D4; 5&#xC77C; &#xC5C4;&#xCCAD;&#xB09C; &#xBC1C;&#xD45C;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xB274;&#xC695; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xBC95;&#xB960; &#xC704;&#xC6D0;&#xD68C;&#xAC00; &#x201C;&#xACC4;&#xC57D; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD;&#xC744; &#xC785;&#xC218;&#xD560; &#xC218; &#xC5C6;&#xC5B4; &#xACC4;&#xC57D;&#xC744; &#xC774;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xC774;&#xB97C; &#xC778;&#xB3C4; &#xBD88;&#xC774;&#xD589;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xBC29;&#xCE68;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC0AC;&#xC2E4;&#xC0C1; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC758; &#xACC4;&#xC57D; &#xC704;&#xBC18;&#xC5D0; &#xB300;&#xD574; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xACF5;&#xB9E4;&#xB3C4; &#xBB3C;&#xB7C9;&#xC744; &#xCEE4;&#xBC84;&#xD574;&#xC57C; &#xD560; &#xBC95;&#xC801; &#xCC45;&#xC784;&#xC744; &#xD480;&#xC5B4;&#xC900; &#xAC83;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC5C8;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xB294; &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C; &#xC774;&#xBC88; &#xC870;&#xCE58;&#xB97C; &#xBC95;&#xC6D0;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB358; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xB77C;&#xACE0; &#xC804;&#xD588;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC774;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xACFC; &#xD611;&#xC0C1;&#xD560; &#xB9C8;&#xC74C;&#xC774; &#xC5C6;&#xC73C;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xACFC; &#xD569;&#xC758;&#xD574; &#xAC00;&#xACA9;&#xC744; &#xC81C;&#xC2DC;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;.  </p>
<p>&#xAD6D;&#xAC00; &#xAC04;&#xC5D0; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xC804;&#xC7C1;&#xC5D0; &#xB3CC;&#xC785;&#xD558;&#xACE0;, &#xAE30;&#xC5C5; &#xAC04;&#xC5D0; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xBCC0;&#xD638;&#xC0AC;&#xB97C; &#xACE0;&#xC6A9;&#xD574; &#xC18C;&#xC1A1;&#xC804;&#xC5D0; &#xB3CC;&#xC785;&#xD55C;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xBC95;&#xC5D0; &#xC815;&#xD1B5;&#xD55C; &#xB85C;&#xD38C; &#xB3C4;&#xC2A4; &#xD30C;&#xC18C;&#xC2A4; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xB97C; &#xACE0;&#xC6A9;&#xD588;&#xB2E4;. &#xC874; &#xB79C;&#xB3CC;&#xD504; &#xB3C4;&#xC2A4; &#xD30C;&#xC18C;&#xC2A4;&#xB294; 1882&#xB144; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xBC95; &#xAD00;&#xB828; &#xC11C;&#xC801; &#x201C;Treatise on the Law of Stock Brokers and Stock Exchanges&#x201D;&#xB97C; &#xD3B4;&#xB0C8;&#xACE0;, 1901&#xB144; &#xD3B4;&#xB0B8; &#x201C;Commercial Trust&#x201D;&#xC5D0;&#xC11C; &#xC154;&#xBA3C; &#xB3C5;&#xC810;&#xAE08;&#xC9C0;&#xBC95;&#xC744; &#xB9F9;&#xB82C;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xC758; &#xC544;&#xB4E4; &#xC874; &#xB85C;&#xB4DC;&#xB9AC;&#xACE0; &#xB3C4;&#xC2A4; &#xD30C;&#xC18C;&#xC2A4;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xC639;&#xD638;&#xD55C; &#xADF8;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xC640;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; 3&#xBD80;&#xC791;&#xC778; &#x201C;U.S.A.&#x201D;&#xB97C; &#xD3B4;&#xB0C8;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC77C;&#xC740; 1950&#xB144;&#xB300;&#xAC00; &#xB418;&#xC790; &#xB3C4;&#xC2A4; &#xD30C;&#xC18C;&#xC2A4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; 180&#xB3C4; &#xBC14;&#xAFD4;, &#xBC30;&#xB9AC; &#xACE8;&#xB4DC;&#xC6CC;&#xD130;&#xC640; &#xB9AC;&#xCC98;&#xB4DC; &#xB2C9;&#xC2A8;&#xC758; &#xC120;&#xAC70; &#xC6B4;&#xB3D9;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC774; &#xACE0;&#xC6A9;&#xD55C; &#xB85C;&#xD38C;&#xC740; &#xC2A4;&#xD0E0;&#xCE58;&#xD544;&#xB4DC; &amp; &#xB808;&#xBE44;&#xC600;&#xB2E4;. &#xC774; &#xB85C;&#xD38C;&#xC740; &#xB2E4;&#xC717;&#xACFC; &#xACE8;&#xB9AC;&#xC557;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xB2E4;&#xC717;&#xCC98;&#xB7FC; &#xC18C;&#xADDC;&#xBAA8;&#xC600;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1; &#xB77C;&#xC774;&#xC5B8; &#xB300; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C; &#xAC04;&#xC758; &#xC2F8;&#xC6C0;&#xC774; &#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC5D0; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xADDC;&#xC815;&#xC744; &#xBC14;&#xAFB8;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xAC70;&#xB798;&#xC18C; &#xD68C;&#xC6D0;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xD68C;&#xC6D0; &#xC790;&#xACA9;&#xC744; &#xBC84;&#xB9BC;&#xC73C;&#xB85C;&#xC368; &#xB354; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC84C;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xAC70;&#xB798;&#xC18C; &#xD68C;&#xC6D0;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC2DD; &#xB9E4;&#xB9E4;&#xC5D0; &#xB300;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xADDC;&#xC81C;&#xC5D0; &#xAD6C;&#xC18D;&#xBC1B;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC740; &#xB274;&#xC695; &#xC6D4;&#xB4DC; &#xAE30;&#xC790;&#xC5D0;&#xAC8C; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD; &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC73C;&#xBA74;&#xC11C;, &#xC774; &#xC0AC;&#xAC74;&#xC744; &#xB2F4;&#xB2F9;&#xD55C; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC18C;&#xC18D;&#xB41C; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xC784;&#xC6D0;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC744; &#xC804;&#xB2EC;&#xD588;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD68C;&#xC6D0;&#xB4E4;&#xC774; &#xB054;&#xCC0D;&#xC774;&#xB3C4; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC8FC; &#xB610;&#xB294; &#xC5F0;&#xBC29;&#xC758; &#xADDC;&#xC81C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xD574; &#xC0C1;&#xCDA9; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xC778;&#xBB3C;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;.   </p>
<p>&#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xCCA0;&#xD68C;&#xD558;&#xACE0;, &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC774; &#xACC4;&#xC57D;&#xC744; &#xC704;&#xBC18;&#xD55C; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xACE0;, &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; &#xAC04;&#xC5D0; &#xC6D0;&#xB9CC;&#xD55C; &#xD574;&#xACB0;&#xC774; &#xC774;&#xB904;&#xC9C0;&#xAE38; &#xBC14;&#xB780;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. 4&#xC6D4; 20&#xC77C; &#xBCF4;&#xD638; &#xC704;&#xC6D0;&#xD68C; &#xB610;&#xD55C; &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; &#xAC04;&#xC5D0; &#xD569;&#xC758;&#xB41C; &#xAC00;&#xACA9;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. 55&#xAC1C; &#xD68C;&#xC0AC;&#xAC00; 5,500&#xC8FC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD; &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xAD00;&#xC5EC;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xD3B8; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB77C;&#xC774;&#xC5B8;&#xC774; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD;&#xC744; &#xBC29;&#xC5B4;&#xD558;&#xB294;&#xB370; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC900; &#xC740;&#xD589;&#xB4E4; &#xB610;&#xD55C; &#xAD00;&#xC5EC;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xD611;&#xC0C1;&#xC740; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xB418;&#xBA74;&#xC11C;, &#xD0C0;&#xD611;&#xC810;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xC790;, &#xB77C;&#xC774;&#xC5B8;&#xC740; 4&#xC6D4; 24&#xC77C; &#xD1A0;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; &#xC7A5;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798; &#xC911;&#xC778; &#xBAA8;&#xB4E0; &#xC2A4;&#xD130;&#xD504; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB9AC;&#xB2C8;&#xCE58; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0; &#xB274;&#xC695; &#xCEE4;&#xBE0C; &#xAC70;&#xB798;&#xC18C; &#xAC74;&#xBB3C;&#xC774; &#xC138;&#xC6CC;&#xC84C;&#xB358; 1921&#xB144;&#xAE4C;&#xC9C0; &#xC7A5;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC790;&#xCCB4; &#xAC74;&#xBB3C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC7A5;&#xC678; &#xAC70;&#xB798;&#xB294; &#xBE0C;&#xB85C;&#xCEE4;&#xB4E4;&#xC774; &#xC57C;&#xC678; &#xAE38;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB97C; &#xD55C; &#xB2E4;&#xC74C;, &#xC704;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xBB34;&#xC2E4; &#xCC3D;&#xAD6C; &#xC9C1;&#xC6D0;&#xC5D0;&#xAC8C; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0B4; &#xAC70;&#xB798; &#xD655;&#xC815; &#xC9D3;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC84C;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; &#xAC04;&#xC5D0; &#xC815;&#xC624;&#xC758; &#xACB0;&#xD22C;&#xAC00; &#xC608;&#xC815;&#xB41C; &#xACF3;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543121735471729.gif:600x388" alt=""><br>(&#xB2F9;&#xC2DC; &#xC7A5;&#xC678; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xC2B5;)<br></center><br>#<p></p>
<h4 id="&#xC815;&#xC624;&#xC758;-&#xACB0;&#xD22C;"><a href="#&#xC815;&#xC624;&#xC758;-&#xACB0;&#xD22C;" class="headerlink" title="&#xC815;&#xC624;&#xC758; &#xACB0;&#xD22C;"></a>&#xC815;&#xC624;&#xC758; &#xACB0;&#xD22C;</h4><p>#<br>&#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; &#xAC04;&#xC758; &#xB300;&#xACB0;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC218;&#xBC31; &#xBA85;&#xC774; &#xBAA8;&#xC5EC;&#xB4E4;&#xC5C8;&#xB2E4;.  &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC758; &#xB300;&#xBCC0;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xCEE4;&#xB110; &#xC874; W. &#xD504;&#xB80C;&#xD2F0;&#xC2A4;&#xB294; &#xD1A0;&#xC694;&#xC77C; &#xC7A5;&#xC678; &#xC2DC;&#xC7A5;&#xC740; &#xC624;&#xC804;&#xC7A5;&#xB9CC; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xAC1C;&#xC7A5; &#xC804;&#xC5D0; &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xB9E4;&#xB4ED;&#xC9C0;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xAC19;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xAE30;&#xB85C; &#xD569;&#xC758;&#xD588;&#xACE0;, &#xCABD;&#xC9C0;&#xB97C; &#xB3CC;&#xB824; &#xC11C;&#xB85C; &#xC801;&#xC808;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xC801;&#xC5B4;&#xB0B4;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xC774;&#xC5B4; &#xD504;&#xB80C;&#xD2F0;&#xC2A4;&#xAC00; &#xCABD;&#xC9C0;&#xB97C; &#xCDE8;&#xD569;&#xD574;, &#xC801;&#xD600; &#xC788;&#xB294; &#xAC00;&#xACA9;&#xC758; &#xD3C9;&#xADE0;&#xC744; &#xACC4;&#xC0B0;&#xD588;&#xB2E4;. </p>
<p>&#xBE0C;&#xB85C;&#xB4DC;&#xC6E8;&#xC774; 111&#xBC88;&#xAC00;&#xC758; &#xC568;&#xB7F0; A. &#xB77C;&#xC774;&#xC5B8; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xB300;&#xD45C;&#xB2E8;&#xC774; &#xB3C4;&#xCC29;&#xD55C; &#xC2DC;&#xAC04;&#xC740; 9&#xC2DC; 40&#xBD84;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xD45C;&#xB2E8;&#xC740; &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C; &#xC8FC;&#xB2F9; 550&#xB2EC;&#xB7EC;&#xB97C; &#xC81C;&#xC548;&#xD588;&#xACE0;, &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC8FC;&#xC800; &#xC5C6;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xB2E4;.  &#xB54C;&#xB294; 10&#xC2DC; 2&#xBD84; &#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xD504;&#xB80C;&#xD2F0;&#xC2A4;&#xB294; &#xAE30;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xD130;&#xCE20; &#xBB38;&#xC81C;&#xAC00; &#xC8FC;&#xB2F9; 550&#xB2EC;&#xB7EC;&#xC5D0; &#xD0C0;&#xACB0;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774; &#xACB0;&#xC804;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xBE0C;&#xB85C;&#xB4DC; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xAD70;&#xC911;&#xB4E4;&#xC744; &#xBE7C;&#xACE4; &#xBAA8;&#xB450;&#xAC00; &#xD589;&#xBCF5;&#xD588;&#xB2E4;.</p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC774; &#xB300;&#xC2B9;&#xC744; &#xAC70;&#xB454; &#xB4EF; &#xBCF4;&#xC600;&#xB2E4;. &#xC774; &#xAC70;&#xB798;&#xB85C; 150&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xACE0;, &#xC7A5;&#xBD80;&#xC0C1;&#xC73C;&#xB85C; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xC2A4;&#xD130;&#xCE20; &#xBAA8;&#xD130;&#xB97C; &#xB2E8;&#xB3C5; &#xC18C;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC0C1;&#xCC98;&#xBFD0;&#xC778; &#xC2B9;&#xB9AC;&#xC600;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC740;&#xD589; &#xBE5A;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xC5C8;&#xACE0;, &#xC720;&#xC77C;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xC2A4;&#xD130;&#xCE20; &#xBAA8;&#xD130; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544; &#xAC1A;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD; &#xAC70;&#xB798;&#xAC00; &#xC911;&#xC9C0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC8FC;&#xC2DD;&#xC744; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD560; &#xACF3;&#xC774; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE5A;&#xC744; &#xAC1A;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xD30C;&#xC0B0;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.. </p>
<h4 id="&#xD30C;&#xC0B0;&#xC73C;&#xB85C;-&#xB05D;&#xB09C;-&#xC2B9;&#xB9AC;"><a href="#&#xD30C;&#xC0B0;&#xC73C;&#xB85C;-&#xB05D;&#xB09C;-&#xC2B9;&#xB9AC;" class="headerlink" title="&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xC2B9;&#xB9AC;"></a>&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xC2B9;&#xB9AC;</h4><p>#<br>&#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xC84C;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xB77C;&#xC774;&#xC5B8;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xD798;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xB77C;&#xC774;&#xC5B8;&#xC758; &#xD68C;&#xC6D0;&#xC9C1; &#xC0AC;&#xC784;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xB77C;&#xC774;&#xC5B8;&#xC758; &#xD589;&#xC704;&#xAC00; &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#x201C;&#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C;&#x201D; &#xB192;&#xC778; &#xAC83;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xBBC0;&#xB85C;, &#x201C;&#xACF5;&#xC815;&#xD558;&#xACE0; &#xD3C9;&#xB4F1;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC70;&#xB798; &#xC6D0;&#xCE59;&#x201D;&#xC5D0; &#xC5B4;&#xAE0B;&#xB09C;&#xB2E4;&#xB294; &#xACB0;&#xC758;&#xC548;&#xC744; &#xCC44;&#xD0DD;&#xD588;&#xB2E4;. </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB420; &#xBE44;&#xACF5;&#xAC1C; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC744; &#xD574;&#xBA85;&#xD558;&#xB77C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC774; &#x201C;&#xBD88;&#xACF5;&#xD3C9;&#xD55C; &#xCCAD;&#xBB38;&#xD68C;&#x201D;&#xC5D0; &#xC11C;&#xAE38; &#xAC70;&#xBD80;&#xD588;&#xACE0;, &#xCCAD;&#xBB38;&#xD68C;&#xB294; &#xADF8; &#xC5C6;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC81C;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB294; 1920&#xB144; 7&#xC6D4; &#xADF8;&#xC758; &#xD68C;&#xC6D0; &#xC790;&#xACA9;&#xC744; 98,000&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC558;&#xC9C0;&#xB9CC;, 11&#xC6D4;&#xAE4C;&#xC9C0; &#xAE30;&#xC220;&#xC801; &#xC774;&#xC720;&#xB97C; &#xD551;&#xACC4;&#xB85C; &#xADF8; &#xB3C8;&#xC744; &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC758; &#xC8FC;&#xB41C; &#xBB38;&#xC81C;&#xC600;&#xB358; &#xC740;&#xD589; &#xBE5A;&#xC740; &#xD480;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xACC4;&#xC18D; &#xB0A8;&#xC544;&#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xB77C;&#xC774;&#xC5B8;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB4E4;&#xC778; &#xC2A4;&#xD2B8;&#xB86C;&#xBC84;&#xADF8; &#xCE74;&#xBDF0;&#xB808;&#xD130;, &#xCF58;&#xD2F0;&#xB128;&#xD138; &#xCE94;&#xB514;, &#xC2DC;&#xCE74;&#xACE0;  &#xB274;&#xB9E4;&#xD2F1; &#xD234; &#xBC0F; &#xD5E4;&#xC774;&#xB358; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC8FC;&#xAC00;&#xB3C4; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>11&#xC6D4;&#xC774; &#xB418;&#xC790;, &#xB77C;&#xC774;&#xC5B8;&#xC740; &#x201C;&#xBE48;&#xD138;&#xD130;&#xB9AC;&#x201D;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xB85C; &#xC788;&#xB358; &#xAC1C;&#xB7F0;&#xD2F0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xCEF4;&#xD37C;&#xB2C8;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xB77C;&#xC774;&#xC5B8;&#xC774; &#xC544;&#xB4E4;&#xC744; &#xB3C4;&#xC640;&#xC904; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xD0C0;&#xC9C4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774; &#xBD80;&#xC790;&#xB294; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBD88;&#xD654;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC544;&#xB4E4;&#xC744; &#xB3D5;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>11&#xC6D4; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xB77C;&#xC774;&#xC5B8;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB2F4;&#xB2F9;&#xD560; &#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xAD6C;&#xC131;&#xD588;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C;&#xB294; &#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC2F8;&#xC6C0;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; 1922&#xB144; 7&#xC6D4; 21&#xC77C; &#xD30C;&#xC0B0;&#xC744; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xC61B; &#xD30C;&#xD2B8;&#xB108;&#xC758; &#xC544;&#xB4E4; &#xD574;&#xB9AC; &#xD398;&#xC778; &#xD718;&#xD2B8;&#xB2C8;&#xC5D0;&#xAC8C; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;, &#xCCB4;&#xC774;&#xC2A4; &#xB0B4;&#xC154;&#xB110; &#xC740;&#xD589;&#xC5D0; &#xC57D; 350&#xB9CC; &#xB2EC;&#xB7EC; &#xADF8;&#xB9AC;&#xACE0;, &#xAC1C;&#xB7F0;&#xD2F0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xC5D0; 866&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xBE5A;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC758; &#xD68C;&#xC0DD; &#xC5EC;&#xBD80;&#xB294; &#xACBD;&#xB9E4;&#xC5D0; &#xB0B4;&#xB193;&#xC740; &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC5C8;&#xB2E4;. &#xAC1C;&#xB7F0;&#xD2F0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xC758;  &#xBCC0;&#xD638;&#xC0AC;&#xB294; &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xC2DD;&#xC774; 60&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB099;&#xCC30;&#xB418;&#xBA74;, &#xB77C;&#xC774;&#xC5B8;&#xC774; &#xBD80;&#xCC44;&#xB97C; &#xAC1A;&#xACE0; &#xD30C;&#xC0B0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD588;&#xB2E4;. &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xC815;&#xC9C0;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC7A5;&#xC678; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC8FC;&#xAC00;&#xB294; 2&#xB144; &#xB9CC;&#xC5D0; &#xAE09;&#xB77D;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. 1920&#xB144; &#xB9D0; 180&#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xC8FC;&#xAC00;&#xAC00; 1921&#xB144; &#xB9D0; 50&#xB2EC;&#xB7EC;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC2A4;&#xD130;&#xCE20;&#xAC00; &#xD30C;&#xC0B0;&#xC744; &#xC120;&#xC5B8;&#xD560; &#xB2F9;&#xC2DC; 15&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543121719859995.gif:700x350" alt=""><br>(&#xC2A4;&#xD130;&#xCE20; &#xBAA8;&#xD130;&#xC758; &#xC8FC;&#xAC00;. 1918~1925&#xB144;)<br></center><br>#<br>&#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xB77C;&#xC774;&#xC5B8;&#xC758; &#xBA58;&#xD1A0; &#xCC30;&#xC2A4; A. &#xC288;&#xC651;&#xC5D0;&#xAC8C; &#xC8FC;&#xB2F9; 20&#xB2EC;&#xB7EC;&#xC5D0; &#xB099;&#xCC30;&#xB418;&#xC5C8;&#xB2E4;. &#xBE44;&#xC5B4;&#xCEA3;&#xC758; &#xC778;&#xAE30;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC288;&#xC651;&#xC740; &#xC2A4;&#xD130;&#xCE20;&#xB97C; &#xC218;&#xC775;&#xC131; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. 1930&#xB144; 12&#xC6D4; &#xD68C;&#xC0AC;&#xB294; 10 &#xB300; 1&#xC758; &#xC8FC;&#xC2DD; &#xBCD1;&#xD569;&#xC744; &#xC2E4;&#xC2DC;&#xD574;&#xC57C; &#xD588;&#xACE0;, 1932&#xB144; &#xACE0;&#xAE09; &#xC2B9;&#xC6A9;&#xCC28; &#xBC0F; &#xB85C;&#xB4DC;&#xC2A4;&#xD130; &#xB300;&#xC2E0; &#xC2DD;&#xB8CC;&#xD488; &#xBC30;&#xB2EC;&#xC6A9; &#xBC34; &#xC0DD;&#xC0B0;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; 1938&#xB144; &#xB9C8;&#xCE68;&#xB0B4; &#xD30C;&#xC0B0;&#xC744; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. <p></p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC2A4;&#xD130;&#xCE20; &#xBAA8;&#xD130;&#xB85C; &#xC778;&#xD55C; &#xBAB0;&#xB77D;&#xC5D0;&#xC11C; &#xD68C;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xCC44; 1940&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. &#xBD88;&#xD589;&#xD788;&#xB3C4; &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC544;&#xBC84;&#xC9C0;&#xAC00; 1928&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xB05D;&#xB0B4; &#xD654;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC790;&#xC2DD;&#xB4E4;&#xACFC; &#xC190;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC529;&#xC744; &#xC720;&#xC0B0;&#xC73C;&#xB85C; &#xB0A8;&#xACBC;&#xC9C0;&#xB9CC;, 1&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xC0B0;&#xB418;&#xB294; &#xC7AC;&#xC0B0; &#xC911; &#xC568;&#xB7F0; &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C; &#xB0A8;&#xAE34; &#xAC83;&#xC740; &#xC154;&#xCE20;&#xC5D0; &#xB2EC;&#xB9B0; &#xBC31;&#xC9C4;&#xC8FC; &#xC7A5;&#xC2DD;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Global Financial Data, &#x201C;High Noon at the NYSE: Stutz vs. the Shorts&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/vs-2" target="_blank" rel="noopener">&#x2018;&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xC0C1;&#xCC98;&#xBFD0;&#xC778; &#xC2B9;&#xB9AC; - &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xACB0;&#xD22C;: &#xC2A4;&#xD130;&#xCE20; vs. &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; 2&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/175/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/177/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/175/">175</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/176/">176</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/177/">177</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/356/">356</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

