
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/blockchainstudio/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인이야기) Blockchainstudio님의 댓글에 대한 저의 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-04T04:59:00.000Z">2019-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2503 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/blockchainstudio/">(올드스톤의 코인이야기) Blockchainstudio님의 댓글에 대한 저의 생각</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C; &#xC81C;&#xAC00; &#xC4F4; &#xAE00;&#xC5D0; Blockchainstudio&#xB2D8;&#xC774; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544; &#xC8FC;&#xC168;&#xB2E4;. &#xB313;&#xAE00;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xC790;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC740; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p><a href="https://www.steemcoinpan.com/sct/@oldstone/4sdpev" target="_blank" rel="noopener">(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC774;&#xC57C;&#xAE30;) &#xC800;&#xD06C; &#xBC84;&#xADF8;&#xC5D0;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;, &#xB9AC;&#xBE0C;&#xB77C; &#xD55C;&#xB2E4;&#xACE0; &#xACE0;&#xC0DD;&#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB77C;</a></p>
<p>&#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB85C; cannibaliztion&#xC744; &#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4; &#xC774;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xB3C4; &#xAC00;&#xC7A5; &#xD070; &#xCC45;&#xC784;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xB798;&#xC5D0;&#xAC8C; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xC500;&#xD558;&#xC2DC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBCF4;&#xC0C1;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xD305;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB2E4; &#xBCF4;&#xB2C8; &#xADF8;&#xB7F4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC368;&#xB3C4; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xBB38;&#xC81C;&#xB294; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB9CE;&#xC774; &#xB17C;&#xC758;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB17C;&#xC758;&#xB41C; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD558;&#xB098;&#xD558;&#xB098; &#xB530;&#xC838;&#xBCF4;&#xBA74; &#xADF8; &#xC6D0;&#xC778;&#xC744; &#xBB34;&#xC5C7;&#xD558;&#xB098;&#xB85C; &#xB531; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989; @blockchainstudio &#xB2D8;&#xC758; &#xB9D0;&#xC500;&#xCC98;&#xB7FC; cannibalization&#xC774;&#xB780; &#xB2E8;&#xC5B4;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB610; &#xC0C1;&#xB2F9;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5EC;&#xC804;&#xD788; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xC218;&#xC815;&#xB420; &#xC218; &#xC788;&#xACE0; &#xBCF4;&#xC644;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. cannibalization&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC774; &#xACE0;&#xB798;&#xC758; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xBB38;&#xC81C;&#xB294; &#xC6D0;&#xB798;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB0B4;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC624;&#xD788;&#xB824; &#xADF8; &#xC774;&#xD6C4; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB354; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; pos&#xC758; &#xC131;&#xACA9;&#xC774; &#xAC15;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xACC4;&#xC18D; &#xC2A4;&#xD300;&#xC774; &#xBC1C;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC790; &#xAE09;&#xD558;&#xAC8C; pos&#xC758; &#xC131;&#xACA9;&#xC744; &#xC904;&#xC774;&#xACE0; &#xAC11;&#xC790;&#xAE30; pob&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xBCF4;&#xC0C1;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xC0C1;&#xC740; &#xC554;&#xD638;&#xCCB4;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD558;&#xB294; &#xC870;&#xAC74;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; dpos&#xB97C; &#xBD80;&#xB974;&#xC9D6;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; pos&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC99D;&#xC778;&#xACFC; &#xC2A4;&#xD300;&#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xADE0;&#xD615;&#xC5D0; &#xB9DE;&#xB294; &#xBCF4;&#xC0C1;&#xC774; &#xC8FC;&#xC5B4;&#xC838;&#xC57C; &#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC6D0;&#xB798; &#xADF8;&#xB807;&#xAC8C; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xAC83;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC99D;&#xC778;&#xC758; &#xBCF4;&#xC0C1;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xACE0; &#xC2A4;&#xD300;&#xBCF4;&#xC720;&#xC790;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xC904;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xBCF4;&#xC720;&#xC790;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB300;&#xD3ED; &#xC804;&#xD658;&#xC2DC;&#xD0A4;&#xBA74;&#xC11C; pob&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xC194;&#xC9C1;&#xD788; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCCB4;&#xACC4;&#xC5D0;&#xC11C; pob&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. Pob&#xB294; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC5B4;&#xB5A0;&#xD55C; &#xAE30;&#xC5EC;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xADF8;&#xB0E5; &#xC0AC;&#xC5C5;&#xC758; &#xBAA8;&#xB378;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC704;&#xC5D0; &#xC62C;&#xB77C;&#xAC04; smt&#xAC00; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xAE30;&#xC5EC;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC744; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC720;&#xC9C0;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xB0E5; smt&#xB098; busy, steempeak&#xAC19;&#xC740;&#xAC83; &#xB9D0;&#xACE0; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC787; &#xADF8; &#xC790;&#xCCB4;&#xC5D0; &#xC9D1;&#xC911;&#xC2DC;&#xCF1C;&#xC57C; &#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC624;&#xB85C;&#xC9C0; &#xC2A4;&#xD300;&#xC787; &#xD558;&#xB098;&#xB9CC; &#xC62C;&#xB824;&#xC11C; &#xADF8;&#xAC83;&#xC744; &#xC544;&#xC8FC; &#xC798; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xCBE4; &#xC131;&#xACF5;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xC6F9;&#xD398;&#xC774;&#xC9C0; &#xB514;&#xC790;&#xC778;&#xC758; &#xBB34;&#xC2DD;&#xD568;&#xC5D0; &#xB300;&#xD574; &#xD1A0;&#xB85C;&#xB97C; &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC544;&#xBB34;&#xB7F0; &#xC870;&#xCE58;&#xB3C4; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xB9D0;&#xD588;&#xB358; &#xCEE4;&#xBBA4;&#xD2F0;&#xD0C0;&#xC2A4;&#xC640; SMT&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xACBD;&#xC601;&#xC758; &#xC2E4;&#xD328;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xC2E4;&#xD328;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB300;&#xB2E8;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC740; &#xC774;&#xB3C4;&#xC800;&#xB3C4; &#xC544;&#xB2CC; &#xC0C1;&#xD0DC;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB7F0;&#xBA74;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC740; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xB85C; &#xBD80;&#xD130; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6B8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xACFC; &#xB2EC;&#xB9AC; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; ttc &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAC70;&#xAE30;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB294; dapp&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBD84;&#xB9AC;&#xC2DC;&#xCF1C;&#xBC84;&#xB838;&#xB2E4;. &#xC2A4;&#xD300;&#xC740; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xB2E4;. &#xC81C;&#xAC00; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC774; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; cannibalization&#xC73C;&#xB85C; &#xB2E8;&#xC21C;&#xD654;&#xC2DC;&#xCF1C;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC800;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC;&#xBC88; &#xBCF4;&#xC168;&#xACA0;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC740; &#xC2DC;&#xC2A4;&#xD15C;&#xB54C;&#xBB38;&#xC5D0; &#xB098;&#xC628; &#xACB0;&#xACFC;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xCD5C;&#xC18C;&#xD55C; &#xC774;&#xD0C0;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xD0C0;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE0;, &#xC65C; &#xB108;&#xB294; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB290;&#xB0D0;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xACE0;&#xB798;&#xC758; &#xC798;&#xBABB;&#xC778;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E0; &#xBB34;&#xB2A5;&#xB825;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xAC70;&#xAE30;&#xC5D0; &#xAC70;&#xC218;&#xAE30; &#xB178;&#xB987;&#xC744; &#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xC778;&#xAC00; ? &#xC800;&#xB294; &#xB2E8;&#xC5F0;&#xCF54; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>@trafalgar&#xAC00; &#xC8FC;&#xC7A5;&#xD574;&#xC11C; HF21&#xC774; &#xCD94;&#xC9C4;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xACFC; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; 5:5&#xB85C; &#xD558;&#xC790;&#xB294; &#xAC83;&#xC744; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xC870;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC0AC;&#xC548;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAE00;&#xC744; &#xB9CE;&#xC774; &#xC4F4;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xD55C; &#xBD80;&#xBD84;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xCD5C;&#xC18C;&#xD55C;&#xC774;&#xB77C;&#xB3C4; &#xB530;&#xB77C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xAE00;&#xC4F0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xD050;&#xB808;&#xC774;&#xC158; &#xBE44;&#xC728;&#xC744; &#xB192;&#xC5EC;&#xC8FC;&#xBA74; &#xAE00;&#xC4F0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xD560; &#xD655;&#xB960;&#xC774; &#xD6E8;&#xC52C; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>sct&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB0E5; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xBA74; 100%&#xBCF4;&#xD305;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xAC00; &#xB098;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xBCF4;&#xD305;&#xB97C; &#xD574;&#xC904; &#xC218; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC804;&#xD600; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; HF21&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC800;&#xC790;&#xC640; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774; &#xADE0;&#xD615;&#xC744; &#xC7A1;&#xAC8C;&#xB418;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xD6E8;&#xC52C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xCF54;&#xB529;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBC0D;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xB098;&#xB984;&#xC758; &#xC6D0;&#xCE59;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xCF54;&#xB529;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xADF8;&#xAC83;&#xC744; &#xACE0;&#xB798;&#xC758; &#xD0D0;&#xC695;&#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xB2F9;&#xD558;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xACE0;&#xB798;&#xAC00; &#xD0D0;&#xC695;&#xC744; &#xBD80;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xCF54;&#xB529;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. 0&#xACFC; 1&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C;&#xD560; &#xBB38;&#xC81C;&#xB97C; &#xC815;&#xC11C;&#xC5D0; &#xD638;&#xC18C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xC740; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xC7A5;&#xC810;&#xACFC; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xB85D; &#xC9C0;&#xAE08;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC810;&#xCC28; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAC8C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E8;&#xC21C;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB108;&#xBB34; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB2E8;&#xC21C;&#xD654;&#xC2DC;&#xD0A4;&#xBA74; &#xC624;&#xD788;&#xB824; &#xC0AC;&#xC2E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBABB;&#xBCF4;&#xB294; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xACB0;&#xAD6D; &#xC801;&#xC808;&#xD55C; &#xADE0;&#xD615;&#xACFC; &#xC870;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; 3&#xB144;&#xC815;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xADF8;&#xAC04; &#xBCC4;&#xC758; &#xBCC4;&#xC77C;&#xB4E4;&#xC774; &#xB2E4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB290;&#xB080; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC2DC;&#xAC04;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xD574;&#xACB0;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB290;&#xB080; &#xAC83;&#xB4E4;&#xC740; &#xACB0;&#xAD6D; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xD574;&#xC18C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xACE0;&#xCCD0;&#xC9C0;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xAE30;&#xC900;&#xACFC; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xC0DD;&#xAE30;&#xB4E0;, &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xC774; &#xB2A6;&#xC73C;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB098;&#xB294; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xC0DD;&#xBA85;&#xB825;&#xC774; &#xC2A4;&#xD300;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC790;&#xC0B0;&#xC774;&#xC790; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xAC00; &#xB9DD;&#xD574;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD300;&#xC774; &#xC0AC;&#xB294; &#xBC95;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/blockchainstudio" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) Blockchainstudio&#xB2D8;&#xC758; &#xB313;&#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4sdpev/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWMwkX7hHM6cgtdgzbBWyDonN7jPfLzwdj6sH7xfRJnU5/%EA%B5%AC%EB%B6%84%EC%84%A0_%EB%B3%84.png" alt="(올드스톤의 스팀이야기) 저크 버그에게 하고 싶은 말, 리브라 한다고 고생하지말고 그냥 스팀을 사라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-03T11:25:06.000Z">2019-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1396 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4sdpev/">(올드스톤의 스팀이야기) 저크 버그에게 하고 싶은 말, 리브라 한다고 고생하지말고 그냥 스팀을 사라</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC744; &#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC744; &#xB0B4;&#xB2E4; &#xD314;&#xACE0; &#xC788;&#xB2E4;. &#xB9E4;&#xC8FC;&#xB9C8;&#xB2E4; 32&#xB9CC;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xB418;&#xACE0; &#xC788;&#xACE0; &#xADF8;&#xC911;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xD314;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xACC4;&#xC18D; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC744; &#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C; ? &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xC758; &#xD30C;&#xC6CC;&#xB294; &#xC815;&#xB9D0; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD314;&#xB838;&#xB2E4;. &#xC81C;&#xAC00; &#xCC98;&#xC74C; &#xC2A4;&#xD300;&#xC5D0; &#xBC1C;&#xC744; &#xB4E4;&#xC77C;&#xB54C; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xC57D; &#xC808;&#xBC18;&#xC744; &#xB118;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC758; &#xAC1C;&#xBC1C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xB4E4;&#xC740; &#xC5B4;&#xB514;&#xC5D0;&#xB2E4; &#xC4F0;&#xC600;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB0E5; &#xB124;&#xB4DC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xAC04; &#xAC83;&#xC778;&#xAC00;? &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xACF5;&#xC6A9;&#xC758; &#xC7AC;&#xC0B0;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC4F0;&#xC600;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xACFC; &#xBCF4;&#xACE0;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB0E5; &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xADF8;&#xB0E5; &#xC790;&#xAE30;&#xB9C8;&#xB984;&#xB300;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xD1A0;&#xD070;&#xC774; &#xAC70;&#xC758; &#xC99D;&#xAD8C;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xB4EF; &#xD558;&#xB2E4;. &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC774;&#xC0AC;&#xB4E4;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xD314;&#xACE0; &#xB098;&#xC11C; &#xC99D;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC99D;&#xC778;&#xB4E4;&#xC911;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xB098; &#xB124;&#xB4DC;&#xB85C;&#xBD80;&#xD130; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC99D;&#xC778; &#xC790;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;. @aggroed&#xAC00; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xC9C0;&#xAE08; &#xBA87;&#xC2ED;&#xC5B5; &#xC815;&#xB3C4;&#xB9CC; &#xD22C;&#xC790;&#xD574;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB0A8;&#xB294; &#xC7A5;&#xC0AC;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xB0B4;&#xAC00; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xACBD;&#xC601;&#xC790;&#xB77C;&#xBA74; &#xB9AC;&#xBE0C;&#xB77C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xACE0;&#xC0DD;&#xC548;&#xD560; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB0E5; 100&#xC5B5; &#xC815;&#xB3C4; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xC2A4;&#xD300; 2000&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xC0B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xD638;&#xC138;&#xB825; &#xC77C;&#xBD80; &#xBAA8;&#xC544;&#xC11C; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xC7A5;&#xC545;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC744; &#xAC19;&#xC774; &#xC6B4;&#xC601;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC774; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xB9CC; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBC1C;&#xD589;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC744; &#xC870;&#xAE08;&#xC529; &#xB192;&#xC5EC;&#xAC00;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xC5F0;&#xACC4;&#xC2DC;&#xCF1C;&#xC11C; &#xC1A1;&#xAE08;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC0C8;&#xB86D;&#xAC8C; &#xB9AC;&#xBE0C;&#xB77C;&#xB97C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xBD88;&#xB824;&#xB2E4;&#xB2D0; &#xD544;&#xC694;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xB2E4;. </p>
<p>&#xC800;&#xD06C; &#xBC84;&#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC26C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xB450;&#xACE0; &#xC65C; &#xC5B4;&#xB824;&#xC6B4; &#xAE38;&#xC744; &#xD0DD;&#xD558;&#xB824;&#xACE0; &#xD560;&#xAE4C; ? &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB294; &#xC1A1;&#xAE08;&#xC774; &#xBB34;&#xB8CC;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAD11;&#xACE0;&#xB9CC; &#xC870;&#xAE08; &#xBD99;&#xC5EC;&#xC11C; &#xD0A4;&#xC6B0;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xAE08;&#xC740; &#xC27D;&#xAC8C; &#xBF51;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xC798;&#xD558;&#xB294;  M&amp;A&#xB97C; &#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC5B4;&#xB824;&#xC6B4; &#xAE38;&#xC744; &#xAC08;&#xAE4C; ? &#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xCC98;&#xB7FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xCF54;&#xC778;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xBE60;&#xB978; &#xC1A1;&#xAE08;&#xC18D;&#xB3C4;, &#xADF8;&#xB9AC;&#xACE0; &#xC1A1;&#xAE08; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBB34;&#xB8CC;&#xB77C;&#xB294; &#xC810;&#xC740; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xB530;&#xB77C;&#xC624;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB9E4;&#xB825;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xACBD;&#xC601;&#xC790;&#xC758; &#xB2A5;&#xB825;&#xACFC; &#xC2E4;&#xB825;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC0C1;&#xD488;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xC740; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xD488;&#xC9C8;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB864;&#xCCB4;&#xC778; &#xC911;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC815;&#xB3C4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC9C0;&#xB2CC; &#xCF54;&#xC778;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xAC12;&#xC774; &#xC2F8;&#xB2C8; &#xADF8;&#xB7F0; &#xC7A5;&#xC810;&#xB3C4; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xD55C; 1&#xB144;&#xB3D9;&#xC548; &#xBB34;&#xB2A5;&#xD55C; &#xACBD;&#xC601;&#xC790; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xBC1C;&#xC804; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC640; &#xC2DC;&#xAC04;&#xC744; &#xB193;&#xCCE4;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xCC28;&#xB77C;&#xB9AC; &#xC800;&#xD06C; &#xBC84;&#xADF8;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xB9E4;&#xC785;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; 3000&#xB9CC;&#xAC1C;&#xB3C4; &#xACF5;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; &#xC870;&#xAC74;&#xC774; &#xB610; &#xC788;&#xC744;&#xAE4C; ? &#xBAB0;&#xB77C;&#xC11C; &#xBABB;&#xD558;&#xB294;&#xAC74;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC544;&#xBB34;&#xC0DD;&#xAC01;&#xC5C6;&#xC5B4;&#xC11C; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00; ? &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmWMwkX7hHM6cgtdgzbBWyDonN7jPfLzwdj6sH7xfRJnU5/%EA%B5%AC%EB%B6%84%EC%84%A0_%EB%B3%84.png" alt=""></p>
<h4 id="&#xC601;&#xC5B4;&#xB85C;-&#xBC88;&#xC5ED;&#xD574;&#xC11C;-&#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294;-&#xBD84;&#xC5D0;&#xAC8C;-300sct-&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xC601;&#xC5B4;&#xB85C;-&#xBC88;&#xC5ED;&#xD574;&#xC11C;-&#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294;-&#xBD84;&#xC5D0;&#xAC8C;-300sct-&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC601;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xBD84;&#xC5D0;&#xAC8C; 300sct &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xC601;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xBD84;&#xC5D0;&#xAC8C; 300sct &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><p>&#xBB3C;&#xB860; &#xBAA8;&#xB4E0; &#xB2A5;&#xB825;&#xC744; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xD480;&#xBCF4;&#xD305;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC798;&#xBABB;&#xD558;&#xBA74; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xD558;&#xC2DC;&#xACA0;&#xB2E4;&#xB294; &#xBD84;&#xC774; &#xD588;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;,<br>&#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xC2DC;&#xBA74; &#xC2A4;&#xCF54;&#xD310;&#xC758; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC774; &#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC880; &#xC54C;&#xC544;&#xB4E3;&#xAC8C;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xBCF8;&#xC758;-&#xD55C;&#xAD6D;-&#xC218;&#xCD9C;-&#xADDC;&#xC81C;-&#xAD00;&#xB828;&#xD558;&#xC5EC;-&#xCC38;&#xC870;&#xD560;&#xB9CC;&#xD55C;-&#xC790;&#xB8CC;&#xB4E4;"><a href="#&#xC77C;&#xBCF8;&#xC758;-&#xD55C;&#xAD6D;-&#xC218;&#xCD9C;-&#xADDC;&#xC81C;-&#xAD00;&#xB828;&#xD558;&#xC5EC;-&#xCC38;&#xC870;&#xD560;&#xB9CC;&#xD55C;-&#xC790;&#xB8CC;&#xB4E4;" class="headerlink" title="&#xC77C;&#xBCF8;&#xC758; &#xD55C;&#xAD6D; &#xC218;&#xCD9C; &#xADDC;&#xC81C; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xCC38;&#xC870;&#xD560;&#xB9CC;&#xD55C; &#xC790;&#xB8CC;&#xB4E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNHNkcGV2IiwiYSI6WyJ0LTE5OTQiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9Ac2luZG9qYS80Z2dyanciLCJpYXQiOjE1NjIxNTUyNTYsImV4cCI6MTg3NzUxNTI1Nn0.pbTj3bySuk_bgn9G4KfbxXejoRhg4M7kyFdQen-XTkU" target="_blank" rel="noopener">&#xC77C;&#xBCF8;&#xC758; &#xD55C;&#xAD6D; &#xC218;&#xCD9C; &#xADDC;&#xC81C; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xCC38;&#xC870;&#xD560;&#xB9CC;&#xD55C; &#xC790;&#xB8CC;&#xB4E4;</a></h5><p><sup>&#xD2B9;&#xC815; &#xB9E4;&#xCCB4;&#x2019;&#xB9CC;&#x2019;&#xC744; &#xC811;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC811;&#xD558;&#xB294;&#xAC78; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4sdpev" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC774;&#xC57C;&#xAE30;) &#xC800;&#xD06C; &#xBC84;&#xADF8;&#xC5D0;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;, &#xB9AC;&#xBE0C;&#xB77C; &#xD55C;&#xB2E4;&#xACE0; &#xACE0;&#xC0DD;&#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/a2jzg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 일본의 반도체 관련 물질 금수조치를 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-01T23:30:57.000Z">2019-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/economy/">economy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1515 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/a2jzg/">(올드스톤의 횡설수설) 일본의 반도체 관련 물질 금수조치를 보면서</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xAC00; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBC18;&#xB3C4;&#xCCB4; &#xC0B0;&#xC5C5;&#xC5D0; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xBB3C;&#xC9C8;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xC2E4;&#xC0C1; &#xAE08;&#xC218;&#xC870;&#xCE58;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xBC95;&#xC6D0;&#xC758; &#xC9D5;&#xC6A9;&#xD53C;&#xD574;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xBCF8;&#xC804;&#xBC94;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBC30;&#xC0C1;&#xCC45;&#xC784;&#xC744; &#xC778;&#xC815;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xBCF5;&#xC774;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xBC95;&#xC6D0;&#xC774; &#xADF8;&#xB7F0; &#xD310;&#xB2E8;&#xC744; &#xB0B4;&#xB9B0; &#xAC83;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xD604;&#xBA85;&#xD588;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD68C;&#xC758;&#xC801;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB97C; &#xD604;&#xC7AC;&#xC758; &#xC7A3;&#xB300;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD55C;&#xC77C;&#xAD6D;&#xAD50; &#xC815;&#xC0C1;&#xD654; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xADF8;&#xB7F4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB54C; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xBC1B;&#xC740; &#xBC30;&#xC0C1;&#xAE08;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC131;&#xC7A5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBD88;&#xB9CC;&#xC2A4;&#xB7EC;&#xC6E0;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xADF8;&#xB7F4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xB85C; &#xB0B4;&#xB824; &#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xD604;&#xB300;&#xC0AC;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC5ED;&#xC0AC;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xD559;&#xBB38;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB97C; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xAC04;&#xACFC; &#xC0C1;&#xD669;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xC77C;&#xBCF8;&#xC758; &#xB9CC;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xBC30;&#xC0C1;&#xC744; &#xC694;&#xAD6C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xAC00; &#xD604;&#xC2E4;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xACE0; &#xC5B4;&#xB514;&#xBD80;&#xD130;&#xAC00; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xC758; &#xC601;&#xC5ED;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB17C;&#xC7C1;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xC120;&#xC774; &#xC874;&#xC7AC;&#xD574;&#xC57C; &#xD558;&#xBA70; &#xC874;&#xC7AC;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xBC88;&#xC5D0; &#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xAC00; &#xD55C;&#xAD6D; &#xC0AC;&#xBC95;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xD310;&#xB2E8;&#xC744; &#xACBD;&#xC81C;&#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC801;&#xC808;&#xCE58; &#xC54A;&#xB2E4;. &#xB9CC;&#xC77C; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xAC00; &#xD55C;&#xAD6D; &#xC0AC;&#xBC95;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC744; &#xD558;&#xB824;&#xBA74; &#xC77C;&#xBCF8;&#xB3C4; &#xC0AC;&#xBC95;&#xBD80;&#xC758; &#xD310;&#xB2E8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xBA74;, &#xB9CC;&#xC77C; &#xD55C;&#xAD6D;&#xC758; &#xC0AC;&#xBC95;&#xBD80;&#xAC00; &#xC77C;&#xBCF8;&#xC804;&#xBC94; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xB958;&#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xBA74;, &#xC77C;&#xBCF8;&#xC758; &#xC804;&#xBC94;&#xAE30;&#xC5C5;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xC0AC;&#xBC95;&#xBD80;&#xC5D0; &#xC77C;&#xBCF8;&#xC5D0; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xB958;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC2DD;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB2E4;&#xBA74; &#xC11C;&#xB85C; &#xCE58;&#xACE0;&#xBC1B;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xBCA0;&#xAC00; &#xC5BC;&#xB9C8;&#xC788;&#xB2E4; &#xC2E4;&#xC2DC;&#xB420; &#xCC38;&#xC758;&#xC6D0; &#xC120;&#xAC70;&#xB97C; &#xC758;&#xC2DD;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xC744; &#xACB0;&#xC9D1;&#xD558;&#xAE30; &#xC704;&#xD574; &#xADF8;&#xB7F0; &#xC870;&#xCE58;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xAC00; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xB97C; &#xC5BC;&#xB9CC;&#xAC04; &#xBD84;&#xB9AC;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xD56D;&#xC0C1; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC544;&#xBCA0;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xB3D9;&#xBD81;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xB294; &#xBB38;&#xC678;&#xD55C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xAE30;&#xC5C5;&#xACFC; &#xC815;&#xBD80;&#xAC00; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD574; &#xB098;&#xAC08;&#xC9C0; &#xC798; &#xC54C;&#xC218; &#xC5C6;&#xB2E4;. &#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xB2C8; &#xC774;&#xBBF8; &#xC0C1;&#xACF5;&#xBD80;&#xB294; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xB300;&#xC751;&#xBC29;&#xC548;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xB3C4; &#xB4E4;&#xB9B0;&#xB2E4;. &#xC77C;&#xBCF8;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xC758; &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xAC00; &#xD55C;&#xAD6D;&#xC774; &#xC624;&#xD788;&#xB824; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xCCB4;&#xC81C;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xAC8C; &#xD558;&#xB294; &#xACC4;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC740; &#xC5B4;&#xB824;&#xC6B8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC640; &#xAE30;&#xC5C5;&#xB3C4; &#xC77C;&#xBCF8;&#xC758; &#xAE30;&#xC220;&#xC744; &#xB530;&#xB77C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC744; &#xAC15;&#xAD6C;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8;&#xAC83;&#xC774; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xBCF4;&#xBCF5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xC9C4;&#xC815;&#xD55C; &#xADF9;&#xC77C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB3C4;&#xC804;&#xC815;&#xC2E0;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xBBFC;&#xB3C4; &#xD65C;&#xB825;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB9AC;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xAC10;&#xC815;&#xACFC; &#xC778;&#xC2DD;&#xACFC; &#xBCC4;&#xAC1C;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBCF8;&#xC5D0; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC744; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xAD34;&#xB9AC;&#xB97C; &#xC6B0;&#xB9AC;&#xB294; &#xADF9;&#xBCF5;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBB38;&#xD654;&#xB294; &#xAC15;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC57D;&#xD558;&#xACE0; &#xC57D;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xAC15;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xADF8;&#xB807;&#xAC8C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xC57D;&#xD558;&#xAC8C; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAE30;&#xBD84;&#xB098;&#xC058;&#xACE0; &#xC790;&#xC874;&#xC2EC; &#xC0C1;&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAE38;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC2E4;&#xB825;&#xC744; &#xC313;&#xACE0; &#xC5ED;&#xB7C9;&#xC744; &#xAE30;&#xB974;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB3C4;&#xAD11;&#xC591;&#xD68C;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C;. &#xCE7C;&#xC744; &#xAC08;&#xB418; &#xADF8; &#xBE5B;&#xC744; &#xC228;&#xACA8;&#xB450;&#xB294; &#xC9C0;&#xD61C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xB9CE;&#xC740; &#xBD80;&#xBD84; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB3C4; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xC77C;&#xAC10;&#xC815;&#xC744; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xD588;&#xB358; &#xC810;&#xC740; &#xBC18;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC77C;&#xBCF8;&#xC758; &#xC774;&#xB7EC;&#xD55C; &#xC870;&#xCE58;&#xB85C; &#xC6B0;&#xB9AC;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xACE0; &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xAC00; &#xAC00;&#xB77C;&#xC549;&#xC73C;&#xBA74; &#xADF8; &#xCC45;&#xC784;&#xC758; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84;&#xC740; &#xD604;&#xC815;&#xBD80;&#xB3C4; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xC774;&#xB7F4;&#xC904; &#xBAB0;&#xB790;&#xB2E4;&#xACE0;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC77C;&#xBCF8;&#xC740; &#xB098;&#xC058;&#xB2E4;&#xB294; &#xC2DD;&#xC758; &#xC811;&#xADFC;&#xC740; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xC77C;&#xBCF8;&#xC774; &#xC2EB;&#xC73C;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xBCF8;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB2A5;&#xB825;&#xC744; &#xD0A4;&#xC6B0;&#xC790;&#xACE0; &#xD588;&#xC5B4;&#xC57C; &#xC633;&#xC740; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC9D5;&#xC6A9;&#xBC30;&#xC0C1;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xAD6D;&#xC81C;&#xC0AC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xC5D0; &#xAC00;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD6D;&#xC81C;&#xC0AC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xC5D0;&#xC11C; &#xC2B9;&#xC18C;&#xD558;&#xBA74; &#xC77C;&#xBCF8;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0; &#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xBA74; &#xC6B0;&#xB9AC;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB41C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC9C4;&#xB2E4;&#xBA74; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xB2A5;&#xB825;&#xACFC; &#xC2E4;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD568;&#xC744; &#xC804;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xAC01;&#xC131;&#xD558;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC694;&#xC998;&#xB4E4;&#xC5B4;&#xC11C; &#xACBD;&#xC81C;&#xAC00; &#xB098;&#xBE60;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB9CE;&#xC774; &#xB4E4;&#xB9B0;&#xB2E4;. &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC62C;&#xD574; &#xB9D0;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC62C;&#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC798;&#xBA39;&#xACE0; &#xC798;&#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/a2jzg" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC758; &#xBC18;&#xB3C4;&#xCCB4; &#xAD00;&#xB828; &#xBB3C;&#xC9C8; &#xAE08;&#xC218;&#xC870;&#xCE58;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2rjtra/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스코판 이야기) 또 다른 도약을 위한 노력, 균형을 찾아서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-30T02:30:33.000Z">2019-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2rjtra/">(올드스톤의 스코판 이야기) 또 다른 도약을 위한 노력, 균형을 찾아서</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xB2EC; &#xB118;&#xAC8C; &#xC2A4;&#xCF54;&#xD310;&#xC740; &#xC228;&#xAC00;&#xC058;&#xAC8C; &#xB2EC;&#xB824;&#xC654;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xB178;&#xB825;&#xB4E4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xACE0; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A4; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xB824;&#xBA74; &#xC774;&#xCF54;&#xB178;&#xBBF8; &#xCE21;&#xBA74;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8; &#xC548;&#xC5D0; &#xBB34;&#xC5C7;&#xC774; &#xB2F4;&#xACA8;&#xC838; &#xC788;&#xB294;&#xAC00;&#xAC00; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xB178;&#xB4DC;&#xC758; &#xC218;&#xC5D0; &#xB530;&#xB77C; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;. &#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xBA74; &#xADF8; &#xAC00;&#xCE58;&#xB3C4; &#xC810; &#xC810; &#xB298;&#xC5B4;&#xB098;&#xB2E4;&#xAC00; &#xC5B4;&#xB5A4; &#xC9C0;&#xC810;&#xC744; &#xB118;&#xC73C;&#xBA74; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC800;&#xB294; &#xCC45;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xADF8;&#xB7F0; &#xC6D0;&#xCE59;&#xC774;&#xB098; &#xC815;&#xB9AC;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xB3C4; &#xADF8;&#xB300;&#xB85C; &#xC801;&#xC6A9;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xC11C; &#xBCF4;&#xBA74; &#xC5ED;&#xC2DC; &#xC774;&#xB860;&#xC740; &#xC774;&#xB860;&#xC774;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xB2E4;&#xB978; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; &#xB2EC;&#xB9AC; &#xBCF4;&#xC0C1;&#xC744; &#xC804;&#xC81C;&#xB85C; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCD08;&#xBC18;&#xC5D0; &#xBCF4;&#xC0C1;&#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xBCF4;&#xC0C1;&#xC774; &#xACF5;&#xC815;&#xD558;&#xB2C8; &#xC548;&#xD558;&#xB2C8;&#xD558;&#xBA74;&#xC11C; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xCC9C;&#xCC9C;&#xD788; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xACF5;&#xC815;&#xD568;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC9C4;&#xD654;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF8;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xC758;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xACF5;&#xC815;&#xD568;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC744;&#xB54C; &#xBCF4;&#xB2E4; &#xC0DD;&#xC874;&#xD558;&#xACE0; &#xC874;&#xC18D;&#xD560; &#xD655;&#xB960;&#xC774; &#xD6E8;&#xC52C; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xACFC; &#xAC19;&#xC740; &#xCCB4;&#xC81C;&#xAC00; &#xBCF4;&#xC0C1;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC778;&#xAC04;&#xC758; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xBC1C;&#xB3D9;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xACF5;&#xC815;&#xD568;&#xACFC; &#xD569;&#xB2F9;&#xD568;&#xC774;&#xB77C;&#xB294; &#xC804;&#xC81C;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAC1C;&#xAC1C;&#xC778;&#xC774; &#xBAA8;&#xB450; &#xAC00;&#xC7A5; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xC774; &#xB418;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xADF8;&#xB7F0; &#xCCB4;&#xC81C;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xC874;&#xC7AC;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB290; &#xC77C;&#xC815;&#xD55C; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xADE0;&#xD615;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC758; &#xCD5C;&#xC6B0;&#xC120; &#xC870;&#xAC74;&#xC740; &#xADE0;&#xD615;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBBF8;&#xC220;&#xC5D0;&#xB3C4; &#xD669;&#xAE08;&#xBD84;&#xD560;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C4;&#xB9AC;&#xC640; &#xC120;&#xD568;&#xC758; &#xCD94;&#xAD6C;&#xC5D0;&#xB3C4; &#xADE0;&#xD615;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xB290; &#xC77C;&#xBC29;&#xC758; &#xC9C4;&#xB9AC;&#xB294; &#xC9C4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB098;&#xC758; &#xC9C4;&#xB9AC;&#xC640; &#xB108;&#xC758; &#xC9C4;&#xB9AC;&#xAC00; &#xCDA9;&#xB3CC;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB290; &#xD55C;&#xCABD;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC9C4;&#xB9AC;&#xB294; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xC5B5;&#xC555;&#xACFC; &#xC804;&#xC81C;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADE0;&#xD615;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC9C4;&#xB9AC;&#xAC00; &#xB108;&#xD76C;&#xB97C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xD558;&#xB9AC;&#xB77C; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC9C4;&#xB9AC;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xADE0;&#xD615;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD0C0;&#xD611;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAC70;&#xAFB8;&#xB85C; &#xB9D0;&#xD558;&#xBA74; &#xD0C0;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC9C4;&#xB9AC;&#xB294; &#xB3C4;&#xADF8;&#xB9C8;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC120;&#xACFC; &#xC545;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC808;&#xB300;&#xC545;&#xACFC; &#xC808;&#xB300;&#xC120;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xACBD;&#xD5D8;&#xC801;&#xC73C;&#xB85C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC120;&#xACFC; &#xC545;&#xB3C4; &#xC2DC;&#xB300;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xACFC; &#xC5EC;&#xAC74;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xC804;&#xC120;&#xC774; &#xC774;&#xB3D9;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC7A5;&#xD669;&#xD558;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC774; &#xC2A4;&#xCF54;&#xD310;&#xC774; &#xB108;&#xBB34; &#xD55C;&#xCABD;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xC788;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xC15C; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xB824;&#xBA74; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xAC00; &#xC798; &#xAC16;&#xCD94;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC640; &#xD568;&#xAED8; &#xADF8; &#xC18C;&#xC15C; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xCC44;&#xC6B0;&#xB294; &#xC791;&#xC5C5;&#xB3C4; &#xC798; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC2A4;&#xCF54;&#xD310;&#xC758; &#xACA9;&#xC870;&#xC640; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xD600; &#xC904; &#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC880;&#xB354; &#xACF5;&#xBD80;&#xB97C; &#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xC880; &#xB354; &#xC62C;&#xB77C;&#xC654;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC798; &#xC54C;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;, &#xC6CC;&#xB099; &#xBCF5;&#xC7A1;&#xD558;&#xB2C8;&#xAE4C;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB0E5; &#xD22C;&#xC790;&#xC774;&#xB807;&#xAC8C; &#xD588;&#xB2E4; &#xC800;&#xB807;&#xAC8C; &#xD588;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xB807;&#xB2E4; &#xC800;&#xB807;&#xB2E4; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC6CC;&#xB099;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC73C;&#xB2C8; &#xC880; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC790;&#xAE30;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD1A0;&#xD070;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xAC1C;&#xB098; &#xC2EC;&#xB3C4;&#xAE4A;&#xC740; &#xAD00;&#xCC30;&#xAC19;&#xC740; &#xAC83;&#xB3C4; &#xC88B;&#xACE0; &#xBC31;&#xC11C;&#xB97C; &#xC694;&#xC57D;&#xD558;&#xACE0; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xB2E4;. &#xADF8;&#xB7F0; &#xACF5;&#xBD80;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC11C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC2A4;&#xCF54;&#xD310;&#xC758; &#xC88B;&#xC740; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB824;&#xACE0; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB294;&#xB370; &#xADF8;&#xB9AC; &#xACF5;&#xBD80;&#xAC00; &#xB420;&#xB9CC;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xB208;&#xC5D0; &#xB744;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xAC16;&#xCD94;&#xC5B4;&#xB3C4; &#xB0B4;&#xC6A9;&#xC774; &#xB4B7;&#xBC1B;&#xCE68;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xB9C8;&#xCE58; &#xC88B;&#xC740; &#xC5F0;&#xBABB;&#xC5D0; &#xC544;&#xBB34; &#xACE0;&#xAE30;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xC720;&#xB97C; &#xD574;&#xB3C4; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xB3C4; &#xC11C;&#xC11C;&#xD788; &#xBA54;&#xB9D0;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xCC28;&#xB2E4;. &#xC5ED;&#xC2DC; &#xD558;&#xB098;&#xC758; &#xC8FC;&#xC81C;&#xB9CC;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2rjtra" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;) &#xB610; &#xB2E4;&#xB978; &#xB3C4;&#xC57D;&#xC744; &#xC704;&#xD55C; &#xB178;&#xB825;, &#xADE0;&#xD615;&#xC744; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5hwucd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스코판 이야기) 암호화폐와 국가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-28T09:24:18.000Z">2019-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1399 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5hwucd/">(올드스톤의 스코판 이야기) 암호화폐와 국가</a>
            
        </h1>
        <div class="content">
            <p>&#xADFC;&#xB300; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD55C;&#xB2E4;. &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xC6D0;&#xC744; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xD601;&#xBA85;&#xC5D0;&#xC11C; &#xCC3E;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xAD6D;&#xAC00;&#xB294; &#xC790;&#xBCF8;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xAD6D;&#xAC00;&#xC640; &#xC790;&#xBCF8;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC870;&#xAE08; &#xC774;&#xC0C1;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC6D0;&#xB798; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC740; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xC601;&#xC5ED;&#xB0B4;&#xC5D0;&#xC11C; &#xBCF4;&#xD638;&#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xC758; &#xC18D;&#xC131;&#xC0C1; &#xC810;&#xC810; &#xAD6D;&#xAC00;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xB118;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xCD5C;&#xADFC;&#xC5D0; &#xBAA9;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E0;&#xC790;&#xC720;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xB97C; &#xC0C1;&#xB2F9;&#xD788; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xACFC; &#xC790;&#xBCF8;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xB2EC;&#xB9AC; &#xC870;&#xAE08;&#xC529; &#xC5B4;&#xAE0B;&#xB098;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xC790;&#xBCF8;&#xC758; &#xC2DC;&#xC911;&#xC744; &#xB4E4;&#xC5C8;&#xB358; &#xAD6D;&#xAC00;&#xAC00; &#xC790;&#xBCF8;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC758; &#xC5ED;&#xC0AC;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xAD6D;&#xAC00;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xAC01;&#xAC01; &#xC870;&#xAE08;&#xC529; &#xB2E4;&#xB978; &#xBCF8;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xBCF8;&#xC774; &#xC774;&#xC724;&#xC758; &#xD655;&#xB300;&#xB97C; &#xC81C;1&#xC758; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;&#xBA74;, &#xAD6D;&#xAC00;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xACFC; &#xC9C0;&#xBC30;&#xB825; &#xADF8;&#xB9AC;&#xACE0; &#xD1B5;&#xC81C;&#xB825; &#xC989; &#xD328;&#xAD8C;&#xC744; &#xC81C;1&#xC758; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xB3C4; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xAC00;&#xC758; &#xBCF8;&#xC131;&#xC774; &#xC11C;&#xB85C; &#xCDA9;&#xB3CC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xAC19;&#xB2E4;. &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xBD80;&#xB52A;&#xCE58;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC790;&#xBCF8;&#xC758; &#xB17C;&#xB9AC;&#xB85C;&#xB9CC; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xAD6D;&#xAC00;&#xC758; &#xD615;&#xC131;&#xC744; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xD3D0;&#xD61C;&#xB3C4; &#xB9CC;&#xB9CC;&#xCE58;&#xAC00; &#xC54A;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xC804;&#xC7C1;&#xC774; &#xACC4;&#xC18D; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC81C;1,2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC740; &#xC778;&#xB958;&#xC5ED;&#xC0AC;&#xC0C1; &#xC720;&#xB840;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xC790;&#xD589;&#xB418;&#xB294; &#xBD80;&#xC870;&#xB9AC;&#xC640; &#xC5B5;&#xC555;&#xB3C4; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xAD6D;&#xAC00;&#xB77C;&#xB294; 19&#xC138;&#xAE30;&#xC801; &#xAC1C;&#xB150;&#xC758; &#xC0B0;&#xBB3C;&#xC774; &#xBB54;&#xAC00; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB2F9;&#xC5F0;&#xD55C; &#xC694;&#xAD6C;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8; &#xCCA0;&#xC639;&#xC131; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xACFC; &#xBC94;&#xC8FC;&#xAC00; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0B6;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C; ? &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xC804;&#xC81C;&#xC131;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xBB34;&#xC790;&#xBE44;&#xC131;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC644;&#xD654;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xBD80;&#xAD6C;&#xC870;&#xAC00; &#xC0C1;&#xBD80;&#xAD6C;&#xC870;&#xB97C; &#xACB0;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAD73;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xD604;&#xC7AC;&#xC640; &#xAC19;&#xC740; &#xACBD;&#xC81C;&#xAD6C;&#xC870;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC804;&#xC81C;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xBC14;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0; &#xB3C4;&#xC785;&#xC774; &#xB418;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xB825;&#xD55C; &#xAD6D;&#xAC00;&#xAD8C;&#xB825;&#xC774;&#xB77C;&#xB3C4; &#xC774;&#xAC83;&#xC744; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB41C;&#xB2E4;. &#xC790;&#xBCF8;&#xC758; &#xC774;&#xB3D9;&#xC740; &#xD6E8;&#xC52C; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC790;&#xBCF8;&#xC758; &#xC774;&#xB3D9;&#xC740; &#xACFC;&#xAC70; &#xAC19;&#xC740;&#xBA74; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD560; &#xBB38;&#xC81C;&#xB4E4;&#xB3C4; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC5EC;&#xAC74;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xB4F1;&#xC7A5;&#xC740; &#xCCA0;&#xC639;&#xC131; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xC5D0; &#xCDA9;&#xACA9;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xACBD;&#xC81C;&#xAD6C;&#xC870;&#xC640; &#xB2EC;&#xB9AC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xAC04;&#xC12D;&#xC5D0;&#xC11C; &#xBE44;&#xAD50;&#xC801; &#xC790;&#xC720;&#xB86D;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC81C;&#xB3C4;&#xD654;&#xD558;&#xACE0; &#xADDC;&#xC81C;&#xB97C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xBCF8;&#xC131;&#xC0C1; &#xAD6D;&#xAC00;&#xC758; &#xD1B5;&#xC81C;&#xAC00; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD1B5;&#xC81C;&#xC758; &#xC57D;&#xD654;&#xB294; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xC57D;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xB4F1;&#xC7A5;&#xC740; &#xC758;&#xB3C4;&#xD588;&#xB358; &#xC544;&#xB2C8;&#xB4E0; &#xAC04;&#xC5D0; &#xBBF8;&#xAD6D;&#xD601;&#xBA85;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xD615;&#xC131;&#xB41C; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xAD6D;&#xAC00;&#xCCB4;&#xC81C;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xC640; &#xAE30;&#xC874;&#xC758; &#xD654;&#xD3D0;&#xCCB4;&#xC81C;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xD654;&#xD3D0;&#xCCB4;&#xC81C;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xB294; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC790;&#xC720;&#xC790;&#xC81C;&#xB85C; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xC5C8;&#xB358; 2008&#xB144;&#xC758; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xAC00; &#xB300;&#xD45C;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xBA74; &#xADF8;&#xB7F0; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBE44;&#xAD50;&#xC801; &#xACBD;&#xC81C;&#xAC00; &#xC194;&#xC9C1;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xADF8;&#xB7F0; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xD0D0;&#xC695;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xD604;&#xB300;&#xC0AC; &#xB4B7;&#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xC628;&#xAC16; &#xB098;&#xC05C; &#xC77C;&#xC744; &#xB2E4; &#xC77C;&#xC0BC;&#xB358; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xB3C5;&#xAE30;&#xB97C; &#xBE7C;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xADF8;&#xB7F0; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xAD70;&#xC0B0;&#xBCF5;&#xD569;&#xCCB4;&#xC758; &#xD558;&#xC218;&#xC778; &#xB178;&#xB987;&#xC744; &#xD558;&#xB358; &#xAD6D;&#xAC00;&#xC758; &#xC5B5;&#xC555;&#xACFC; &#xD3ED;&#xB825;&#xC131;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xC644;&#xD654;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD574;&#xBCF8;&#xB2E4;. </p>
<hr>
<h4 id="peterchung-&#xB2D8;&#xC758;-&#xB313;&#xAE00;&#xC744;-&#xBCF4;&#xACE0;-&#xC0DD;&#xAC01;&#xD588;&#xB358;-&#xAC83;&#xB4E4;&#xC744;-&#xC870;&#xAE08;-&#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#peterchung-&#xB2D8;&#xC758;-&#xB313;&#xAE00;&#xC744;-&#xBCF4;&#xACE0;-&#xC0DD;&#xAC01;&#xD588;&#xB358;-&#xAC83;&#xB4E4;&#xC744;-&#xC870;&#xAE08;-&#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="@peterchung &#xB2D8;&#xC758; &#xB313;&#xAE00;&#xC744; &#xBCF4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xC870;&#xAE08; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;."></a>@peterchung &#xB2D8;&#xC758; &#xB313;&#xAE00;&#xC744; &#xBCF4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xC870;&#xAE08; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5hwucd" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;) &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAD6D;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/kyiz5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 삼성과 상속세 어떻게 해야할까 ? 그리고 비트코인은 끝없이 올라간다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-26T08:20:00.000Z">2019-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1597 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/kyiz5/">(올드스톤의 횡설수설) 삼성과 상속세 어떻게 해야할까 ? 그리고 비트코인은 끝없이 올라간다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB7AB; &#xB9CC;&#xC5D0; &#xC880; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xC694;&#xC998; &#xC0BC;&#xC131;&#xC758; &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xBCF4;&#xBA74; &#xBD88;&#xC30D;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD558;&#xB2E4; &#xB9C8;&#xB204;&#xB77C;&#xB294; &#xB3C4;&#xB9DD;&#xAC00;&#xBC84;&#xB9AC;&#xACE0; &#xC0BC;&#xC131;&#xBC14;&#xC774;&#xC624;&#xB85C;&#xC9C1;&#xC2A4;&#xB294; &#xACC4;&#xC18D; &#xC228;&#xD1B5;&#xC744; &#xC8C4;&#xC5EC;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xCE5C; &#xC774;&#xAC74;&#xD76C; &#xD68C;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xC0AC;&#xB9DD;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC778;&#xB370; &#xADF8;&#xB0E5; &#xC0DD;&#xBA85;&#xB9CC; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xAC74;&#xD76C;&#xAC00; &#xC8FD;&#xC73C;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xADF8; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC0C1;&#xC18D;&#xC138;&#xB97C; &#xAC10;&#xB2F9;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74;, &#xC774;&#xC7AC;&#xC6A9;&#xC740; &#xC0BC;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC138;&#xAC04;&#xC5D0; &#xC774;&#xAC74;&#xD76C;&#xB97C; &#xC8FD;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xC0C1;&#xC18D;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xBD80;&#xC2DC; &#xBBF8;&#xAD6D; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC640;&#xC11C; &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xBD80;&#xC2DC; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD574;&#xC11C; &#xC65C; &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xB9CC;&#xB0AC;&#xC744;&#xAE4C; ? &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC138;&#xC0C1; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83; &#xC798; &#xC77D;&#xC5B4;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xBB3C;&#xC5B4;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC678;&#xAD6D;&#xC778; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC0BC;&#xC131;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xD558;&#xB3C4;&#xB85D; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0BC;&#xC131;&#xC740; &#xC54C;&#xC9DC;&#xC911;&#xC758; &#xC54C;&#xC9DC;&#xC774;&#xB2C8; &#xC774;&#xAC83;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xC2DC;&#xCF1C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xAC00;&#xC838;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC7AC;&#xC6A9;&#xC740; &#xC774;&#xAC74;&#xD76C; &#xC0AC;&#xB9DD;&#xC120;&#xACE0; &#xC804;&#xC5D0; &#xC0C1;&#xC18D;&#xC138;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC11C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xD588;&#xC744;&#xB54C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xBC29;&#xBC95;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC774; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xBA74; &#xC0C1;&#xC18D;&#xC138; &#xAC71;&#xC815;&#xB3C4; &#xD560; &#xAC83;&#xC5C6;&#xACE0; &#xACBD;&#xC601;&#xAD8C;&#xB3C4; &#xADF8;&#xB798;&#xB85C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xB9C9;&#xD6C4;&#xC5D0;&#xC11C; &#xC815;&#xB9AC;&#xD560; &#xAC83; &#xB2E4; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xBABB;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB098;&#xB3C4; &#xC7AC;&#xBC8C;&#xC758; &#xD589;&#xD0DC;&#xAC00; &#xC2EB;&#xACE0; &#xBC09;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC81C;&#xB3C4;&#xD558;&#xC5D0;&#xC11C;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xCC3D;&#xC5C5;&#xD574;&#xB3C4; 2&#xB300; 3&#xB300;&#xB97C; &#xAC70;&#xCCD0; &#xAC00;&#xC871;&#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xAC08;&#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;. &#xC0C1;&#xC18D;&#xC744; &#xD558;&#xBA74; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xD68C;&#xC0AC;&#xAC00; &#xB0A0;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC6EC;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD68C;&#xC0AC;&#xB97C; &#xC8FD;&#xC774;&#xC804;&#xC5D0; &#xB2E4; &#xD314;&#xC544;&#xCE58;&#xC6B4;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC00; ? </p>
<p>&#xC0C1;&#xC18D;&#xC138;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC601;&#xAD8C;&#xBB38;&#xC81C;&#xB294; &#xC0BC;&#xC131;&#xB9CC; &#xACAA;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xC9C4;&#xC77C;&#xAC00;&#xB3C4; &#xC774;&#xC81C; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xD604;&#xBBFC;&#xC774;&#xB2C8; &#xC5B4;&#xCA4C;&#xB2C8; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xBC09;&#xACE0; &#xC2EB;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xACBD;&#xC601;&#xAD8C;&#xAE4C;&#xC9C0; &#xBE7C;&#xC557;&#xC544; &#xBC84;&#xB9AC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;. &#xADF8;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xCC98;&#xBC8C;&#xD558;&#xACE0; &#xC695;&#xD558;&#xB294; &#xAC83;&#xD558;&#xACE0; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xBE8F;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB2E4;. &#xB098;&#xAC19;&#xC73C;&#xBA74; &#xADF8;&#xB0E5; &#xD68C;&#xC0AC;&#xB97C; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xACA0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB300;&#xB97C; &#xC774;&#xC5B4;&#xC11C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xACA0;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC7AC;&#xBC8C;&#xAE09;&#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC0C1;&#xC18D;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC601;&#xAD8C; &#xC720;&#xC9C0;&#xBB38;&#xC81C;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xACBD;&#xC81C;&#xAC1C;&#xBC1C;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC7AC;&#xBC8C;&#xC2DD;&#xC73C;&#xB85C; &#xAD73;&#xC5B4;&#xC654;&#xB2E4;. &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xACBD;&#xC81C;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB2E4;&#xBCF4;&#xB2C8; &#xC5B4;&#xCA54;&#xC218; &#xC5C6;&#xB294; &#xD604;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC7AC;&#xBC8C;&#xC2DD; &#xACBD;&#xC601;&#xC744; &#xACE0;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC0C1;&#xC18D;&#xC138;&#xB85C; &#xD68C;&#xC0AC;&#xC758; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xBE8F;&#xC544;&#xBC84;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD604;&#xC2E4;&#xACFC; &#xC774;&#xC0C1;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xD604;&#xC2E4;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xC798; &#xC870;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC815;&#xCE58;&#xAC00;&#xC774;&#xB2E4;. &#xB09C; &#xC694;&#xC998; &#xC815;&#xBD80;&#xC5EC;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xBC29;&#xC2DD;&#xC774; &#xBCC4;&#xB85C; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC548;&#xB420;&#xAC83; &#xBED4;&#xD788; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAC10;&#xC815;&#xC744; &#xC790;&#xADF9;&#xD574;&#xC11C; &#xBAB0;&#xC544;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB193;&#xC5EC;&#xC9C4; &#xBB38;&#xC81C;&#xB97C; &#xBAA8;&#xB450; &#xB2E4; &#xD3BC;&#xCCD0;&#xB193;&#xACE0; &#xD558;&#xB098;&#xC529; &#xB17C;&#xB9AC;&#xC5D0; &#xB9DE;&#xAC8C; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xC548;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. </p>
<p>&#xAE30;&#xBD84;&#xB300;&#xB85C; &#xD558;&#xB2E4;&#xAC00;&#xB294; &#xCABD;&#xBC15;&#xCC28;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB2E4;. &#xBC18;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xD53C;&#xB540;&#xD758;&#xB824; &#xB9CC;&#xB4E0; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xBAA8;&#xB450; &#xB2E4; &#xBE8F;&#xAE30;&#xACE0; &#xB098;&#xBA74;, &#xC7AC;&#xBC8C;&#xBB38;&#xC81C;&#xB3C4; &#xC790;&#xC5F0;&#xD788; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;.  &#xC695;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB0B4;&#xC190;&#xC548;&#xC5D0; &#xB123;&#xC5B4; &#xB193;&#xACE0; &#xC695;&#xC744;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xC800;&#xAED8; &#xB458;&#xC774;&#xC11C; &#xC220;&#xD55C;&#xC794; &#xD558;&#xBA74;&#xC11C; &#xBD80;&#xC2DC; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC65C; &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xB9CC;&#xB0AC;&#xC744;&#xAE4C;&#xB97C; &#xACE0;&#xBBFC;&#xD558;&#xBA74;&#xC11C; &#xD588;&#xB358; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xD558;&#xB298; &#xB192;&#xC740;&#xC904; &#xBAA8;&#xB974;&#xACE0; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xC62C;&#xB77C;&#xAC08;&#xAE4C; ? &#xC54C;&#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD55C; &#xAC83;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAC8C; &#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xBA74; &#xBE44;&#xD2B8;&#xB9CC; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;, &#xADF8;&#xB9AC;&#xACE0; &#xC54C;&#xD2B8;&#xB4E4;&#xC740; &#xB3D9;&#xBC18;&#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;, &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xB85C;&#xB9CC; &#xC774;&#xC775;&#xC2E4;&#xD604;&#xD55C;&#xB2E4;. &#xC54C;&#xD2B8;&#xB4E4;&#xB3C4; &#xB530;&#xB77C;&#xC11C; &#xB3D9;&#xBC18;&#xC0C1;&#xC2B9; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xB3C4; &#xC0C1;&#xC815;&#xD560;&#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xD55C;&#xBC88; &#xB2F9;&#xD574;&#xBCF4;&#xC544;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xD3B8;&#xC131;&#xD574;&#xB193;&#xC558;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C;&#xB420;&#xC9C0; &#xC2EC;&#xC0AC;&#xAC00; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB300;&#xC751;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"><a href="#&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;" class="headerlink" title="&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoia3lpejUiLCJhIjpbInQtMTkwNSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phL29zIiwiaWF0IjoxNTYxNTQyMjAyLCJleHAiOjE4NzY5MDIyMDJ9.pet9PgiwN2yg246iwx_IQeeVoL5vsjefFLzq2paGYyo" target="_blank" rel="noopener">&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;</a></h5><p><sup>&#xD654;&#xC6E8;&#xC774;&#xC5D0;&#xC11C; &#xC790;&#xCCB4; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xD654;&#xC6E8;&#xC774; &#xB3C5;&#xC790; &#xAC1C;&#xBC1C; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xAD6C;&#xAE00;&#xC740;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/kyiz5" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC0BC;&#xC131;&#xACFC; &#xC0C1;&#xC18D;&#xC138; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C; ? &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB05D;&#xC5C6;&#xC774; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/53/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/55/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/53/">53</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/54/">54</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/55/">55</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/177/">177</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

