
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>노무현 정권과 문재인 정권 비교 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSgVyzFPwYjVA1qFrVja1MpCZrBAMt3Mx8ZerHDjNo6pe/%E1%84%82%E1%85%A9%E1%84%86%E1%85%AE%E1%84%92%E1%85%A7%E1%86%AB%20%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB.jpg" alt="노무현 정권과 문재인 정권 비교">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-07T00:06:27.000Z">2020-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1387 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                노무현 정권과 문재인 정권 비교
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSgVyzFPwYjVA1qFrVja1MpCZrBAMt3Mx8ZerHDjNo6pe/%E1%84%82%E1%85%A9%E1%84%86%E1%85%AE%E1%84%92%E1%85%A7%E1%86%AB%20%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB.jpg" alt="&#x1102;&#x1169;&#x1106;&#x116E;&#x1112;&#x1167;&#x11AB; &#x1106;&#x116E;&#x11AB;&#x110C;&#x1162;&#x110B;&#x1175;&#x11AB;.jpg"></p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC744; &#xACC4;&#xC2B9;&#xD588;&#xC744;&#xAE4C;? &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C; &#xB54C;&#xC5D0;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC744; &#xACC4;&#xC2B9;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C; &#xB0B4;&#xB0B4; &#xC815;&#xBD80;&#xAE30;&#xAD00;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC740; &#xC88C;&#xCDA9;&#xC6B0;&#xB3CC;&#xD588;&#xB2E4;. &#xB9C8;&#xCE58; &#xACFC;&#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xACE0;&#xC815;&#xAD00;&#xB150;&#xACFC; &#xAC00;&#xCE58;&#xB97C; &#xB2E4; &#xBD80;&#xC218;&#xC5B4; &#xBC84;&#xB9B4; &#xB4EF;&#xC774; &#xB364;&#xBCBC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xD55C; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC6CC;&#xB099; &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAE30;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xACBD;&#xC81C;&#xB3C4; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xC6D0;&#xC720;&#xAC00; &#xAC24;&#xB7F0;&#xB2F9; 100 &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5C8;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C; 2-3&#xB144;&#xAC04;&#xC740; &#xC88C;&#xCDA9;&#xC6B0;&#xB3CC;&#xD558;&#xBA74;&#xC11C; &#xD6C4;&#xBC18;&#xBD80;&#xBD80;&#xD130;&#xB294; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xAD6D;&#xC815;&#xACFC;&#xC81C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC804;&#xC791;&#xAD8C;&#xC804;&#xD658;&#xB3C4; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xD0C4;&#xD575;&#xC0AC;&#xAC74;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xACBD;&#xC81C;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC911; &#xC778;&#xC704;&#xC801;&#xC778; &#xACBD;&#xAE30;&#xBD80;&#xC591;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xACBD;&#xC81C; &#xCCB4;&#xC9C8;&#xC774; &#xD2BC;&#xD2BC;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xD559;&#xC790;&#xB4E4;&#xC758; &#xD3C9;&#xAC00;&#xB97C; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xAD6C;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC774;&#xD6C4; &#xC774;&#xBA85;&#xBC15; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xC778;&#xAD6C;&#xBB38;&#xC81C;&#xB294; &#xC800;&#xAD6C;&#xC11D;&#xC5D0; &#xCC98;&#xBC15;&#xD600; &#xBC84;&#xB838;&#xB2E4;. &#xC608;&#xC0B0;&#xB9CC; &#xD560;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC778;&#xAD6C;&#xBB38;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC544;&#xC774;&#xB4E4;&#xC744; &#xB0B3;&#xACE0; &#xAE30;&#xB97C; &#xC218; &#xC788;&#xB294; &#xD658;&#xACBD;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC740; &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC740; &#xD588;&#xB2E4;.</p>
<p>&#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C; &#xD6C4;&#xBC18;&#xAE30;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC798;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xAD6D;&#xAC00; &#xC131;&#xC7A5;&#xC804;&#xB7B5;&#xC744; &#xC218;&#xB9BD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC544;&#xBB34;&#xB3C4; &#xAE30;&#xC5B5;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. 3T &#xC804;&#xB7B5;&#xC774;&#xC5C8;&#xB2E4;. IT, BT, NT&#xB2E4;. &#xC778;&#xD130;&#xB137;, &#xBC14;&#xC774;&#xC624;, &#xB098;&#xB178; &#xBD84;&#xC57C;&#xC5D0; &#xC9D1;&#xC911; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xAD6D;&#xAC00; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xB9D0; &#xC633;&#xC740; &#xBC29;&#xD5A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xCD5C;&#xADFC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xC624; &#xC0AC;&#xC5C5;&#xC774; &#xC8FC;&#xBAA9;&#xBC1B;&#xB294; &#xAC83;&#xB3C4; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C; &#xB2F9;&#xC2DC;&#xC758; &#xAD6D;&#xC815;&#xBC29;&#xD5A5;&#xACFC; &#xC0C1;&#xB2F9;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBA85;&#xBC15; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xB09C;&#xB370; &#xC5C6;&#xC774; &#xC790;&#xC6D0;&#xC678;&#xAD50;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xD2C0;&#xACE0;, &#xD1A0;&#xAC74;&#xC0AC;&#xC5C5;&#xD558;&#xBA74;&#xC11C; &#xADF8; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xBAA8;&#xB450; &#xD5C8;&#xBE44;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB3C4; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xCD1B;&#xBD88; &#xD601;&#xBA85;&#xC744; &#xAC70;&#xCCD0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xB178;&#xBB34;&#xD604;&#xC758; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6C0;&#xACFC; &#xC18C;&#xB780;&#xC2A4;&#xB7EC;&#xC6C0;&#xB9CC; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xAC00; &#xC138;&#xC6B4; &#xAD6D;&#xAC00;&#xC131;&#xC7A5;&#xC804;&#xB7B5;&#xC744; &#xC798; &#xC774;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xC73C;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70; &#xD1A0;&#xB860;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xD6C4;&#xBCF4;&#xAC00; &#xB313;&#xAE00;&#xC744; &#x2018;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC591;&#xB150;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#x2018;&#xC774;&#xAC83;&#xC740; &#xC544;&#xB2CC;&#xB370;&#x2026;&#x2019;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB178;&#xBB34;&#xD604;&#xC758; &#xC18C;&#xB780;&#xC2A4;&#xB7EC;&#xC6C0;&#xC740; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xB824;&#xB294; &#xC18C;&#xC2E0;&#xACFC; &#xD604;&#xC2E4;&#xC758; &#xCDA9;&#xB3CC;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xB178;&#xBB34;&#xD604;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; &#xC989;&#xAC01; &#xC0AC;&#xACFC;&#xD558;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xD589;&#xC704;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xD558;&#xACE0; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8; &#xD3C9;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xAC01;&#xAC01;&#xC758; &#xAE30;&#xC900;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xC815;&#xC744; &#xCC45;&#xC784;&#xC84C;&#xC73C;&#xBA74; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC758; &#xBC29;&#xD5A5;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xAE30;&#xC900;&#xC774; &#xAC01;&#xC790; &#xB2E4;&#xB97C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC9C0;&#xB9CC; &#xC800;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xAD6D;&#xAC00;&#xC131;&#xC7A5;&#xC804;&#xB7B5;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC740; &#xB0B4;&#xC6A9;&#xC740; &#xBD80;&#xC2E4;&#xD574;&#xB3C4; &#xADF8;&#xB7F0; &#xC804;&#xB7B5;&#xC774;&#xB77C;&#xB3C4; &#xB0B4;&#xC138;&#xC6E0;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xB193;&#xACE0; &#xB4A4;&#xB85C; &#xB3C8;&#xC744; &#xBE7C;&#xBA39;&#xC740; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xAD6D;&#xAC00;&#xC131;&#xC7A5;&#xC804;&#xB7B5; &#xC790;&#xCCB4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xC2DC;&#xD589;&#xCC29;&#xC624;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xAC70;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xC218;&#xB9BD;&#xD55C; 3T&#xC804;&#xB7B5;&#xC744; &#xC774;&#xC5B4; &#xBC1B;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC2DC;&#xB300;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xC73C;&#xB2C8; &#xADF8; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC740; &#xB2EC;&#xB77C;&#xC9C0;&#xACA0;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBBFF;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xB178;&#xBB34;&#xD604;&#xC758; &#xD6C4;&#xACC4;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xB178;&#xBB34;&#xD604;&#xC744; &#xC774;&#xC5B4;&#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB178;&#xBB34;&#xD604;&#xC758; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5;&#xC744; &#xD588;&#xB358; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xC65C; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC2B9;&#xACC4;&#xD558;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC798;&#xD55C; &#xC810;&#xC740; &#xC3D9; &#xBE7C;&#xB193;&#xACE0; &#xC88B;&#xC9C0; &#xBABB;&#xD55C; &#xC810;&#xB9CC; &#xADF8;&#xB300;&#xB85C; &#xC774;&#xC5B4;&#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB9CC; &#xAC19;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC815;&#xAD8C;&#xC758; &#xC815;&#xC2E0;&#xC774; &#xC2B9;&#xACC4;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC744; &#xC774;&#xC5B4;&#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBE44;&#xADF9;&#xC758; &#xC2DC;&#xC791;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD63C;&#xB780;&#xC18D;&#xC5D0;&#xC11C; &#xC9C4;&#xC815;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;, &#xC9C4;&#xC815;&#xC131;&#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8; &#xC548;&#xC5D0;&#xB294; &#xD63C;&#xB780;&#xACFC; &#xAC00;&#xCE58;&#xC758; &#xBD80;&#xC7AC;&#xB85C; &#xAC00;&#xB4DD;&#xCC2C; &#xC0AC;&#xB78C;, &#xB178;&#xBB34;&#xD604;&#xACFC; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xCC28;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5bmprn" target="_blank" rel="noopener">&#x2018;&#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xBE44;&#xAD50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/run-for-the-witness-hive-101145/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">증인으로 나서며,  Run for the witness</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3mebvn-3/">
                <span class="level-item">부족해 보여도 제3정당을 찍어야 하는 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

