
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Feel the Bern 을 추억하며. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZdMAUE1NWdbuRJC4UQGpG58ypznjVLcNgYJdA7pJXfu2/image.png" alt="Feel the Bern 을 추억하며.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-13T12:02:45.000Z">2020-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1217 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Feel the Bern 을 추억하며.
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC2A4;&#xD3EC;&#xCE20; &#xC774;&#xBCA4;&#xD2B8;&#xC778; &#xC288;&#xD37C;&#xBCFC;&#xC774; &#xB05D;&#xB098;&#xACE0;, &#xC774;&#xC81C; &#xB2E4;&#xC74C; &#xAD00;&#xB78C;&#xAC70;&#xB9AC;&#xB294; &#xBBF8; &#xB300;&#xC120; &#xD6C4;&#xBCF4; &#xC120;&#xCD9C; &#xACFC;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5F0;&#xC784;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30;&#xC5D0; &#xACF5;&#xD654;&#xB2F9;&#xC5D0;&#xC120; &#xADF8;&#xB0E5; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB098;&#xC62C;&#xAC70;&#xACE0;, &#xBBFC;&#xC8FC;&#xB2F9; &#xD6C4;&#xBCF4;&#xAC00; &#xB204;&#xAC00; &#xB420;&#xC9C0;&#xAC00; &#xAD00;&#xC2EC;&#xC0AC;&#xC778;&#xB370;&#xC694;.</p>
<hr>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD559;&#xC0DD;&#xC73C;&#xB85C; &#xC9C0;&#xB0B4;&#xB294; &#xB3D9;&#xC548; &#xC815;&#xCE58;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4; &#xB098;&#xB77C;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xB0B4;&#xAC00; &#xD22C;&#xD45C;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC73C;&#xBA70;, &#xC815;&#xCE58;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB358; &#xB0B4;&#xAC8C;&#xB294; &#xBCC4; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. </p>
<ul>
<li>&#xC0AC;&#xC2E4; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xD22C;&#xD45C;&#xB97C; &#xAC70;&#xC758; &#xBABB;&#xD574;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD70;&#xB300;&#xC5D0;&#xC11C; &#xD574;&#xBCF8; &#xAC70; &#xC678;&#xC5D0; &#xAC70;&#xC758; &#xB0A0;&#xC9DC;&#xAC00; &#xC548; &#xB9DE;&#xC544;&#xC11C; &#xBABB;&#xD588;&#xB358;&#xB4EF;.</li>
</ul>
<hr>
<p>&#xD559;&#xAD50;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB098;&#xC11C; &#xC0AC;&#xD68C;&#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xC815;&#xCE58; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB354; &#xC790;&#xC8FC; &#xC811;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C; &#xC62E;&#xACA8;&#xAC04; &#xB3C4;&#xC2DC;&#xAC00; &#xC815;&#xCE58;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xC5EC;&#xC11C; &#xADF8;&#xB7AC;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xAD70;&#xC694;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC800;&#xBC88; &#xBBF8; &#xB300;&#xC120;, &#xD2B9;&#xD788; &#xACBD;&#xC120; &#xACFC;&#xC815;&#xC740; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xC9C0;&#xCF1C;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB358; &#xC120;&#xAC70; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB54C; &#xBC84;&#xB2C8; &#xC0CC;&#xB354;&#xC2A4;&#xB77C;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC5C8;&#xC8E0;.</p>
<ul>
<li>&#xC0CC;&#xB354;&#xC2A4;&#xC758; &#xC815;&#xCC45;&#xC740; &#xC194;&#xC9C1;&#xD788; &#xC81C; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xB3C4; &#xB9CE;&#xACE0; &#xC2E4;&#xD604; &#xAC00;&#xB2A5;&#xD558;&#xB2E4; &#xD574;&#xB3C4; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </li>
</ul>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xC815;&#xCC45;&#xB4E4; &#xB530;&#xC704;&#xB294; &#xC78A;&#xAC8C; &#xD588;&#xB358; &#xAC83;&#xC740;, &#xC774;&#xC6C3;&#xC9D1; &#xD560;&#xC544;&#xBC84;&#xC9C0; &#xAC19;&#xC740; &#xC774; &#xC0AC;&#xB78C;&#xC758; &#xC77C;&#xAD00;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD55C; &#xD3B8;&#xC758; &#xC601;&#xC0C1;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  92&#xB144;&#xC774;&#xC5C8;&#xB098;, &#xC815;&#xCE58;&#xC801; &#xD0C0;&#xD611;&#xC73C;&#xB85C; &#xC774;&#xB77C;&#xD06C; &#xACF5;&#xACA9;&#xC744; &#xC2B9;&#xC778;&#xD55C; &#xC758;&#xD68C;&#xC5D0;&#xC11C;, &#xC0CC;&#xB354;&#xC2A4;&#xB294; &#xD63C;&#xC790; &#xC804;&#xC7C1;&#xC758; &#xBA85;&#xBD84;&#xC774; &#xC5C6;&#xC73C;&#xBA70; &#xC2E4;&#xC775;&#xB3C4; &#xC5C6;&#xC74C;&#xC744; &#xC678;&#xCE58;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xACE0; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xB4EF;&#xC774; &#xB300;&#xB7C9;&#xC0B4;&#xC0C1;&#xBB34;&#xAE30; &#xB4F1;&#xC758; &#xC99D;&#xAC70;&#xB294; (&#xAC70;&#xC758;) &#xC5C6;&#xC5C8;&#xC8E0;. &#xC815;&#xCE58;&#xC801; &#xC774;&#xC288;&#xC640; &#xC11D;&#xC720; &#xB54C;&#xBB38;&#xC758; &#xACF5;&#xACA9;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC124;&#xC774; &#xD798;&#xC744; &#xC5BB;&#xC5B4;&#xAC14;&#xAD6C;&#xC694;.</p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD0DC;&#xB3C4;&#xB97C; &#xBC14;&#xAFB8;&#xC5B4;&#xC11C; &#xC790;&#xAE30;&#xB294; &#xC804;&#xC7C1;&#xC5D0; &#xCC2C;&#xC131; &#xC548;&#xD588;&#xB2E4;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xB098;&#xC654;&#xB294;&#xB370;, &#xC0CC;&#xB354;&#xC2A4;&#xB294; &#xADF8; &#xB54C; &#xADF8;&#xB300;&#xB85C; &#xC120;&#xAC70; &#xC720;&#xC138;&#xC5D0;&#xC11C;&#xB3C4; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB354;&#xAD70;&#xC694;. </p>
<hr>
<p>&#xC0B4;&#xC544;&#xC628; &#xC2A4;&#xD1A0;&#xB9AC;&#xB3C4; &#xC6B0;&#xC9C1;&#xD558;&#xAC8C; &#xAC10;&#xB3D9;&#xC801;&#xC774;&#xACE0;, &#xC77C;&#xAD00;&#xC131;&#xC788;&#xAC8C; &#xCB49; &#xC8FC;&#xC7A5;&#xC744; &#xD3BC;&#xCE58;&#xACE0;. </p>
<p>&#xC2E0;&#xB150;&#xC774; &#xAC00;&#xB4DD;&#xD55C; &#xB610;&#xB77C;&#xC774;&#xAC00; &#xC81C;&#xC77C; &#xBB34;&#xC12D;&#xB2E4;&#xACE0;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xC774;&#xBA74; &#xD55C;&#xBC88;&#xCBE4; &#xBC00;&#xC5B4;&#xC918;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC218;&#xB2C8; &#xC9C4;&#xBCF4;&#xB2C8; &#xD558;&#xB294;&#xAC8C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xAE30; &#xB9D0;&#xC744; &#xC548; &#xC9C0;&#xD0A4;&#xACE0; &#xB0B4;&#xB85C;&#xB0A8;&#xBD88;&#xD558;&#xB294; &#xC778;&#xAC04;&#xB4E4;&#xC774; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC5D0;.</p>
<p>&#xBBF8;&#xAD6D; &#xC2DC;&#xBBFC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD22C;&#xD45C;&#xB294; &#xCC38;&#xAC00; &#xBABB;&#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xC6D0; &#xC0AC;&#xACA9;&#xB3C4; &#xD558;&#xACE0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC815;&#xCE58; &#xD6C4;&#xC6D0;&#xAE08;&#xB3C4; &#xD6C4;&#xC6D0;&#xD574; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC0CC;&#xB354;&#xC2A4;&#xAC00; &#xB3CC;&#xD48D;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xBA70;, &#xD2B9;&#xD788; &#xC80A;&#xC740; &#xCE35;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xC5BB;&#xC73C;&#xBA70; &#xB099;&#xC2B9;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB358; &#xD790;&#xB7EC;&#xB9AC;&#xC640; &#xC811;&#xC804;&#xC744; &#xBC8C;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC8E0;. &#xC544;&#xC9C1;&#xB3C4; &#xADF8; &#xC751;&#xC6D0; &#xAD6C;&#xD638;&#xAC00; &#xAE30;&#xC5B5;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;.</p>
<p>Bern&#xACFC; Burn&#xC758; &#xBC1C;&#xC74C;&#xC774; &#xAC70;&#xC758; &#xAC19;&#xC74C;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xC7AC;&#xCE58;&#xC788;&#xB294; &#xBB38;&#xAD6C;, Feel the Bern.</p>
<ul>
<li>&#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xC11C; &#xBCF4;&#xB2C8; &#xC774;&#xBC88; 2020 &#xB300;&#xC120;&#xC5D0;&#xC11C;&#xB3C4; &#xC4F0;&#xC774;&#xB294;&#xAD70;&#xC694;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmZdMAUE1NWdbuRJC4UQGpG58ypznjVLcNgYJdA7pJXfu2/image.png" alt=""><br><br></p>
<hr>
<p>&#xADF8;&#xC804;&#xAE4C;&#xC9C0; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xC5B8;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xB274;&#xC695;&#xD0C0;&#xC784;&#xC2A4;&#xAC00; &#xB178;&#xACE8;&#xC801;&#xC73C;&#xB85C; &#xD790;&#xB7EC;&#xB9AC; &#xD3B8;&#xC744; &#xB4DC;&#xB294; &#xAC78; &#xBCF4;&#xACE0; &#xC5C4;&#xCCAD; &#xC2E4;&#xB9DD;&#xD588;&#xB358; &#xAE30;&#xC5B5;&#xB3C4; &#xB098;&#xB294;&#xAD70;&#xC694;. &#xADF8;&#xB54C; &#xC5B8;&#xB860;&#xC758; &#xC911;&#xB9BD;&#xC131;&#xC774;&#xB77C;&#xB294; &#xAC74; &#xC5ED;&#xC2DC; &#xBBFF;&#xC744; &#xAC8C; &#xBABB; &#xB418;&#xB294;&#xAD6C;&#xB098;, &#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB2E4;&#xC2DC; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC120;&#xAC70; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC988;&#xAC00; &#xBCF4;&#xC5EC;&#xC900; &#xD0DC;&#xB3C4;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xB313;&#xAE00;&#xC774; &#xB118;&#xCCD0;&#xB0AC;&#xC5C8;&#xACE0;, &#xC800;&#xB3C4; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xB274;&#xC695;&#xD0C0;&#xC784;&#xC988; &#xAE30;&#xC0AC;&#xB97C; &#xB531;&#xD788; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xD790;&#xB7EC;&#xB9AC;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC744; &#xADDC;&#xD569;&#xD558;&#xB294; &#xB370; &#xC2E4;&#xD328;&#xD558;&#xACE0;, &#xD2B8;&#xB7FC;&#xD504;&#xC5D0;&#xAC8C; &#xD328;&#xBC30;&#xD588;&#xC8E0;. &#xB9CC;&#xC57D; &#xC800;&#xB3C4; &#xD22C;&#xD45C;&#xAD8C;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xD790;&#xB7EC;&#xB9AC;&#xBCF4;&#xB2E4;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xCC0D;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB2C8; &#xBB50;&#x2026; </p>
<ul>
<li>&#xB300;&#xC120; &#xAC1C;&#xD45C;&#xB3C4; &#xB77C;&#xC774;&#xBE0C;&#xB85C; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xBCA0;&#xD305;&#xC744; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xADF8;&#xAC83; &#xB610;&#xD55C; &#xCD94;&#xC5B5;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xC0CC;&#xB354;&#xC2A4;&#xAC00; &#xACBD;&#xC120;&#xC744; &#xC798; &#xD5E4;&#xCCD0; &#xB098;&#xAC08;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB97C; &#xC9C0;&#xC9C0;&#xD560;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, 2016&#xB144; &#xCD08; &#xC9C0;&#xC778;&#xB4E4;&#xACFC; Feel the Bern&#xC744; &#xC678;&#xCE58;&#xBA70; &#xC0CC;&#xB354;&#xC2A4;&#xC758; &#xACBD;&#xC120; &#xB3CC;&#xD48D;&#xC744; &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30; &#xC751;&#xC6D0;&#xD558;&#xB4EF; &#xD588;&#xB358; &#xAE30;&#xC5B5;&#xC740; &#xC88B;&#xC740; &#xCD94;&#xC5B5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xACBD;&#xC120;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xB3CC;&#xD48D;&#xACFC; &#xAE30;&#xC5B5;&#xC774; &#xB0A8;&#xC744;&#xC9C0;&#x2026; &#xAE30;&#xB300;&#xB418;&#xB294;&#xAD70;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/feel-the-bern" target="_blank" rel="noopener">&#x2018;Feel the Bern &#xC744; &#xCD94;&#xC5B5;&#xD558;&#xBA70;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@glory7/tags/feelthebern/">feelthebern</a>, <a class="has-link-grey -link" href="/@glory7/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@glory7/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@glory7/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/5fqyny-dec/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[DEC] 카드 거래: 가격 급등락 대비를 해야겠군요.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/6joekb-ror/">
                <span class="level-item">[ROR] 토큰들 정리</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

