
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/57w2sv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 일진 나쁜날, 그리고 맥북이냐 삼성이냐?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-06T22:53:57.000Z">2017-10-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1759 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/57w2sv/">(올드스톤의 횡설수설) 일진 나쁜날, 그리고 맥북이냐 삼성이냐?</a>
            
        </h1>
        <div class="content">
            <p>20171007</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xD558;&#xB8E8; &#xC885;&#xC77C; &#xBB54;&#xAC00; &#xC5C9;&#xB9DD;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBB54;&#xAC00; &#xC798; &#xBABB;&#xB418;&#xBA74; &#xC798;&#xBABB;&#xB418;&#xB294; &#xC77C;&#xC774; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xBA38;&#xD53C;&#xC758; &#xBC95;&#xCE59;&#xC774;&#xB77C;&#xACE0; &#xADF8;&#xB7EC;&#xB358;&#xAC00;? </p>
<p>&#xC2DC;&#xC791;&#xC740; &#xADF8;&#xC800;&#xAED8; &#xC800;&#xB141;&#xBD80;&#xD130;&#xC600;&#xB2E4;. @slowwalker &#xACC4;&#xC815;&#xC73C;&#xB85C; posting&#xC744; &#xC62C;&#xB9AC;&#xB824;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xC900;&#xBE44;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC62C;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD55C;&#xAE00;&#xC744; &#xC4F0;&#xB294; @oldstone &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC62C;&#xB838;&#xB2E4;. </p>
<p>&#xC7BD;&#xC2F8;&#xAC8C; &#xB2E4;&#xC2DC; @slowwalker&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC62E;&#xACBC;&#xB2E4;. &#xADFC;&#xB370; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C;&#xBC88;&#xD558;&#xBA74; &#xCDE8;&#xC18C;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. @oldstone &#xACC4;&#xC815;&#xC5D0;&#xB2E4; &#xAC11;&#xC790;&#xAE30; &#xBB54;&#xAC00;&#xB97C; &#xC368;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB0E5; &#xC544;&#xBB34; &#xB0B4;&#xC6A9;&#xB3C4; &#xC5C6;&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xB193;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB313;&#xAE00;&#xC740; &#xB0B4;&#xC6A9;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294;&#xB370; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xCDE8;&#xC18C;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC77C;&#xB2E8; &#xC5B4;&#xB5A4; &#xB0B4;&#xC6A9;&#xC774;&#xB358;&#xC9C0; &#xD55C;&#xBC88; upload&#xB97C; &#xD558;&#xBA74; &#xCDE8;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC798;&#xBABB;&#xD558;&#xBA74; @oldstone &#xACC4;&#xC815;&#xC744; &#xC544;&#xBB34;&#xB7F0; &#xB0B4;&#xC6A9;&#xC5C6;&#xC774; &#xC81C;&#xBAA9; 1 &#xB0B4;&#xC6A9; 1 &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xB0A8;&#xACA8;&#xB193;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5B8;&#xC81C;&#xBD80;&#xD134;&#xAC00; &#xBD07;&#xB4E4;&#xC774; &#xB530;&#xB77C; &#xBD99;&#xC5C8;&#xB294;&#xB370; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC544;&#xBB34; &#xB0B4;&#xC6A9;&#xB3C4; &#xC5C6;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBD07;&#xB4E4;&#xC774; &#xB530;&#xB77C;&#xBD99;&#xC5B4; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC544;&#xBB34;&#xB7F0; &#xB0B4;&#xC6A9;&#xB3C4; &#xC5C6;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xC0C1;&#xC774; &#xB355;&#xC9C0; &#xB355;&#xC9C0; &#xBD99;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xADF8;&#xB7F0; &#xD669;&#xB2F9;&#xD55C; &#xC77C;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xBD07;&#xB4E4;&#xC774; &#xBD99;&#xC5B4;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xC9C0;&#xB9CC; &#xC544;&#xBB34;&#xB7F0; &#xB0B4;&#xC6A9;&#xB3C4; &#xC5C6;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xACC4;&#xBA74;&#xCA4D;&#xC740; &#xC77C;&#xC740; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xD3EC;&#xC2A4;&#xD305; &#xC544;&#xB2CC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xADF8;&#xC81C; &#xC218;&#xB355;&#xC5EC;&#xAD00;&#xC5D0; &#xAC14;&#xB2E4; &#xC628; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAE09;&#xD558;&#xAC8C; &#xC37C;&#xB2E4;. &#xC218;&#xB355;&#xC5EC;&#xAD00;&#xC5D0; &#xC11C;&#xB9B0; &#xB098;&#xD61C;&#xC11D;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC774;&#xB807;&#xAC8C; &#xAE09;&#xD558;&#xAC8C; &#xC368;&#xBA39;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAE09;&#xBC15;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xCC0D;&#xC5B4;&#xC628; &#xC0AC;&#xC9C4;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xBA4B;&#xC788;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xC5B4;&#xC124;&#xD508; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xB0A0;&#xB824;&#xBC84;&#xB9AC;&#xACE0; &#xB9CC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0;&#xC11C; &#xC5B4;&#xC81C;&#xB294; &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBC84;&#xBC85;&#xAC70;&#xB9B0;&#xB2E4;. &#xBCF4;&#xB2C8; DDOS&#xACF5;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC65C; &#xADF8;&#xB4E4;&#xC740; DDOS&#xACF5;&#xACA9; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; DDOS&#xB85C;&#xBD80;&#xD130; &#xBE44;&#xAD50;&#xC801; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xADF8;&#xB807;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xB0A0;&#xB54C; &#xD55C;&#xBC88;&#xC529; &#xC2A4;&#xD300;&#xC787; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB099;&#xC774;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xB2C8; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xAE08;&#xB2E8;&#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C;? &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xC880;&#xC774; &#xC464;&#xC168;&#xB2E4;. &#xC544;&#xB9C8; &#xB0B4;&#xAC00; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xC911;&#xB3C5;&#xC774; &#xB41C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74;&#xC11C; &#xC138;&#xC0C1; &#xC5B4;&#xB5A4; &#xAC83;&#xC5D0;&#xB3C4; &#xC9D1;&#xCC29;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xC790;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC911;&#xB3C5;&#xC774; &#xB418;&#xACE0; &#xB9CC; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xB2F4;&#xBC30;&#xB97C; &#xB04A;&#xACE0; &#xB098;&#xC11C; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0; &#xC54A;&#xC544; &#xADF8;&#xB0E5; &#xCD08;&#xC870;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xC9C0; &#xB9D0;&#xC790;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370; &#xC5B4;&#xCC0C;&#xC5B4;&#xCC0C;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC9D1;&#xCC29;&#xC744; &#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.  </p>
<p>&#xC800;&#xB141;&#xC5D0; @slowwalker&#xC5D0; &#xC62C;&#xB9B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5B4;&#xCC0C; &#xC5B4;&#xCC0C; &#xACA8;&#xC6B0; &#xC62C;&#xB838;&#xB2E4;. &#xC800;&#xB141;&#xC774; &#xB418;&#xB2C8; DDOS &#xACF5;&#xACA9;&#xB3C4; &#xB738;&#xD574;&#xC84C;&#xB294;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC694;&#xC998;&#xC740; &#xC544;&#xCE68;&#xC800;&#xB141;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBB54;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xD574;&#xC57C;&#xD560; &#xAC83;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xAD1C;&#xD788; &#xC870;&#xBC14;&#xC2EC;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4;&#xAC00; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD588;&#xB2E4;. &#xAC04;&#xC2E0;&#xD788; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xD55C;&#xC228;&#xC744; &#xB3CC;&#xB838;&#xB2E4;. &#xD558;&#xB8E8;&#xB3D9;&#xC548; &#xD574;&#xC57C;&#xD560; &#xC77C;&#xC744; &#xB9C8;&#xCE5C; &#xAE30;&#xBD84;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC624;&#xB798;&#xB41C; &#xB178;&#xD2B8;&#xBD81;&#xC774; &#xC2E0;&#xD1B5;&#xBC29;&#xD1B5;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xCC0D;&#xC740; &#xC0AC;&#xC9C4;&#xC744; &#xC815;&#xB9AC;&#xD588;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC73C;&#xB85C; &#xCC0D;&#xC740; &#xC0AC;&#xC9C4;&#xC744; &#xAC70;&#xC758; &#xB2E4; &#xB178;&#xD2B8;&#xBD81;&#xC73C;&#xB85C; &#xB85C; &#xC62E;&#xACA8; &#xC815;&#xB9AC;&#xB97C; &#xB9C8;&#xCCE4;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xD0A4;&#xBCF4;&#xB4DC;&#xB97C; &#xB9CC;&#xC9C0;&#xC791; &#xD588;&#xB294;&#xB370; &#xBB34;&#xC5C7;&#xC744; &#xAC74;&#xB4DC;&#xB838;&#xB294;&#xC9C0; &#xD06C;&#xB86C; &#xD654;&#xBA74;&#xC774; &#xC804;&#xCCB4;&#xD654;&#xBA74;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xC708;&#xB3C4;&#xC6B0;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294;&#xB370; &#xB3C4;&#xD1B5; &#xC798; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC804;&#xC6D0;&#xC744; &#xAED0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xCF30;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#x2026;.. &#xD654;&#xBA74;&#xC774; &#xAC80;&#xAC8C; &#xB418;&#xB354;&#xB2C8; &#xBD80;&#xD305;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC73C;&#xB85C; &#xCEF4;&#xD4E8;&#xD130; &#xC99D;&#xC0C1;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xB2C8; &#xBB54;&#xAC00;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E8;&#xB2E4;. &#xC708;&#xB3C4;&#xC6B0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xB9DD;&#xAC1C;&#xC84C;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xBCF4;&#xB4DC;&#xD310;&#xC774; &#xC190;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC544;! &#xC65C; &#xC708;&#xB3C4;&#xC6B0;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xC37D;&#xC744; &#xBD80;&#xB9AC;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC65C; &#xC708;&#xB3C4;&#xC6B0;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xB3C4;&#xD1B5; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xB450;&#xB2EC; &#xC815;&#xB3C4; &#xC5B4;&#xB5A4; &#xB178;&#xD2B8;&#xBD81;&#xC744; &#xC0B4;&#xAC83;&#xC778;&#xAC00;&#xB85C; &#xACE0;&#xBBFC;&#xC744; &#xD588;&#xB2E4;. &#xB9E5;&#xBD81;&#xC744; &#xC0B4; &#xAC83;&#xC778;&#xAC00; &#xC0BC;&#xC131;&#xAC83;&#xC744; &#xC0B4; &#xAC83;&#xC778;&#xAC00; &#xACE0;&#xBBFC;&#xC744; &#xD588;&#xC5C8;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC0BC;&#xC131;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C; &#xB098;&#xC628; &#xAC83;&#xC744; &#xC0AC;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xB294; &#xC21C;&#xAC04; &#xC708;&#xB3C4;&#xC6B0;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xC37D;&#xC744; &#xBD80;&#xB9B0;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xAC83;&#xC740; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xADF8;&#xB3D9;&#xC548; &#xC815;&#xB9AC;&#xD574; &#xB193;&#xC740; &#xC0AC;&#xC9C4;&#xC774;&#xBA70; &#xC790;&#xB8CC;&#xB4E4;&#xC774; &#xAC71;&#xC815;&#xC774; &#xB41C;&#xB2E4;. &#xB3C8;&#xACFC; &#xC2DC;&#xAC04;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xC790;&#xB8CC;&#xB4E4;&#xC778;&#xB370;&#x2026;. </p>
<p>&#xB2F9;&#xC7A5; &#xC624;&#xB298; &#xC800;&#xB141;&#xBD80;&#xD130; @slowwalker&#xC5D0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xD558;&#xB294; &#xAC71;&#xC815;&#xC774; &#xC55E;&#xC120;&#xB2E4;. &#xBD80;&#xC871;&#xD55C; &#xC601;&#xC5B4;&#xC2E4;&#xB825; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xC9C4;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC8FC;&#xB85C; &#xD588;&#xB2E4;. &#xC601;&#xC5B4;&#xB294; &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC870;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC9C4;&#xC744; &#xB2F9;&#xC7A5; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xD55C;&#xC2EC;&#xD55C; &#xC77C;&#xC778;&#xAC00;?  </p>
<p>&#xADF8;&#xAC71;&#xC815; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xC544;&#xCE68;&#xC5D0; &#xC77C;&#xCC0D; &#xB208;&#xC774; &#xB728;&#xC600;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xCE68; 9&#xC2DC;&#xB294; &#xB418;&#xC5B4;&#xC57C; &#xCEF4;&#xD4E8;&#xD130; &#xAC00;&#xAC8C; &#xBB38;&#xC744; &#xC5F4;&#xC744; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xD639;&#xC2DC; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xC73C;&#xBA74; &#xD558;&#xB4DC;&#xC5D0; &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xC790;&#xB8CC;&#xB97C; &#xB2E4;&#xC6B4;&#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xC678;&#xBD80;&#xC800;&#xC7A5;&#xC7A5;&#xCE58;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC2DC;&#xAC04;&#xC774; &#xB418;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB77C;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xC81C; &#xC800;&#xB141;&#xBD80;&#xD130; &#xC774;&#xC0C1;&#xD55C; &#xBD88;&#xD3B8;&#xD568;&#xC774; &#xB0B4; &#xC8FC;&#xBCC0;&#xC744; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xB7F4; &#xB54C;&#xB294; &#xBB58;&#xD574;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xBCC4;&#xB85C; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xB0B4;&#xC8FC;&#xBCC0;&#xC744; &#xAC10;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC77C;&#xC9C4;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB098; &#xC800;&#xB098; &#xB2E4;&#xC2DC; &#xC6D0;&#xC810;&#xBD80;&#xD130; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9E5;&#xBD81;&#xC774;&#xB0D0; &#xC0BC;&#xC131;&#xC774;&#xB0D0;?</p>
<p>&#xC5EC;&#xB7EC;&#xBD84; &#xAC19;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xB178;&#xD2B8;&#xBD81;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC2E4; &#xAC74;&#xAC00;&#xC694;?<br>&#xB9E5;&#xBD81;&#xC778;&#xAC00;&#xC694; &#xC544;&#xB2C8;&#xBA74; &#xC0BC;&#xC131;&#xC778;&#xAC00;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/57w2sv" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xC9C4; &#xB098;&#xC05C;&#xB0A0;, &#xADF8;&#xB9AC;&#xACE0; &#xB9E5;&#xBD81;&#xC774;&#xB0D0; &#xC0BC;&#xC131;&#xC774;&#xB0D0;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/aznro/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 트럼프와 김정은의 ‘미치광이 전략’과 전통적 치킨게임과의 차이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-06T00:05:06.000Z">2017-10-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1832 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/aznro/">(올드스톤의 안보칼럼) 트럼프와 김정은의 ‘미치광이 전략’과 전통적 치킨게임과의 차이</a>
            
        </h1>
        <div class="content">
            <p>20171006</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBD81;&#xD55C;&#xC740; &#xAE40;&#xC815;&#xC77C; &#xC774;&#xD6C4; &#xD56D;&#xC0C1; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC744; &#xC5F0;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xCD94;&#xAD6C;&#xD574;&#xC654;&#xB2E4;. &#xADF8; &#xB355;&#xBD84;&#xC5D0; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC758; &#xC81C;&#xC7AC;&#xC640; &#xC555;&#xB825;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC774; &#xC870;&#xAE08; &#xB2EC;&#xB77C;&#xC9C4; &#xAC83;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xBD80;&#xD130;&#xC600;&#xB2E4;. &#xBD81;&#xD55C;&#xB9CC; &#xBBF8;&#xCE58;&#xAD11;&#xC774; &#xC804;&#xB7B5;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xB3C4; &#xBBF8;&#xCE58;&#xAD11;&#xC774; &#xC804;&#xB7B5;&#xC744; &#xC4F0;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC774; &#xAC19;&#xC774; &#xBBF8;&#xCE58;&#xAD11;&#xC774; &#xC804;&#xB7B5;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xAC8C;&#xC784;&#xC774;&#xB860;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xC804;&#xD615;&#xC801;&#xC778; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC774; &#xBC8C;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC774;&#xB780; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xC2E0; &#xB098;&#xAC04; &#xC80A;&#xC740; &#xC560;&#xB4E4;&#xC774; &#xD588;&#xB2E4;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;.</p>
<p>&#xC591;&#xCABD;&#xC5D0;&#xC11C; &#xC11C;&#xB85C; &#xB9C8;&#xC8FC;&#xBCF4;&#xACE0; &#xCC28;&#xB97C; &#xBAB0;&#xACE0; &#xC9C8;&#xC8FC;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xAC81;&#xC744; &#xBA39;&#xC744; &#xC0AC;&#xB78C;&#xC774; &#xC815;&#xD574;&#xC9C4; &#xADA4;&#xB3C4;&#xC5D0;&#xC11C; &#xC774;&#xD0C8;&#xD558;&#xAC8C; &#xB418;&#xACE0; &#xADF8;&#xB7F4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC81;&#xC7C1;&#xC774;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC5D0;&#xB294; &#xBAA8;&#xB450; &#xC138; &#xAC00;&#xC9C0; &#xACBD;&#xC6B0;&#xAC00; &#xC874;&#xC7AC;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xD68C;&#xD53C;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xC2B9;&#xC790;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xC6B0;</p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB294; &#xB458;&#xC774; &#xAC19;&#xC774; &#xD68C;&#xD53C;&#xD574;&#xC11C; &#xB458; &#xB2E4; &#xD328;&#xC790;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xC6B0;</p>
<p>&#xC138; &#xBC88;&#xC9F8;&#xB294; &#xB458;&#xC774; &#xB05D;&#xAE4C;&#xC9C0; &#xD68C;&#xD53C;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xCDA9;&#xB3CC;&#xD558;&#xB294; &#xACBD;&#xC6B0;. &#xC774; &#xACBD;&#xC6B0;&#xB294; &#xC2B9;&#xC790;&#xB3C4; &#xD328;&#xC790;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xB458; &#xB2E4; &#xD53C;&#xD574;&#xB9CC; &#xB0A8;&#xB294;&#xB2E4;. </p>
<p>&#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC774;&#xB780; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xAC8C;&#xC784;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB798;&#xC11C; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xC2EC;&#xB9AC;&#xC801;&#xC778; &#xC555;&#xBC15;&#xC744; &#xAC00;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xC548;&#xB4E4;&#xC744; &#xAC15;&#xAD6C;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC608;&#xB4E4; &#xB4E4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC11C;&#xB3C4; &#xCDA9;&#xB3CC;&#xD558;&#xB7EC; &#xB2EC;&#xB824;&#xAC00;&#xB358; &#xC0AC;&#xB78C; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#x201C;&#xC57C;, &#xB098; &#xB208;&#xAC10;&#xC558;&#xB2E4;. &#xB2C8;&#xAC00; &#xC54C;&#xC544;&#xC11C;&#xD574; !&#x201D; &#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xC5B4;&#xCA13;&#xB4E0; &#xBB34;&#xC870;&#xAC74; &#xAC08;&#xD14C;&#xB2C8; &#xB2C8;&#xAC00; &#xC54C;&#xC544;&#xC11C; &#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xADF8;&#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#x201C;&#xC57C;, &#xB09C; &#xD578;&#xB4E4; &#xBF51;&#xC558;&#xB2E4;. &#xB09C; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xD53C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2C8; &#xB2C8;&#xAC00; &#xC54C;&#xC544;&#xC11C; &#xD574;!&#x201D; </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACA0;&#xB294;&#xAC00;? &#xB208;&#xC744; &#xAC10;&#xC558;&#xB358; &#xB188;&#xC774; &#x201C;&#xC6B0;&#xC528;&#x201D;&#xD558;&#xACE0; &#xD53C;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xBC16;&#xC5D0;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC00;&#xBCF4;&#xC558;&#xC790; &#xACB0;&#xB860;&#xC740; &#xCDA9;&#xB3CC;&#xBC16;&#xC5D0; &#xC5C6;&#xACE0; &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xB458;&#xB2E4; &#xD53C;&#xD574;&#xB9CC; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xAC81;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xC624;&#xBA85;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC8FD;&#xAC70;&#xB098; &#xBCD1;&#xC2E0;&#xB418;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB34;&#xCC99; &#xB2E8;&#xC21C;&#xD574;&#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xACE0;&#xB3C4;&#xB85C; &#xC774;&#xC6A9;&#xD55C; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xC758; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xAC04;&#xC758; &#xBBF8;&#xCE58;&#xAD11;&#xC774; &#xC804;&#xB7B5;&#xC744; &#xBCF4;&#xACE0; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC744; &#xC5F0;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACB0;&#xAD6D;&#xC740; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xD68C;&#xD53C;&#xD574;&#xC11C; &#xD30C;&#xAD6D;&#xC740; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p> &#x2018;&#xC800;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB4E0; &#xAC8C;&#xC784;&#xC774;&#xB860;&#xC5D0;&#xC11C; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBBFF;&#xC74C; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB458;&#xC774; &#xB05D;&#xAE4C;&#xC9C0; &#xAC00;&#xC11C; &#xBD80;&#xB52A;&#xCE60; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC774; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xACFC; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xB294; &#xC591;&#xCABD;&#xC774; &#xBAA8;&#xB450; &#xBE44;&#xC2B7;&#xD55C; &#xCC28;&#xB7C9;&#xC744; &#xC120;&#xD0DD;&#xD55C;&#xB2E4;. &#xB458; &#xB2E4; &#xC2B9;&#xC6A9;&#xCC28;&#xB85C; &#xD558;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xC9DA;&#xCC28;&#xB85C; &#xD558;&#xB4E0; &#xCC28;&#xC885;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC740; &#xCC28;&#xC885;&#xC774; &#xB2E4;&#xB978; &#xCC28;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xC11C; &#xC11C;&#xB85C;&#xB97C; &#xD5A5;&#xD574; &#xC9C8;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC7A5;&#xAC11;&#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xD2F0;&#xCF54;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xB2E4;. &#xC7A5;&#xAC11;&#xCC28;&#xC640; &#xD2F0;&#xCF54;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xD5A5;&#xD574; &#xC9C8;&#xC8FC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBE44;&#xC720;&#xD574;&#xBCF4;&#xC790;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xD2F0;&#xCF54;&#xB97C; &#xD0C4; &#xAE40;&#xC815;&#xC740;&#xC774; &#x201C;&#xB208;&#xAC10;&#xC558;&#xC5B4;! &#xC54C;&#xC544;&#xC11C;&#xD574;&#x201D;&#xD558;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#x201C;&#xB108;&#xB9CC; &#xB208;&#xAC10;&#xC558;&#xB0D0;? &#xB098;&#xB3C4; &#xB208;&#xAC10;&#xC558;&#xB2E4;. &#xB2C8;&#xAC00; &#xC54C;&#xC544;&#xC11C;&#xD574;&#x201D;&#xB77C;&#xACE0; &#xD55C; &#xD615;&#xAD6D;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB458;&#xB2E4; &#xB208;&#xC744; &#xAC10;&#xACE0; &#xAC00;&#xB294;&#xB370; &#xAE40;&#xC815;&#xC740;&#xC774; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xCC28; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xACE0; &#xC5B4;&#xB77C;? &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC7A5;&#xAC11;&#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0; &#xBD80;&#xB52A;&#xCE58;&#xBA74; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC7A5;&#xAC11;&#xCC28;&#xC5D0; &#xCE60;&#xC774; &#xBC97;&#xACA8;&#xC9C0;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC744; &#xC218; &#xC788;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xD2F0;&#xCF54;&#xB294; &#xBC15;&#xC0B4;&#xC774; &#xB098;&#xACE0; &#xAE40;&#xC815;&#xC740;&#xC740; &#xC8FD;&#xAC70;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xBC18;&#xC2E0;&#xBD88;&#xC218;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xCDA9;&#xB3CC;&#xB85C; &#xC778;&#xD55C; &#xD53C;&#xD574;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xBBF8;&#xD558;&#xAC70;&#xB098; &#xC57D;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC804;&#xD1B5;&#xC801; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7FC; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?  </p>
<p>&#xB9E4;&#xC6B0; &#xB2E8;&#xC21C;&#xD55C; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xAC19;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC774; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC740; &#xACB0;&#xCF54; &#xB2E8;&#xC21C;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xC774;&#xB4E4;&#xC758; &#xAC8C;&#xC784;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xC678;&#xC790;&#xC774;&#xC790; &#xAD6C;&#xACBD;&#xAFBC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xACFC; &#xD55C;&#xAD6D;&#xC740; &#xAE38;&#xC606;&#xC5D0;&#xC11C; &#xC790;&#xC804;&#xAC70; &#xD0C0;&#xACE0; &#xAD6C;&#xACBD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xC740; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC8FD;&#xC744; &#xAC83; &#xAC19;&#xC73C;&#xB2C8;&#xAE4C; &#xC57C; &#xD2B8;&#xB7FC;&#xD504; &#xB108; &#xACC4;&#xC18D;&#xC624;&#xBA74; &#xB098; &#xC77C;&#xBCF8;&#xD558;&#xACE0; &#xD55C;&#xAD6D; &#xCABD;&#xC5D0;&#xB2E4; &#xBC15;&#xC544;&#xBC84;&#xB9B0;&#xB2E4;! &#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xB2E4;&#xAC00; &#xC57C; &#xC6B0;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xC6EC;&#xB9CC;&#xD558;&#xBA74; &#xC5EC;&#xAE30;&#xC120;&#xAE4C;&#xC9C0; &#xC624;&#xB2E4;&#xAC00; &#xC6EC;&#xB9CC;&#xD558;&#xBA74; &#xC11C;&#xC8FC;&#xB77C;. &#xC548; &#xADF8;&#xB7EC;&#xBA74; &#xB0B4;&#xAC00; &#xB2E4;&#xCE60; &#xAC83; &#xAC19;&#xC560;. &#xCE5C;&#xAD6C;&#xC0AC;&#xC774;&#xC5D0; &#xB0B4;&#xAC00; &#xB2E4;&#xCE58;&#xB294; &#xAC70; &#xC54C;&#xBA74;&#xC11C; &#xACC4;&#xC18D; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB0D0;? &#xD558;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC606;&#xC5D0;&#xC11C; &#xC9DA;&#xCC28;&#xD0C0;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC57C;&#xB85C;&#xB97C; &#xAC74;&#xB2E4;. &#xC57C; &#xC774;&#xC81C; &#xC6EC;&#xB9CC;&#xD558;&#xBA74; &#xADF8; &#xC815;&#xB3C4;&#xB9CC; &#xD558;&#xC9C0; &#xADF8;&#xB798;&#x2026; &#xBB50; &#xBD80;&#xB52A;&#xCCD0;&#xC11C; &#xC88B;&#xC744; &#xAC83;&#xC774; &#xBB50;&#xC788;&#xB098;? &#xD070; &#xB188;&#xC774; &#xC870;&#xAE08; &#xC591;&#xBCF4;&#xD574;&#xC8FC;&#xBA74; &#xC11C;&#xB85C; &#xC790;&#xC874;&#xC2EC; &#xC0B4;&#xB9B4;&#xAC74;&#xB370; &#x3149;&#x3149;&#x3149; &#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC7A5;&#xAC11;&#xCC28;&#xB97C; &#xC138;&#xC6B0;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;.<br> &#x201C;&#xCABC;&#xB2E4;. &#xB0B4; &#xB108;&#xB4E4;&#xC774; &#xADF8;&#xB7F4; &#xC904; &#xC54C;&#xC558;&#xC5B4;!&#x201D;<br>&#x201C;&#xC606;&#xC73C;&#xB85C; &#xBE44;&#xCF1C;&#x201D;, &#x201C;&#xB208; &#xB0B4;&#xB9AC; &#xAE54;&#xC5B4;! &#xC9DC;&#xC0E4;.&#x201D;</p>
<p>&#xC5B4;&#xB77C; &#xADF8;&#xB7F0;&#xB370; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xADC0;&#xC5D0;&#xB2E4; &#xD5E4;&#xB4DC;&#xD3F0; &#xD070; &#xAC83;&#xC744; &#xC4F0;&#xACE0; &#xB85D;&#xD070;&#xB864; &#xB4E3;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xB4E4;&#xB9B0;&#xB2E4;. </p>
<p>&#xC885;&#xD569;&#xD558;&#xC790;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC740; &#xC804;&#xD1B5;&#xC801; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xCC28;&#xC885;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xAD6C;&#xACBD;&#xAFBC;&#xAE4C;&#xC9C0; &#xAC00;&#xC138;&#xD574; &#xC788;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC138; &#xBC88;&#xC9F8; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB204;&#xAD6C;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E3;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC1C;&#xB150;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xB860;&#xC774; &#xB0A0;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xB860;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xADF8; &#xADC0;&#xCD94;&#xAC00; &#xD765;&#xBBF8;&#xB86D;&#xAC8C; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC2DC;&#xB294;&#xC9C0;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/aznro" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xAE40;&#xC815;&#xC740;&#xC758; &#x2018;&#xBBF8;&#xCE58;&#xAD11;&#xC774; &#xC804;&#xB7B5;&#x2019;&#xACFC; &#xC804;&#xD1B5;&#xC801; &#xCE58;&#xD0A8;&#xAC8C;&#xC784;&#xACFC;&#xC758; &#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/spinning-buddhist-bible-and-the-patterns-and-ornaments/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="실수">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-05T12:11:24.000Z">2017-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/culture/">culture</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 889 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/spinning-buddhist-bible-and-the-patterns-and-ornaments/">실수</a>
            
        </h1>
        <div class="content">
            <p>@ slowwalker&#xB85C; &#xC62C;&#xB824;&#xC57C; &#xD560; posting&#xC744; @oldstone&#xC73C;&#xB85C; &#xC62C;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xD55C;&#xBC88; &#xC62C;&#xB9AC;&#xBA74; &#xB313;&#xAE00; &#xCC98;&#xB7FC; &#xCDE8;&#xC18C;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xAD70;&#xC694;.</p>
<p>&#xC9C0;&#xAE08; &#xC7AC;&#xBE68;&#xB9AC; &#xB2E4;&#xC2DC;  @slowwalker &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC62E;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB4F1;&#xC5D0;&#xC11C; &#xB540;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;.<br>&#xC774;&#xB7F0; &#xC2E4;&#xC218;&#xB97C; &#xD558;&#xB2E4;&#xB2C8; &#x2026;</p>
<p>&#xC624;&#xB298; &#xC800;&#xB294; &#xC608;&#xC0B0;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xB355;&#xC0AC;&#xC5D0; &#xB2E4;&#xB140;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD94;&#xC11D; &#xC5F0;&#xD734; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xC218;&#xB355;&#xC0AC; &#xC804;&#xCCB4;&#xAC00; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC218;&#xB355;&#xC0AC;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBD88;&#xAD50;&#xC0AC;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC808;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xBD88;&#xAD50;&#xC758; &#xC120;&#xB9E5;&#xC744; &#xC0C8;&#xB85C; &#xC138;&#xC6B4; &#xACBD;&#xD5C8;&#xC120;&#xC0AC;&#xC640; &#xB9CC;&#xACF5;&#xC120;&#xC0AC;&#xC758; &#xC790;&#xCDE8;&#xAC00; &#xAE43;&#xB4E0; &#xC808;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC0AC;&#xC2E4; &#xC800;&#xB294; &#xC218;&#xB355;&#xC0AC; &#xC808;&#xBCF4;&#xB2E4;&#xB294; &#xC218;&#xB355; &#xC5EC;&#xAD00;&#xC744; &#xBCF4;&#xB7EC; &#xAC14;&#xB2E4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xCD5C;&#xCD08;&#xC758; &#xC5EC;&#xB958;&#xD654;&#xAC00;&#xC774;&#xB358; &#xB098;&#xD61C;&#xC11D;&#xC774; &#xBA38;&#xBB3C;&#xB800;&#xB358; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB098;&#xD61C;&#xC11D;&#xC740; &#xC790;&#xC720;&#xC5F0;&#xC560;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xBA70; &#xCD5C;&#xB9B0;&#xC774;&#xB780; &#xC0AC;&#xB78C;&#xACFC; &#xC560;&#xC815;&#xD589;&#xAC01;&#xC744; &#xBC8C;&#xC600;&#xC9C0;&#xC694;.</p>
<p>1900&#xB144;&#xB3C4; &#xCD08;&#xAE30;&#xC5D0; &#xC5EC;&#xC131;&#xD574;&#xBC29;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xBA70; &#xC790;&#xC720;&#xC5F0;&#xC560;&#xB97C; &#xD588;&#xC9C0;&#xB9CC; &#xD604;&#xC2E4;&#xC740; &#xB0C9;&#xD639;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xB2E4; &#xBC84;&#xB9BC;&#xBC1B;&#xACE0; &#xC218;&#xB355;&#xC0AC; &#xC77C;&#xC8FC;&#xBB38; &#xC606;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xB355;&#xC5EC;&#xAD00;&#xC5D0;&#xC11C; 3&#xB144;&#xAC04; &#xC2A4;&#xB2D8;&#xC774; &#xB418;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC8FC;&#xC9C0;&#xC2A4;&#xB2D8;&#xC740; &#xB098;&#xD61C;&#xC11D;&#xC744; &#xBC1B;&#xC544; &#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xB098;&#xD61C;&#xC11D;&#xC740; 3&#xB144;&#xAC04; &#xC5FC;&#xBD88;&#xD558;&#xB2E4;&#xAC00; &#xC218;&#xB355;&#xC5EC;&#xAD00;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC774;&#xC751;&#xB85C; &#xD654;&#xBC31;&#xC774; &#xBA38;&#xBB3C;&#xB800;&#xB358; &#xACF3;&#xC73C;&#xB7EC; &#xB354; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0;&#xC694;.</p>
<p>&#xAC00;&#xC11C; &#xBCF4;&#xB2C8; &#xB098;&#xD61C;&#xC11D;&#xC758; &#xD754;&#xC801;&#xC740; &#xC544;&#xBB34;&#xACF3;&#xC5D0;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xACB0;&#xAD6D; &#xB098;&#xD61C;&#xC11D;&#xC740; &#xD589;&#xB824;&#xBCD1;&#xC790;&#xB85C; &#xC4F8;&#xC4F8;&#xD788; &#xC8FD;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xC0B0;&#xC744;  &#xC9C0;&#xB098;&#xB294; &#xAE38;&#xC774;&#xC5B4;&#xC11C; &#xB4E4;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xB9C8; &#xC218;&#xB355;&#xC5EC;&#xAD00;&#xC5D0; &#xB098;&#xD61C;&#xC11D;&#xC774;&#xB780; &#xC5EC;&#xC131;&#xC758; &#xC0B6;&#xC774; &#xC5BD;&#xD600; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB97C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B8;&#xC820;&#xAC00; &#xD55C;&#xBC88;&#xC740; &#xAF2D; &#xAC00;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB294;&#xB370; &#xC6B0;&#xC5F0;&#xD788; &#xC624;&#xB298; &#xB4E4;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAF64; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xB098;&#xD61C;&#xC11D;&#xC758; &#xD754;&#xC801;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xC5C8;&#xAC70;&#xB4E0;&#xC694;.</p>
<p>&#xB098;&#xD61C;&#xC11D;&#xC774; &#xC65C; &#xC800;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC5C8;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB140;&#xC758;  &#xBE44;&#xADF9;&#xC801;&#xC778; &#xCD5C;&#xD6C4; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xB300;&#xB97C; &#xC55E;&#xC130;&#xC73C;&#xB098; &#xB108;&#xBB34; &#xC55E;&#xC130;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC0B4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xB098;&#xD61C;&#xC11D;.</p>
<p>&#xC800;&#xB294; &#xADF8;&#xB140;&#xAC00; &#xB9CC;&#xB144;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAD81;&#xAE08;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xADF9;&#xC801; &#xC0B6;&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xC778; &#xB098;&#xD61C;&#xC11D;&#xC740; &#xBCD1;&#xC11D;&#xC5D0; &#xB204;&#xC6CC; &#xC8FD;&#xC74C;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xBA70; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C;&#xC694;.</p>
<p>&#xADF8;&#xB140;&#xB294; &#xB9CC;&#xB144;&#xC5D0; &#xB07C;&#xB2C8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xAC00;&#xB09C;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB140;&#xB294; &#xADF8; &#xB54C; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC218;&#xC6D0;&#xC758; &#xAC11;&#xBD80;&#xC9D1; &#xB538;&#xB85C; &#xD0DC;&#xC5B4;&#xB098; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xBC84;&#xB9BC;&#xBC1B;&#xC558;&#xB358; &#xADF8;&#xB140;&#xAC00; &#xC0DD;&#xAC01;&#xB09C; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC778;&#xC9C0; &#xC800;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB294;&#xB370; &#xC774;&#xB807;&#xAC8C; &#xAE09;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xB9D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xBA74; &#xCDE8;&#xC18C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xB78C;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xB2F9;&#xD669;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAD70;&#xC694;. </p>
<p>&#xAE09;&#xD55C; &#xB9C8;&#xC74C;&#xC5D0; &#xB2E4;&#xC2DC; &#xAE00;&#xC744; &#xC801;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p> kr &#xD0DC;&#xADF8;&#xB294; &#xBE90;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xBC88; &#xC368;&#xB193;&#xACE0; &#xB098;&#xB2C8; &#xB514;&#xD074;&#xB77C;&#xC778;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xAD70;&#xC694; &#x314E;&#x314E;</p>
<p>&#xC870;&#xC2EC;&#xD574;&#xC57C; &#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/spinning-buddhist-bible-and-the-patterns-and-ornaments" target="_blank" rel="noopener">&#x2018;&#xC2E4;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5gjhm9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 트럼프와 틸러슨 국무장관, 매티스 국방장관 그리고 환상의 팀워크">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-04T23:34:24.000Z">2017-10-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1903 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5gjhm9/">(올드스톤의 안보칼럼) 트럼프와 틸러슨 국무장관, 매티스 국방장관 그리고 환상의 팀워크</a>
            
        </h1>
        <div class="content">
            <p>20171005</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xCD94;&#xC11D; &#xC5F0;&#xD734;&#xC5D0;&#xB3C4; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xC2E0;&#xACBD;&#xC804;&#xC740; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xC774;&#xB9AC;&#xB85C; &#xBAB0;&#xACE0; &#xC800;&#xB9AC;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xB294; &#xAC8C;&#xC784;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xB9E4;&#xD2F0;&#xC2A4; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC740; &#xC11C;&#xC6B8;&#xC744; &#xC704;&#xD5D8;&#xC5D0; &#xBE60;&#xB728;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xD0C0;&#xACA9;&#xD558;&#xB294; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#x2018;&#xC8FD;&#xC74C;&#xC758; &#xBC31;&#xC870;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xB294; B-1B&#xD3ED;&#xACA9;&#xAE30;&#xAC00; &#xBD81;&#xD55C; &#xCABD;&#xC73C;&#xB85C; &#xD55C;&#xCC38;&#xC744; &#xB118;&#xC5B4;&#xAC00;&#xC11C; &#xD718;&#xC813;&#xACE0; &#xC624;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC774; &#xAD6D;&#xD68C;&#xC5D0; &#xBCF4;&#xACE0;&#xD55C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xBD81;&#xD55C;&#xC740; B-1B&#xAC00; &#xC790;&#xAE30; &#xCABD;&#xC73C;&#xB85C; &#xB118;&#xC5B4; &#xC628; &#xAC83;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBAB0;&#xB790;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2E0;&#xBB38;&#xC5D0; &#xC54C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC2EC;&#xB9AC;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xD2F8;&#xB7EC;&#xC2A8; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xB300;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC5EC;&#xAC74;&#xC774; &#xC870;&#xC131;&#xB418;&#xB294; &#xB4EF;&#xD558;&#xC600;&#xB2E4;. </p>
<p>&#xB09C;&#xB370;&#xC5C6;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xD2F8;&#xB7EC;&#xC2A8;&#xC774; &#xC131;&#xACFC;&#xB3C4; &#xC5C6;&#xB294; &#xB300;&#xD654;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA70; &#xCC45;&#xB9DD;&#xD558;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC870;&#xC57C;&#xC5D0;&#xC11C;&#xB294; &#xB09C;&#xB9AC;&#xAC00; &#xB0AC;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xB2EC;&#xB798;&#xC11C;&#xB77C;&#xB3C4; &#xB300;&#xD654;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xB9C8;&#xB2F9;&#xC5D0; &#xB2E4; &#xB41C;&#xBC25;&#xC5D0; &#xCF54; &#xBE60;&#xB728;&#xB9AC;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB2E4;&#xB2C8; &#xB3C4;&#xB300;&#xCCB4; &#xC81C;&#xC815;&#xC2E0;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xBE44;&#xD310;&#xC774; &#xBD07;&#xBB3C;&#xD130;&#xC9C0;&#xB4EF;&#xC774; &#xB098;&#xC628;&#xB2E4;.  </p>
<p>&#xB9E4;&#xD2F0;&#xC2A4;&#xB294; &#xBBF8;&#xC758;&#xD68C; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xD2F8;&#xB7EC;&#xC2A8; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xAC04; &#xC5B4;&#xB5A0;&#xD55C; &#xC815;&#xCC45;&#xC801; &#xB9C8;&#xCC30;&#xACFC; &#xD63C;&#xC120;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xC99D;&#xC5B8;&#xD588;&#xB2E4;.<br>&#xC5BC;&#xB9C8; &#xC788;&#xB2E4;&#xAC00; &#xBBF8; &#xAD6D;&#xBB34;&#xBD80;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xD654;&#xC758; &#xBB38;&#xC774; &#xBB34;&#xD55C;&#xC815; &#xC5F4;&#xB824;&#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xB97C; &#xD588;&#xB2E4;</p>
<p>&#xC774;&#xB7F0; &#xC77C;&#xB828;&#xC758; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC815;&#xB9D0; &#xB300;&#xB2E8;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xCC98;&#xB7FC; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xACFC; &#xC0AC;&#xB78C;&#xC744; &#xB300;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC778;&#xC885;&#xCC28;&#xBCC4;&#xC801;&#xC778; &#xBC1C;&#xC5B8;&#xB3C4; &#xC5EC;&#xACFC;&#xC5C6;&#xC774; &#xC3DF;&#xC544;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xC758; &#xD589;&#xB3D9;&#xACFC; &#xB9D0;&#xC744; &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD6A8;&#xACFC;&#xB97C; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD6A8;&#xACFC;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xD3C9;&#xD310;&#xCBE4;&#xC740; &#xC6B0;&#xC2B5;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xB300;&#xD654;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xAC00; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xB300;&#xD654;&#xAC00; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xD2F8;&#xB7EC;&#xC2A8;&#xC744; &#xCC45;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xB358;&#xC9C4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC778; &#xB0B4;&#xAC00; &#xB300;&#xD654;&#xAC00; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC815;&#xB3C4;&#xB2C8; &#xAE30;&#xD68C;&#xB97C; &#xC904; &#xB54C; &#xB300;&#xD654;&#xC5D0; &#xC751;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC774;&#xB7F0; &#xB9D0;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC774; &#xB300;&#xD654;&#xB97C; &#xD560; &#xB54C; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB9E4;&#xC6B0; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xD3B8;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xB2F9;&#xC7A5; &#xC5B4;&#xB5A0;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xB294;&#xC9C0;&#xB294; &#xC804;&#xD600; &#xC0C1;&#xAD00;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xAE30;&#xAC00; &#xB2EC;&#xC131;&#xD574;&#xC57C;&#xD560; &#xBAA9;&#xD45C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xC2E0;&#xC774; &#xB2EC;&#xC131;&#xD574;&#xC57C;&#xD560; &#xBAA9;&#xD45C;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xB294; &#xC7AC;&#xC120;&#xC744; &#xC704;&#xD574; &#xBC18;&#xB4DC;&#xC2DC; &#xB2EC;&#xC131;&#xD574;&#xC57C;&#xD560; &#xACFC;&#xC81C;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xC6D4;&#xD55C; &#xC9C0;&#xC704;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xD611;&#xC0C1;&#xC744; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xD3C9;&#xC0DD;&#xC744; &#xAC15;&#xC555;&#xC801;&#xC774;&#xACE0; &#xC678;&#xC904;&#xD0C0;&#xAE30;&#xC2DD; &#xD611;&#xC0C1;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC131;&#xACF5;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB09C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xC65C; &#xC800;&#xB7F0; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB098; &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xC5C6;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC2AC;&#xD504;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB9C8;&#xD0A4;&#xC544;&#xBCA8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB2E4;. &#xD604;&#xC2E4;&#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xB9C8;&#xD0A4;&#xC544;&#xBCA8;&#xB9AC;&#xC998;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC120;&#xD0DD;&#xC774;&#xB2E4;. &#xC774;&#xC0C1;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC0C1;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xBE44;&#xC5F4;&#xD55C; &#xBC29;&#xBC95;&#xB3C4; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xC2E0;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C;&#xC11C; &#xB2EC;&#xC131;&#xD574;&#xC57C;&#xD558;&#xB294; &#xBAA9;&#xD45C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBAA9;&#xD45C;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC9C0;&#xAE08; &#xD790;&#xB7EC;&#xB9AC;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8;&#xB140;&#xB294; &#xC9C0;&#xAE08; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xC744;&#xAE4C;? &#xADF8;&#xB7F0; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;&#xB2C8; &#xC6B0;&#xB9AC; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD790;&#xB7EC;&#xB9AC;&#xBCF4;&#xB2E4; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xB418;&#xB294; &#xAC83;&#xC774; &#xCC9C;&#xB9CC; &#xB2E4;&#xD589; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xD790;&#xB7EC;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xC744;&#xC9C0;&#xB294; &#xC608;&#xCE21;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xAD00;&#xB8CC;&#xB85C; &#xD3C9;&#xC0DD;&#xC744; &#xC0B4;&#xC544;&#xC628; &#xC0AC;&#xB78C;&#xACFC; &#xC0AC;&#xC5C5;&#xAC00;&#xB85C; &#xD3C9;&#xC0DD;&#xC744; &#xC0B4;&#xC544;&#xC628; &#xC0AC;&#xB78C;&#xC740; &#xC77C;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB2E4;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xD790;&#xB7EC;&#xB9AC;&#xAC00; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xC654;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xD3C9;&#xBC94;&#xD55C; &#xAE08;&#xC218;&#xC800;&#xC758; &#xC0B6;&#xC774; &#xC5F0;&#xC18D;&#xB418;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC0B6;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC2EC;&#xAC01;&#xD55C; &#xB3C4;&#xC804;&#xB3C4; &#xB9DE;&#xC774;&#xD574;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p>&#xC0AC;&#xC5C5;&#xAC00;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xD3C9;&#xC0DD;&#xC774; &#xB3C4;&#xC804;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB2E4;. &#xADF8; &#xAC00;&#xC6B4;&#xB370;&#xC11C; &#xD56D;&#xC0C1; &#xACB0;&#xC2EC;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xACB0;&#xC2EC;&#xC5D0; &#xD68C;&#xC0AC;&#xAC00; &#xB9DD;&#xD558;&#xACE0; &#xC790;&#xC2E0;&#xB3C4; &#xB9DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xD2B8;&#xB7FC;&#xD504;&#xB3C4; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xBD80;&#xB97C; &#xC774;&#xC5B4;&#xBC1B;&#xC558;&#xC9C0;&#xB9CC; &#xC0B4;&#xC544;&#xC628; &#xADA4;&#xC801;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xACE0;&#xBE44;&#xB97C; &#xC218;&#xC5C6;&#xC774; &#xB118;&#xAE30;&#xACE0; &#xC0AC;&#xC5C5;&#xC744; &#xC131;&#xACF5;&#xC2DC;&#xCF30;&#xB2E4;.    </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xD2F8;&#xB7EC;&#xC2A8; &#xADF8;&#xB9AC;&#xACE0; &#xB9E4;&#xD2F0;&#xC2A4;&#xB294; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xB4EF; &#xAC19;&#xC740; &#xBAA9;&#xD45C;&#xB97C; &#xC704;&#xD574; &#xD658;&#xC0C1;&#xC758; &#xD300;&#xC6CC;&#xD06C;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xB7FD;&#xAE30; &#xC9DD;&#xC774; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B8;&#xC81C;&#xCBE4; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB3C4;&#xB451;&#xC9C8;&#xB3C4; &#xC190;&#xBC1C;&#xC774; &#xB9DE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC190;&#xBC1C;&#xC774; &#xCC99;&#xCC99; &#xB9DE;&#xB294;&#xB2E4;. </p>
<p>&#xC65C; &#xC190;&#xBC1C;&#xC774; &#xCC99;&#xCC99; &#xB9DE;&#xC744;&#xAE4C;? &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xB2EC;&#xC131;&#xD574;&#xC57C;&#xD560; &#xBAA9;&#xD45C;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xBAA8;&#xB450; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xACF5;&#xAC10;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC65C; &#xC190;&#xBC1C;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xACFC; &#xBB38;&#xC815;&#xC778; &#xD2B9;&#xBCF4; &#xAC04;&#xC758; &#xAC08;&#xB4F1;&#xC774; &#xD45C;&#xBA74;&#xD654;&#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC1A1;&#xC601;&#xBB34;&#xC640; &#xBB38;&#xC815;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xB2EC;&#xC131;&#xD574;&#xC57C;&#xD560; &#xBAA9;&#xD45C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC11C;&#xB85C; &#xACF5;&#xAC10;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC11C;&#xB85C; &#xC5C7;&#xBC15;&#xC790;&#xB97C; &#xB0BC; &#xC218;&#xBC16;&#xC5D0;  &#xC5C6;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8; &#xCC28;&#xC774;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBAA9;&#xD45C;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBAAB;&#xC774;&#xB2E4;.   </p>
<p>&#xC6B0;&#xB9AC;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC704;&#xD574; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC2E0;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xAC19;&#xC740; &#xC0AC;&#xC5C5;&#xAC00; &#xCD9C;&#xC2E0;&#xC774;&#xC9C0;&#xB9CC; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xB2E4;&#xB978;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xACE0;&#xC6A9;&#xB41C; &#xC0AC;&#xC7A5;&#xC774;&#xC5C8;&#xACE0; &#xB2E4;&#xB978; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC77C;&#xAD70; &#xC0AC;&#xC5C5;&#xAC00;&#xB77C;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC5F4;&#xAE38; &#xBB3C;&#xC18D;&#xC744; &#xC54C;&#xC544;&#xB3C4; &#xD55C;&#xAE38; &#xC0AC;&#xB78C; &#xC18D;&#xC740; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC61B;&#xB9D0;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xB9C8;&#xC74C;&#xC5D0; &#xC640; &#xB2FF;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5gjhm9" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xD2F8;&#xB7EC;&#xC2A8; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;, &#xB9E4;&#xD2F0;&#xC2A4; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xADF8;&#xB9AC;&#xACE0; &#xD658;&#xC0C1;&#xC758; &#xD300;&#xC6CC;&#xD06C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/mb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 현정부의 적폐청산과 MB측의 우리도 너네들 부정 알고 있다는 이야기를 듣고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-04T00:22:42.000Z">2017-10-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2218 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/mb/">(올드스톤의 횡설수설) 현정부의 적폐청산과 MB측의 우리도 너네들 부정 알고 있다는 이야기를 듣고</a>
            
        </h1>
        <div class="content">
            <p>20171004</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xB044;&#xB294; &#xBD84;&#xC57C;&#xAC00; &#xC815;&#xCE58;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xAC00;&#xC7A5; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xCD94;&#xC11D;&#xB0A0; &#xC544;&#xCE68;&#xC5D0; &#xD560; &#xC774;&#xC57C;&#xAE30;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD560;&#xB9D0;&#xC740; &#xD558;&#xC790;.</p>
<p>&#xC815;&#xCE58;&#xD558;&#xBA74; &#xD56D;&#xC0C1; &#xD50C;&#xB77C;&#xD1A4;&#xC774; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xD50C;&#xB77C;&#xD1A4;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xCD5C;&#xC545;&#xC758; &#xC778;&#xBB3C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD1B5;&#xCE58;&#xB97C; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xC815;&#xCE58;&#xC5D0; &#xBB34;&#xCC99; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC65C; &#xD56D;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xC778;&#xBB3C;&#xB4E4;&#xB9CC; &#xBF51;&#xAC8C; &#xB420;&#xAE4C;? &#xB09C;  &#xADF8;&#xAC83;&#xC774; &#xCC38; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xC65C; &#xBF51;&#xC544; &#xB193;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xAD6D;&#xD68C;&#xC5D0;&#xB294; &#xC774;&#xC0C1;&#xD55C; &#xC7A1;&#xB188;&#xB4E4;&#xB9CC; &#xB4E4;&#xB053;&#xC744;&#xAE4C;? </p>
<p>&#xC815;&#xCE58;&#xC801; &#xACBD;&#xD5A5;&#xC131;&#xC744; &#xB530;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB2F9;&#xC774;&#xB098; &#xC57C;&#xB2F9;, &#xC9C4;&#xBCF4;&#xB098; &#xBCF4;&#xC218; &#xAC00;&#xB9B4; &#xAC83; &#xC5C6;&#xC774; &#xBAA8;&#xB450; &#xC7A1;&#xB188;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xBD80;&#xC871;&#xD588;&#xB358;&#xAC00;? &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xCC98;&#xB7FC; &#xC815;&#xCE58;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xAC00; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xAE30;&#xC5D0; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC624;&#xB298; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD604;&#xC815;&#xBD80;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xACFC; MB&#xC778;&#xC9C0; MB&#xCE21;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB098;&#xB3C4; &#xB108;&#xB124;&#xB4E4; &#xAC83;&#xB3C4; &#xAE54;&#xAC70;&#xB2E4; &#xB77C;&#xB294; &#xBC18;&#xC751;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xD604;&#xC815;&#xBD80;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC; &#xAC83;&#xC778;&#xAC00;? &#xB2F9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBA85;&#xBC31;&#xD55C; &#xBD88;&#xBC95;&#xC744; &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB0E5; &#xB2E4; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC740; &#xC77C;&#xC77C;&#xAE4C;? &#xC608;&#xC804;&#xC5D0; &#xB178;&#xAC74;&#xD3C9;&#xC774; &#x2018;&#xB85C;&#xC584; &#xD328;&#xBC00;&#xB9AC;&#xB07C;&#xB9AC;&#xB294; &#xC11C;&#xB85C; &#xAC74;&#xB4DC;&#xB9AC;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xB2E4;&#x2019;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC558;&#xB294;&#xB370; &#xC800;&#xD76C;&#xB4E4;&#xC740; &#xC655;&#xC774; &#xB41C; &#xC904; &#xC544;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xACFC; &#xC77C;&#xBC18; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xACFC;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xAD34;&#xB9AC;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC778; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xB294; &#xD604;&#xC815;&#xBD80;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;. &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC798;&#xBABB;&#xD588;&#xC73C;&#xBA74; &#xBC8C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xAC70;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xACFC; &#xC870;&#xC791;&#xC5D0; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74; &#xADF8; &#xC5B4;&#xB5A4; &#xC8C4;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0B4;&#xC778;&#xC8C4;&#xB294; 1&#xC0AC;&#xB78C;&#xC744; &#xC8FD;&#xC778;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xACFC; &#xC870;&#xC791;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC8FD;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC704;&#xD0DC;&#xB86D;&#xAC8C; &#xB9CC;&#xB4E0; &#xBC94;&#xC8C4;&#xB294; &#xADF8; &#xC5B4;&#xB5A4; &#xBC94;&#xC8C4;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xC815;&#xC6D0;&#xC758; &#xC815;&#xCE58;&#xACF5;&#xC791;, &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xAD70; &#xC0AC;&#xC774;&#xBC84;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xB313;&#xAE00;&#xACF5;&#xC791;&#xC740; &#xCFE0;&#xB370;&#xD0C0;&#xC640; &#xB9DE;&#xBA39;&#xB294; &#xAD6D;&#xC0AC;&#xBC94;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p>&#xD604;&#xC815;&#xBD80;&#xAC00; &#xC774; &#xC2DC;&#xC810;&#xC5D0; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC77C;&#xC885;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC758;&#xB3C4;&#xAC00; &#xB2F4;&#xAE34; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xB3C4; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30;&#xC5D0; &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xB85D; &#xC774;&#xBC88; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC774; &#xC815;&#xCE58;&#xC801; &#xC758;&#xB3C4;&#xAC00; &#xB2F4;&#xAE34; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD544;&#xC790;&#xB294; &#xC774;&#xC5D0; &#xCC2C;&#xC131;&#xD55C;&#xB2E4;. </p>
<p>&#xC815;&#xCE58;&#xB780; &#xB9C8;&#xD0A4;&#xC544;&#xBCA8;&#xB9AC;&#xC801; &#xC131;&#xD5A5;&#xB3C4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC5EC;&#xB2F9;&#xC774; &#xC57C;&#xB2F9;&#xC758; &#xC57D;&#xC810;&#xC744; &#xACF5;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC57C;&#xB2F9;&#xC774; &#xADF8;&#xB7F0; &#xBE4C;&#xBBF8;&#xB97C; &#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC57D;&#xC810;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC815;&#xAD6D;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAD6D;&#xC815;&#xAC1C;&#xD601;&#xC744; &#xD574;&#xB098;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xC0C1;&#xC2DD;&#xC801;&#xC774;&#xB2E4;. &#xBC14;&#xB85C; &#xC55E;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xB208;&#xC774; &#xBA40;&#xC5B4; &#xC2A4;&#xC2A4;&#xB85C; &#xBE4C;&#xBBF8;&#xB97C; &#xC900; &#xAC83;&#xC774; &#xBC14;&#xBCF4;&#xB2E4;.  </p>
<p>&#xC9D1;&#xAD8C;&#xCD08;&#xAE30;&#xC5D0; &#xAC1C;&#xD601;&#xC744; &#xC131;&#xACF5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xAD6D;&#xBBFC;&#xC801; &#xC9C0;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC740; &#xAD6D;&#xBBFC;&#xC801; &#xC9C0;&#xC9C0;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xB294; &#xC584;&#xBBF8;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xC8FC;&#xB3C4;&#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xADF8;&#xB7F0; &#xC18C;&#xC7AC;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC815;&#xCE58;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>MB&#xB294; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC790; &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC8FD;&#xC744; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xBAB0;&#xC544; &#xBD99;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; MB&#xB294; &#xB354;&#xD588;&#xC73C;&#xBA74; &#xB354;&#xD588;&#xC9C0; &#xB35C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC8FD;&#xC74C;&#xAE4C;&#xC9C0;  &#xBAB0;&#xC544;&#xAC04; &#xADF8;&#xAC00; &#xC774;&#xB8EC; &#xAC1C;&#xD601;&#xACFC; &#xD601;&#xC2E0;&#xC758; &#xC131;&#xACFC;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?   </p>
<p>&#xC790;&#xC720;&#xB2F9;&#xC774; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC815;&#xCE58;&#xC801; &#xC758;&#xB3C4;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD558;&#xB4E0; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xC744; &#xACB0;&#xC9D1;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xB3C4;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; 17%&#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xAD6C; &#xACBD;&#xBD81; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC774;&#xB77C;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xC0B0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC8FD;&#xC5B4;&#xC57C; &#xC0AC;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xD64D;&#xC900;&#xD45C;&#xC2DD; &#xACC4;&#xC0B0;&#xC774; &#xC5B8;&#xBC1C;&#xC5D0; &#xC624;&#xC90C;&#xB204;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC774;&#xC57C; &#xC5B4;&#xCC0C;&#xC5B4;&#xCC0C; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xACBD;&#xC0C1;&#xB3C4; &#xC8FC;&#xBCC0;&#xC758; &#xC9C0;&#xC9C0;&#xB9CC;&#xC73C;&#xB85C; &#xC815;&#xB2F9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;, &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB2E8;&#xAE30;&#xAE30;&#xC5B5; &#xC0C1;&#xC2E4;&#xC99D;&#xC5D0; &#xAC78;&#xB838;&#xC5B4;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC94;&#xC8C4;&#xC9D1;&#xB2E8;&#xC744; &#xC9C0;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xCC28;&#xB77C;&#xB9AC; &#xC774; &#xAE30;&#xD68C;&#xC5D0; &#xD138; &#xAC83; &#xD138;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC790;&#xC720;&#xB2F9;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC785;&#xC7A5;&#xC744; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC790;&#xC720;&#xB2F9;&#xC740; &#xB300;&#xAD6C; &#xACBD;&#xBD81; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC704;&#xCD95;&#xB418;&#xC5B4; &#xAC08; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xD544;&#xC790;&#xAC00; &#xD55C;&#xC2EC;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; MB&#xCE21;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xAE54; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xC804;&#xC815;&#xAD8C; &#xBE44;&#xB9AC; &#xC54C;&#xB9CC;&#xD55C; &#xAC83; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xB36E;&#xACE0; &#xC9C0;&#xB098;&#xAC00;&#xC790;&#xB294; &#xB9D0;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xD611;&#xBC15;&#xC544;&#xB2CC;&#xAC00;? &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC804;&#xC815;&#xAD8C;&#xC758; &#xC798;&#xBABB;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB2C8;? &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB2C8; ? &#xBB34;&#xC2A8; &#xD574;&#xAD34;&#xB9DD;&#xCE21;&#xD55C; &#xC18C;&#xB9AC;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC77C;&#xB2E8; &#xC9C1;&#xBB34;&#xC720;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xBC95;&#xC758; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xB3C4;&#xB85D; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC2EC;&#xD310;&#xC740; &#xC0AC;&#xBC95;&#xBD80;&#xC758; &#xBAAB;&#xC774;&#xC9C0; &#xD589;&#xC815;&#xBD80;&#xC758; &#xBAAB;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. MB&#xCE21;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC740; &#xBB3C;&#xB860;&#xC774;&#xACE0; &#xBD80;&#xC5EC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAD8C;&#xD55C;&#xAE4C;&#xC9C0; &#xD589;&#xC0AC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC804;&#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB098; &#xBC94;&#xC8C4;&#xD589;&#xC704;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xB0AB;&#xB0AB;&#xC774; &#xBC1D;&#xD600;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC785;&#xC73C;&#xB85C; &#xD55C;&#xB9D0;&#xC774;&#xB2C8; &#xD5C8;&#xC5B8;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC8C4;&#xB97C; &#xAC10;&#xCD94;&#xC5B4; &#xC8FC;&#xC5C8;&#xC73C;&#xB2C8; &#xB0B4; &#xC8C4;&#xB3C4; &#xAC10;&#xCD94;&#xC5B4; &#xB2EC;&#xB77C;&#xB294; &#xAC83;&#xC774; MB&#xCE21;&#xC758; &#xC8FC;&#xC7A5;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4; &#xC911; &#xB204;&#xAC00; &#xC5EC;&#xAE30;&#xC5D0; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xAE08; MB&#xCE21; &#xC704;&#xD611;&#xC5D0; &#xAD74;&#xBCF5;&#xD574;&#xC11C; &#xC218;&#xC0AC;&#xB97C; &#xC911;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB3C4; MB&#xC815;&#xBD80;&#xB791; &#xD558;&#xB098;&#xB3C4; &#xB2E4;&#xB97C; &#xAC83; &#xC5C6;&#xB294; &#xC7A1;&#xB188;&#xC758; &#xC815;&#xBD80;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC558;&#xC9C0; &#xC655;&#xC744; &#xBF51;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBC95; &#xC55E;&#xC5D0; &#xB9CC;&#xC778;&#xC774; &#xD3C9;&#xB4F1;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAF2D; &#xB4E3;&#xACE0; &#xC2F6;&#xB2E4;. &#xC5B4;&#xB514; &#xB098;&#xB9CC; &#xADF8;&#xB7F4;&#xAE4C;? </p>
<p>&#xD544;&#xC790;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC815;&#xCE58;&#xC801; &#xC131;&#xD5A5;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC6D0;&#xCE59;&#xACFC; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC131;&#xD5A5;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; MB&#xC640; &#xADF8;&#xB140;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xC11C;&#xC801; &#xB3D9;&#xC9C8;&#xAC10;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBD84;&#xAC04;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xBCF4;&#xC218;&#xC801; &#xACBD;&#xD5A5;&#xC131;&#xC744; &#xC9C0;&#xB154;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBCF4;&#xC218;&#xB97C; &#xD45C;&#xBC29;&#xD55C; &#xC815;&#xAD8C;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xBD88;&#xBC95;&#xAE4C;&#xC9C0; &#xC6A9;&#xB0A9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; MB&#xC640; &#xADF8;&#xB140;&#xB294; &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC815;&#xCE58;&#xB97C; &#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xBCF4;&#xC218;&#xB294; &#xBC95;&#xACFC; &#xC724;&#xB9AC;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xBC95;&#xACFC; &#xC808;&#xCC28;&#xC758; &#xC900;&#xC218;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xCD9C;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB50;&#xAC00; &#xBB54;&#xC9C0; &#xC54C;&#xACE0;&#xC11C; &#xC815;&#xCE58;&#xB97C; &#xD574;&#xC57C;&#xC9C0;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/mb" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xD604;&#xC815;&#xBD80;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xACFC; MB&#xCE21;&#xC758; &#xC6B0;&#xB9AC;&#xB3C4; &#xB108;&#xB124;&#xB4E4; &#xBD80;&#xC815; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/45pfth/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 명절? 이제는 없었으면 좋겠다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T00:08:15.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1629 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/45pfth/">(올드스톤의 횡설수설) 명절? 이제는 없었으면 좋겠다.</a>
            
        </h1>
        <div class="content">
            <p>20171003</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5B4;&#xB9B4; &#xB54C; &#xC124;&#xB0A0;&#xACFC; &#xCD94;&#xC11D;&#xC740; &#xC815;&#xB9D0; &#xC88B;&#xC740; &#xB0A0;&#xC774;&#xC5C8;&#xB2E4;. &#xC77C;&#xB144;&#xC5D0; &#xB450; &#xBC88; &#xC0C8;&#xC637;&#xC744; &#xC785;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xC2E0;&#xBC1C;&#xC744; &#xC2E0;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xCE58;&#xB9D0;&#xACE0; &#xB2E4;&#xB978; &#xACE0;&#xAE30;&#xBC18;&#xCC2C;&#xB3C4; &#xAD6C;&#xACBD;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xC804;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xB0B4; &#xB098;&#xC774;&#xCBE4; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xB2E4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;. &#xC77C; &#xB144;  &#xC911; &#xC804;&#xC744; &#xAD6C;&#xACBD;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xB0A0;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC124;&#xB0A0;&#xACFC; &#xCD94;&#xC11D; &#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xC0BF;&#xB0A0;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC804;&#xC744; &#xAD6C;&#xC73C;&#xC2DC;&#xBA74; &#xB098;&#xB294; &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xB180;&#xB2E4;&#xAC00; &#xD55C; &#xC810;&#xC529; &#xBAB0;&#xB798; &#xD6D4;&#xCCD0; &#xBA39;&#xACE4; &#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xB9C8;&#xB2E4; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC81C;&#xC0AC;&#xC74C;&#xC2DD;&#xC744; &#xBA3C;&#xC800; &#xBA39;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xC168;&#xC9C0;&#xB9CC; &#xADF8;&#xB9AC; &#xD0C0;&#xBC15;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xC168;&#xB2E4;. </p>
<p>&#xB3D9;&#xB124; &#xB9C8;&#xC744; &#xC2DC;&#xC7A5;&#xC740; &#xBA85;&#xC808; &#xBA70;&#xCE60;&#xC804;&#xBD80;&#xD130; &#xBC14;&#xBE74;&#xB2E4;. &#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xBEE5;&#xD280;&#xAE30;&#xAC00; &#xC5F0;&#xC2E0; &#xD130;&#xC84C;&#xB2E4;. &#xB9C8;&#xCE58; &#xD3ED;&#xD0C4; &#xD130;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xBEE5;&#xD280;&#xAE30; &#xC18C;&#xB9AC;&#xAC00; &#xC6B8;&#xB9AC;&#xACE0; &#xB098;&#xBA74; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xD280;&#xBC25;&#xB4E4;&#xC774; &#xD769;&#xC5B4;&#xC84C;&#xACE0; &#xC6B0;&#xB9AC; &#xAF2C;&#xB9F9;&#xC774;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xAC83; &#xC8FC;&#xC6CC; &#xC785;&#xC5D0; &#xB123;&#xACE4; &#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xBC18;&#xB300;&#xD3B8;&#xC5D0;&#xB294; &#xC5FF;&#xC5D0;&#xB2E4; &#xD280;&#xBC25;&#xC744; &#xC11E;&#xC5B4;&#xC11C; &#xD55C;&#xACFC;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB113;&#xC740; &#xD310;&#xC5D0;&#xB2E4;&#xAC00; &#xC5FF;&#xC5D0; &#xBC84;&#xBB34;&#xB9B0; &#xD280;&#xBC25;&#xC744; &#xB113;&#xAC8C; &#xD3B4;&#xC11C; &#xAD73;&#xD78C; &#xB2E4;&#xC74C; &#xC790;&#xB85C; &#xC798;&#xB77C;&#xB0B4;&#xC11C; &#xB9D0;&#xB9AC;&#xBA74; &#xACFC;&#xC790;&#xAC00; &#xB41C;&#xB2E4;. &#xADF8; &#xC606;&#xC5D0; &#xC11C; &#xC788;&#xB2E4; &#xBCF4;&#xBA74; &#xAC00;&#xC7A5;&#xC790;&#xB9AC;&#xC5D0; &#xB0A8;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAF2C;&#xB9F9;&#xC774;&#xB4E4;&#xC774; &#xB2EC;&#xB824;&#xB4E4;&#xC5B4; &#xD558;&#xB098;&#xC529; &#xC8FC;&#xC6CC;&#xB4E4;&#xC5C8;&#xB2E4;.  </p>
<p>&#xCC28;&#xB840;&#xB97C; &#xC9C0;&#xB0B4;&#xACE0; &#xB098;&#xBA74; &#xAF2C;&#xB9F9;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6A9;&#xB3C8;&#xC138;&#xB840;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD070;&#xC544;&#xBC84;&#xC9C0; &#xC791;&#xC740;&#xC544;&#xBC84;&#xC9C0; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xC6A9;&#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC758;&#xB840; &#xB9C8;&#xB2F9;&#xC5D0;&#xC11C; &#xD3B8;&#xC744; &#xC9DC;&#xC11C; &#xC737;&#xB180;&#xC774;&#xB97C; &#xD588;&#xB2E4;. &#xC5B4;&#xB978; &#xC544;&#xC774; &#xD560; &#xAC83; &#xC5C6;&#xC774; &#xBAA8;&#xB450;&#xAC00; &#xC990;&#xAC70;&#xC6E0;&#xB2E4;. </p>
<p>&#xC694;&#xC998;&#xC740; &#xBA85;&#xC808;&#xC774; &#xC990;&#xAC81;&#xC9C0; &#xC54A;&#xB2E4;. &#xBA85;&#xC808;&#xC774;&#xB77C;&#xACE0; &#xD2B9;&#xBCC4;&#xD788; &#xCD94;&#xC11D;&#xBE54;&#xC774;&#xB098; &#xC124;&#xBE54;&#xCC98;&#xB7FC; &#xC0C8;&#xB85C;&#xC6B4; &#xC637;&#xC744; &#xD574;&#xC785;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0;&#xB3C4; &#xC637;&#xC744; &#xC0AC; &#xC785;&#xB294;&#xB2E4;. &#xBA85;&#xC808;&#xC74C;&#xC2DD;&#xC774; &#xD2B9;&#xBCC4;&#xD558;&#xAC8C; &#xAE30;&#xB2E4;&#xB824;&#xC9C0;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xB9E4;&#xC77C; &#xB9E4;&#xC77C; &#xBA39;&#xB294; &#xAC83;&#xC774; &#xBA85;&#xC808; &#xB54C;&#xBCF4;&#xB2E4; &#xB098;&#xC558;&#xC73C;&#xBA74; &#xB098;&#xC558;&#xC9C0; &#xBABB;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC5B4;&#xB838;&#xC744; &#xB54C; &#xADF8;&#xB807;&#xAC8C; &#xB9DB;&#xC788;&#xAC8C; &#xBA39;&#xC5C8;&#xB358; &#xC804;&#xB3C4; &#xC774;&#xC81C;&#xB294; &#xAC74;&#xAC15; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC774; &#xBA39;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB9B4; &#xB54C; &#xBA39;&#xB358; &#xB9DB;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD55C; &#xCF20;&#xC5D0;&#xC11C; &#xB3C4;&#xB451;&#xC9C8; &#xD558;&#xB4EF;&#xC774; &#xC5BB;&#xC5B4;&#xBA39;&#xB358; &#xD55C;&#xACFC; &#xB098;&#xBD80;&#xB7AD;&#xC774;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9DB;&#xC788;&#xB294; &#xAC83;&#xC744; &#xB9E4;&#xC77C; &#xBA39;&#xB294;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xC548; &#xBA39;&#xC744;&#xAE4C;&#xAC00; &#xBB38;&#xC81C;&#xC774;&#xC9C0; &#xBB34;&#xC5C7;&#xC744; &#xBA39;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC2DC;&#xB300;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xC694;&#xC998;&#xC740; &#xBA85;&#xC808;&#xC774; &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xB2E4;. &#xBA85;&#xC808;&#xB9CC; &#xB418;&#xBA74; &#xC9D1;&#xC548;&#xB9C8;&#xB2E4; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xBA85;&#xC808;&#xC744; &#xACFC;&#xAC70;&#xCC98;&#xB7FC; &#xC9C0;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBD80;&#xBAA8;&#xB4E4;&#xACFC; &#xADF8;&#xAC83;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC790;&#xC2DD; &#xAC04;&#xC5D0;&#xB294; &#xC628;&#xAC16; &#xB208;&#xCE58;&#xC791;&#xC804;&#xC774; &#xBC8C;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>&#xD314;&#xC21C;&#xC774; &#xB118;&#xC740; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xB108;&#xD76C;&#xB294; &#xB108;&#xD76C;&#xB4E4;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB300;&#xB85C; &#xD558;&#xACE0; &#xC0B4;&#xC544;&#xB77C; &#xB098;&#xB294; &#xB0B4;&#xAC00; &#xD574;&#xC654;&#xB358; &#xBC29;&#xC2DD;&#xB300;&#xB85C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xC2E0;&#xB2E4;. &#xB09C; &#xADF8;&#xB54C;&#xB9C8;&#xB2E4; &#xC2DC;&#xC9D1;&#xC628; &#xC5EC;&#xC790;&#xB4E4; &#xB208;&#xCE58;&#xB97C; &#xBCF8;&#xB2E4;. &#xC820;&#xC7A5; &#xB0B4;&#xAC00; &#xBB34;&#xC2A8; &#xC8C4;&#xB97C; &#xC9C0;&#xC5C8;&#xB2E4;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB098;. &#xAC00;&#xB054; &#xBD80;&#xD654;&#xAC00; &#xC62C;&#xB77C;&#xAC08; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC77C;&#xB144;&#xB0B4;&#xB0B4; &#xC11C;&#xB85C; &#xC5F0;&#xB77D;&#xB3C4; &#xC798; &#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xAC00; &#xBA85;&#xC808;&#xC774;&#xB77C;&#xACE0; &#xBAA8;&#xC5EC;&#xC11C; &#xC81C;&#xC0AC;&#xC9C0;&#xB0B4;&#xACE0; &#xC11C;&#xBA39;&#xC11C;&#xBA39;&#xD558;&#xAC8C; &#xC549;&#xC544;&#xC11C; &#xC788;&#xB2E4;&#xAC00; &#xAC04;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBA85;&#xC808;&#xC758; &#xD6C4;&#xC720;&#xC99D;&#xC740; &#xC624;&#xB798;&#xAC04;&#xB2E4;. &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? </p>
<p>&#xD55C;&#xAD6D;&#xC758; &#xC138;&#xC2DC;&#xD48D;&#xC18D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xCE58; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xAC83;&#xCC98;&#xB7FC; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xC9C0;&#xD0A4;&#xB294; &#xC0B6;&#xC740; &#xD48D;&#xC694;&#xB86D;&#xACE0; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xC138;&#xC2DC;&#xD48D;&#xC18D;&#xC740; &#xBAA8;&#xB450; &#xB18D;&#xACBD;&#xC0AC;&#xD68C; &#xB54C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC774; &#xB18D;&#xACBD;&#xC0AC;&#xD68C;&#xB77C;&#xBA74; &#xADF8;&#xB7F0; &#xC138;&#xC2DC;&#xD48D;&#xC18D;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC0B0;&#xC5C5;&#xD654;&#xC0AC;&#xD68C;&#xB97C; &#xC9C0;&#xB098; &#xC774;&#xC81C;&#xB294; &#xC815;&#xBCF4;&#xD654;&#xC0AC;&#xD68C;&#xC774;&#xB2E4;. &#xC815;&#xBCF4;&#xD654;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xB18D;&#xACBD;&#xC0AC;&#xD68C;&#xC758; &#xD48D;&#xC18D;&#xC744; &#xC9C0;&#xD0A4;&#xB824;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xD798;&#xC774; &#xB4DC;&#xB294;&#xAC00;? &#xB9D0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. TV&#xC5D0;&#xC11C; &#xBA85;&#xC808;&#xC774;&#xB2C8;&#xAE4C; &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBC09;&#xB2E4;. &#xADC0;&#xC131; ? &#xC694;&#xC998;&#xB3C4; &#xBAA9;&#xC228; &#xAC78;&#xACE0; &#xADC0;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC788;&#xB098;? </p>
<p>&#xADC0;&#xC131;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xB18D;&#xACBD;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC0B0;&#xC5C5;&#xC0AC;&#xD68C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB358; &#xCD08;&#xAE30;&#xC5D0;&#xB098; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xBA4D;&#xC5D0;&#xC18D;&#xC5D0; &#xC0B0;&#xB2E4;. &#xC544;&#xC9C1; &#xC11C;&#xC6B8;&#xC5ED;&#xC5D0; &#xD45C;&#xC0AC;&#xB824;&#xACE0; &#xBC24;&#xC0C8;&#xB3C4;&#xB85D; &#xAE38;&#xAC8C; &#xC904;&#xC11C;&#xB294; &#xAC83; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xC774;&#xC81C; &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC5C6;&#xB2E4;. &#xC8FC;&#xB9D0;&#xC5D0;&#xB3C4; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC2DC;&#xACE8;&#xC5D0; &#xB2E4;&#xB140;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xB193;&#xC740; &#xD658;&#xC0C1; &#xC18D;&#xC5D0; &#xAC07;&#xD600; &#xC0AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xBA85;&#xC808;&#xC774; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xBB34;&#xC2A8; &#xC815;&#xD574;&#xB193;&#xC740; &#xBC95;&#xC774; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xB0E5; &#xC0B4;&#xBA74;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xBA74; &#xADF8;&#xAC8C; &#xBC95;&#xC774;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC28;&#xB77C;&#xB9AC; &#xBA85;&#xC808; &#xB54C; &#xC5EC;&#xD589;&#xC744; &#xB5A0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xD604;&#xBA85;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xC5BC;&#xB9C8; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBA85;&#xC808; &#xB54C; &#xC5EC;&#xD589;&#xC744; &#xAC04;&#xB2E4;&#xACE0;? &#xADF8;&#xB7F0; &#xC0C1;&#xAC83;&#xB4E4;&#xC774; &#xC788;&#xB098;? &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC694;&#xC998; &#xB4E4;&#xC5B4;&#xC11C; &#xC0DD;&#xAC01;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC61B;&#xB0A0;&#xCC98;&#xB7FC; &#xD574;&#xB098;&#xAC08; &#xC790;&#xC2E0;&#xC774; &#xC5C6;&#xB2E4;. &#xB9E8;&#xB0A0; &#xC2DC;&#xB044;&#xB7EC;&#xC6B4; &#xAC83; &#xBCF4;&#xB2E4; &#xC5EC;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xB2E4;. </p>
<p>&#xC9C0;&#xD0A4;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xBA85;&#xC808; &#xC9C0;&#xD0A4;&#xB290;&#xB77C;&#xACE0; &#xACE0;&#xC0DD;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xCC28;&#xB77C;&#xB9AC; &#xB180;&#xC790;. &#xCC28;&#xB840;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xB798; &#xCC28;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xC5C8;&#xB358;&#xAC00;? &#xC74C;&#xC2DD;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xADF8;&#xB0E5; &#xCC28;&#xB098; &#xD55C;&#xC794; &#xC62C;&#xB9AC;&#xACE0; &#xC81C;&#xC0AC;&#xC9C0;&#xB0B4;&#xBA74; &#xC548;&#xB418;&#xB098;? </p>
<p>&#xC5EC;&#xC790;&#xB4E4;&#xB3C4; &#xC61B;&#xB0A0;&#xCC98;&#xB7FC; &#xC9D1;&#xC548;&#xC77C;&#xB9CC; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xC9D1;&#xC548;&#xC77C;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xC5B4;&#xB3C4; &#xC785;&#xC774; &#xB098;&#xC624;&#xB294;&#xB370; &#xC9C1;&#xC7A5;&#xC77C;&#xD558;&#xB294; &#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC81C;&#xC218;&#xC74C;&#xC2DD; &#xC7A5;&#xB9CC;&#xD55C;&#xB2E4;&#xACE0; &#xCABC;&#xADF8;&#xB9AC;&#xACE0; &#xC549;&#xC544; &#xC788;&#xB098;? &#xADC0;&#xC2E0;&#xC774; &#xC74C;&#xC2DD;&#xC744; &#xBA39;&#xB2E4;&#xAC00; &#xCCB4;&#xD560; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xB2E4; &#xB54C;&#xB824; &#xCE58;&#xC6B0;&#xACE0; &#xC88B;&#xC740; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#xC5D0;&#xC11C; &#xC2DD;&#xAD6C;&#xB4E4; &#xBAA8;&#xC5EC;&#xC11C; &#xBC25; &#xBA39;&#xC73C;&#xBA74; &#xB418;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xB09C; &#xC774;&#xC81C; &#xBA85;&#xC808;&#xC774; &#xC2EB;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/45pfth" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBA85;&#xC808;? &#xC774;&#xC81C;&#xB294; &#xC5C6;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/150/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/152/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/150/">150</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/151/">151</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/152/">152</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/193/">193</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

