
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/68cuts/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="비트코인과 달러간 신뢰성 문제의 상관관계">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-24T22:16:27.000Z">2017-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1723 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/68cuts/">비트코인과 달러간 신뢰성 문제의 상관관계</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"><br>&#xB3D9;&#xC77C;&#xD55C; &#xC0AC;&#xC548;&#xC744; &#xB450;&#xACE0; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xC815;&#xBC18;&#xB300;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC911;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD654;&#xD3D0;&#xC758; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xAC00;&#xCE58;&#xC800;&#xC7A5; &#xAE30;&#xB2A5;&#xB9CC;&#xC744; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE08;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xB2A5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xB450;&#xACE0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD654;&#xD3D0;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD544;&#xC790;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD654;&#xD3D0;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xB294; &#xCCAB;&#xBC88;&#xC9F8; &#xACE0;&#xBE44;&#xB294; &#xB118;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC989; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xD654;&#xD3D0;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xACE0;&#xC9C0;&#xB97C; &#xD558;&#xB098; &#xB118;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xB098;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744;  &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xB4DC;&#xBB3C;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xB2E4;. &#xB208;&#xC5D0;&#xB3C4; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xBCF4;&#xBA74; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xC804;&#xC790;&#xC2E0;&#xD638;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xC758;&#xAD6C;&#xC2EC;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xAD6C;&#xC2EC;&#xC744; &#xC911;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xAE68;&#xC900;&#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC911;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xC778;&#xC815;&#xC744; &#xD588;&#xC73C;&#xB2C8; &#xC9C4;&#xC9DC; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC88B;&#xC740; &#xAC83; &#xC544;&#xB2C8;&#xACA0;&#xB294;&#xAC00; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC65C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC778;&#xC815;&#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;?&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC9C0;&#xD558;&#xB2E4;&#xC2DC;&#xD53C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xB300;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xBC1B;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xBC1C;&#xAD8C;&#xB825; &#xC0AC;&#xC774;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC874;&#xC7AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xB2EC;&#xB7EC;&#xB294; &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xBC1C;&#xAD8C;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xAC00; &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC;&#xB9D0;&#xD574;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC98;&#xC74C; &#xCC3D;&#xC548;&#xD560;&#xB54C; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xAC00; &#xC6B0;&#xB824;&#xD588;&#xB358; &#xC0C1;&#xD669;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5B4;&#xC11C; &#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xC0C1;&#xC2B9;&#xC740; &#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xB8B0;&#xC131; &#xD558;&#xB77D;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xB8B0;&#xC131; &#xD558;&#xB77D;&#xC740; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0;  &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xBBF8;&#xAD6D;&#xB0B4;  &#xB2EC;&#xB7EC;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xACE0; &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xB2EC;&#xB7EC;&#xB294; &#xB450;&#xAC00;&#xC9C0;&#xAC00;  &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xC720;&#xD1B5;&#xB418;&#xB294; &#xB2EC;&#xB7EC;&#xAC00; &#xC788;&#xACE0; &#xBBF8;&#xAD6D; &#xC774;&#xC678;&#xC758; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC720;&#xD1B5;&#xB418;&#xB294; &#xB2EC;&#xB7EC;&#xAC00; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC5ED;&#xC678;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xB2EC;&#xB7EC;&#xB97C; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB77C;&#xACE0; &#xD560;&#xB54C; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xC124;&#xBA85;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xB298;&#xC740; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xB0B4; &#xB2EC;&#xB7EC;&#xC758;  &#xC99D;&#xAC00;&#xAC00; &#xC5B4;&#xB5A4;  &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD1B5;&#xACC4;&#xAC00; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB0B4;&#xB9D8;&#xC5D0; &#xC3D9;&#xB4DC;&#xB294; &#xAC83;&#xC744; &#xCC3E;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xACBD;&#xC81C;&#xB97C; &#xC804;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xB2E4;&#xB9CC; &#xCD08;&#xBCF4;&#xC801;&#xC778; &#xAD81;&#xAE08;&#xC99D;&#xC744; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xD574;&#xC18C;&#xD558;&#xB824;&#xB294; &#xC544;&#xB9C8;&#xCE04;&#xC5B4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC2A4;&#xC2A4;&#xB85C; &#xD1B5;&#xACC4;&#xB97C; &#xAC00;&#xACF5;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xB0A8;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xD1B5;&#xACC4;&#xB97C; &#xBCF4;&#xACE0; &#xD574;&#xC11D;&#xB9CC; &#xD560; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xBB34;&#xC2E4; &#xC9C1;&#xC6D0;&#xC5D0;&#xAC8C; &#xAC04;&#xB2E8;&#xD55C; &#xADF8;&#xB798;&#xD504;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xC744; &#xD588;&#xB354;&#xB2C8; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC790;&#xB8CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xB2E4;<br>&#xBA3C;&#xC800; M1 (&#xCD1D;&#xD1B5;&#xD654;&#xB7C9;)&#xC758; &#xC99D;&#xAC00;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xADF8;&#xB798;&#xD504;&#xC774;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/iY0baiI.jpg" alt=""></p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xBAA9;&#xD560; &#xAC83;&#xC740; 2007&#xB144;&#xACFC; 2008&#xB144; &#xC911;&#xBC18;&#xAE4C;&#xC9C0;&#xB294; &#xD06C;&#xAC8C;  &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB358; &#xD1B5;&#xD654;&#xB7C9;&#xC774;  2008&#xB144; &#xC911;&#xBC18;&#xC774;&#xD6C4;&#xBD80;&#xD130; 2017&#xB144;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC74C;&#xC601;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C;  &#xAC83;&#xC740; &#xCD1D;&#xD1B5;&#xD654;&#xB7C9;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC99D;&#xAC00;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB798;&#xD504;&#xB294; QE (&#xC591;&#xC801;&#xD655;&#xB300;)&#xAC00; 2009&#xB144; 2011&#xB144;&#xACFC; 12&#xB144;&#xC5D0; &#xD53C;&#xD06C;&#xB97C; &#xC774;&#xB8EC;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD14C;&#xC774;&#xD37C;&#xB9C1;(&#xC591;&#xC801;&#xD655;&#xB300; &#xCD95;&#xC18C;)&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC; 2017&#xB144;&#xAE4C;&#xC9C0; M1&#xC99D;&#xAC00;&#xC728;&#xC774; 2007&#xB144; &#xC218;&#xC900;&#xC744; &#xB118;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC774;&#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD1B5;&#xD654;&#xB7C9;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xC73C;&#xBA70; &#xADF8;&#xB85C; &#xC778;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xCD5C;&#xCD08; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xCDE8;&#xC9C0;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xD654;&#xD3D0;&#xACF5;&#xAE09; &#xC815;&#xCC45;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xD0A8;  &#xAC83;&#xC73C;&#xB85C;  &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790; &#xBBF8;&#xAD6D;&#xC774; &#xD654;&#xD3D0;&#xB7C9;&#xC744; &#xB298;&#xB824;&#xAC00;&#xB294; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xBD80;&#xCC44;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00; &#xBCF4;&#xC790;.</p>
<p><img src="http://i.imgur.com/3Dmjhk7.jpg" alt=""></p>
<p>&#xC0C1;&#xAE30;  &#xB3C4;&#xD45C;&#xB294; &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBCF4;&#xC99D;&#xD55C; &#xCC44;&#xBB34;&#xC758; &#xC99D;&#xAC00;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC99D;&#xAC00;&#xB294; &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xBD80;&#xCC44;&#xADDC;&#xBAA8;&#xB97C; &#xAE09;&#xC99D;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774; &#xBD80;&#xB2F4;&#xC740; &#xBAA8;&#xB450; &#xBBF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC838;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8;&#xB294; &#xC624;&#xBC14;&#xB9C8; &#xCF00;&#xC5B4;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xBCF5;&#xC9C0;&#xC815;&#xCC45;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774;&#xB7F0;  &#xC815;&#xBD80;&#xCC44;&#xBB34;&#xADDC;&#xBAA8;&#xC758; &#xC99D;&#xAC00;&#xB294;  &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB4F1;&#xC7A5;&#xACFC; &#xC77C;&#xB9E5;&#xC0C1;&#xD1B5;&#xD558;&#xB2E4;. &#xD639;&#xC790;&#xB4E4;&#xC740; &#xC624;&#xBC14;&#xB9C8;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xC744; &#xD55C;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC218;&#xCE58;&#xC640; &#xB3C4;&#xD45C;&#xB294; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xADF8;&#xC5D0;&#xAC8C; 2007&#xB144; &#xC774;&#xD6C4; &#xC815;&#xBD80;&#xC758; &#xC7AC;&#xC815;&#xC545;&#xD654;&#xB97C; &#xBD80;&#xCC44;&#xC9C8;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xBB3B;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC758; &#xC591;&#xC801;&#xC644;&#xD654; &#xADF8;&#xB9AC;&#xACE0; &#xC624;&#xBC14;&#xB9C8; &#xC815;&#xBD80;&#xC758; &#xBCF5;&#xC9C0;&#xC815;&#xCC45;&#xB4F1;&#xC73C;&#xB85C; &#xB2EC;&#xB7EC;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xACE0; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD654;&#xD3D0;&#xB85C;&#xC11C;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xAC15;&#xD654;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xBB3C;&#xB860; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xAE30;&#xC5EC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098;  &#xC55E;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD654;&#xD3D0;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xB824;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xB2EC;&#xB7EC;&#xC640; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xB294;&#xAC00;&#xB97C; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xAD00;&#xCC30;&#xD558;&#xC5EC;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/68cuts" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2EC;&#xB7EC;&#xAC04; &#xC2E0;&#xB8B0;&#xC131; &#xBB38;&#xC81C;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5tpzm9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="존버하면 성공할 수 있는가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-23T22:33:12.000Z">2017-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1516 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5tpzm9/">존버하면 성공할 수 있는가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#x2018;&#xC874;&#xBC84;&#x2019;&#xB97C; &#xC678;&#xCE58;&#xBA74;&#xC11C; &#xBA70;&#xCE60;&#xAC04; &#xACAC;&#xB514;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC2EC;&#xB9AC;&#xC801; &#xC555;&#xBC15;&#xC744; &#xCC38;&#xC544;&#xC654;&#xB2E4;. &#xD22C;&#xC790;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xD3ED;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC190;&#xC808;&#xC774;&#xB77C;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xC190;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x2018;&#xC874;&#xBC84;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC190;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD558;&#xACE0;&#xC11C;&#xB77C;&#xB3C4; &#xCC38;&#xB294;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xC11C; &#xD3ED;&#xB77D;&#xC7A5;&#xC138;&#xAC00; &#xBA48;&#xCD94;&#xACE0; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC744; &#xD558;&#xBA74; &#xC548;&#xB3C4;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC5ED;&#xC2DC; &#xC874;&#xBC84;&#xAC00; &#xB2F5;&#xC774;&#xC57C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD55C;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; &#xC874;&#xBC84;&#xB97C; &#xD558;&#xBA74; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;?<br>&#xC131;&#xACF5;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xC2E4;&#xD328;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD574;&#xB450;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC740; &#xC874;&#xBC84;&#xD574;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xB294; &#xD655;&#xB960;&#xC774; &#xADF8;&#xB9AC; &#xB192;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC874;&#xBC84;&#xD574;&#xC11C; &#xC131;&#xACF5;&#xD560; &#xD655;&#xB960;&#xB3C4; &#xB2E8;&#xD0C0;&#xD574;&#xC11C; &#xB3C8;&#xBC8C; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC874;&#xBC84;&#xD574;&#xC11C; &#xC2E4;&#xD328;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xD3ED;&#xB9DD;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xC190;&#xC808;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB2E4;. &#xB9DD;&#xD574;&#xAC00;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xB05D;&#xAE4C;&#xC9C0; &#xC874;&#xBC84;&#xB97C; &#xC678;&#xCE58;&#xBA74;&#xC11C; &#xAC19;&#xC774; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xADF8;&#xB7F0; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC874;&#xBC84;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC874;&#xBC84;&#xAC00; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC73C;&#xB824;&#xBA74; &#xB0B4;&#xAC00; &#xC120;&#xD0DD;&#xD55C; &#xD22C;&#xC790;&#xB300;&#xC0C1;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xC131;&#xACF5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC5C5;&#xC774;&#xB098; &#xC0B0;&#xC5C5;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC6B0;&#xB9AC;&#xB3C4; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC544;&#xC8FC; &#xC790;&#xC138;&#xD788; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC774;&#xB2E4;.     </p>
<p>&#xC874;&#xBC84;&#xBCF4;&#xB2E4;  &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xACBD;&#xAE30;&#xC758; &#xC21C;&#xD658;&#xC774;  &#xAC00;&#xACA9;&#xC758;  &#xB4F1;&#xB77D;&#xC5D0; &#xC5B4;&#xB5A4; &#xD604;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;  &#xAC00;&#xB294;&#xAC00;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC874;&#xBC84;&#xB294; &#xACBD;&#xAE30;&#xACE1;&#xC120;&#xC774;  &#xD558;&#xB2E8;&#xC744; &#xCCD0;&#xC11C; &#xC0C1;&#xB2E8;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC08;&#xB54C; &#xD544;&#xC694;&#xD55C; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xAE30;&#xAC00; &#xC815;&#xC810;&#xC5D0;&#xC11C; &#xBC11;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C;&#xB294; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xACE0; &#xAD00;&#xB9DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xACBD;&#xAE30;&#xAC00; &#xC815;&#xC810;&#xC5D0;&#xC11C; &#xBC11;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C; &#xADF8;&#xB300;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC874;&#xBC84;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC874;&#xBC84;&#xD574;&#xC11C; &#xB3C8; &#xBC88; &#xC0AC;&#xB78C;&#xC788;&#xB294;&#xAC00;? &#xC874;&#xBC84;&#xD574;&#xC11C; &#xC190;&#xD574;&#xB97C; &#xC548;&#xBCF8; &#xC0AC;&#xB78C;&#xC740; &#xC788;&#xC744;&#xAC83;&#xC774;&#xB098; &#xB3C8;&#xBC88; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC874;&#xBC84;&#xD574;&#xC11C; &#xB3C8;&#xBC8C;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBCF8;&#xC801;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.</p>
<p>&#xD1B5;&#xC0C1; &#xD070; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACBD;&#xAE30;&#xACE1;&#xC120;&#xC774; &#xD558;&#xB2E8;&#xC744; &#xB54C;&#xB9B4;&#xB54C; &#xD22C;&#xC790;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xAE30;&#xAC00; &#xC0C1;&#xC2B9;&#xD574;&#xC11C; &#xC0C1;&#xB2E8;&#xC744; &#xCE60;&#xB54C; &#xC790;&#xC0B0;&#xC744; &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;. &#xD070;&#xBD80;&#xC790;&#xB4E4;&#xC740; &#xACBD;&#xAE30;&#xAC00; &#xCD5C;&#xC800;&#xC810;&#xC744; &#xD1B5;&#xACFC;&#xD560; &#xB54C; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBC14;&#xAC90;&#xC138;&#xC77C;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xB3C4; &#xBC18;&#xC758; &#xBC18;&#xD1A0;&#xB9C9;&#xC774; &#xB098;&#xACE0; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xD3ED;&#xB77D;&#xC744; &#xD55C;&#xB2E4;. &#xCC44;&#xAD8C;&#xAC12;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7F4;&#xB54C; &#xCC9C;&#xCC9C;&#xD788; &#xC0AC;&#xBAA8;&#xC73C;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xC790;&#xAC00; &#xD558;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xADF8;&#xB9AC;&#xC2A4;&#xAC00; &#xC7AC;&#xC815;&#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC84C;&#xC744; &#xB54C;, &#xB3C8;&#xBC88; &#xC0AC;&#xB78C;&#xC774; &#xB204;&#xAD6C;&#xC600;&#xB294;&#xC9C0; &#xAE30;&#xC5B5;&#xD558;&#xB294;&#xC9C0;? &#xADF8; &#xB54C; &#xBBF8;&#xAD6D;&#xC758; &#xCC44;&#xAD8C;&#xC655;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; IMF &#xB9DE;&#xC558;&#xC744; &#xB54C; &#xB3C8;&#xBC88; &#xC0AC;&#xB78C;&#xC774; &#xB204;&#xAD6C;&#xC600;&#xB294;&#xAC00;? &#xC18C;&#xB85C;&#xC2A4;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB54C; &#xC678;&#xD658;&#xC740;&#xD589; &#xC0C0;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC18C;&#xB85C;&#xC2A4;&#xB294; &#xC7AC;&#xADC0;&#xC774;&#xB860;&#xC774;&#xB77C;&#xB294; &#xC6C3;&#xAE30;&#xB294;  &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC704;&#xAE30;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0; &#xADF8; &#xC704;&#xAE30;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xB97C; &#xCD95;&#xC801;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xB4F1;&#xAE09;&#xC774; &#xC788;&#xB2E4;. &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790;&#xC790; &#xC911;&#xC5D0;&#xC11C; &#xC0C1;&#xAE09;&#xC774;&#xB77C;&#xBA74; &#xC18C;&#xB85C;&#xC2A4;&#xB294; &#xD558;&#xAE09;&#xC774;&#xB2E4;. &#xB3C8;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xBAA8;&#xB450; &#xC874;&#xACBD;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB0A8;&#xC758; &#xBD88;&#xD589;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4; &#xB0A8;&#xC758; &#xBD88;&#xD589;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC740; &#xC545;&#xB355; &#xC790;&#xBCF8;&#xAC00;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; GDP 1% &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; 4&#xCC9C;&#xC5D0;&#xC11C; 5&#xCC9C;&#xBA85; &#xC815;&#xB3C4;&#xAC00; &#xC790;&#xC0B4;&#xC744; &#xD55C;&#xB2E4;. &#xB0A8;&#xC744; &#xC8FD;&#xC74C;&#xC5D0; &#xBAB0;&#xC544;&#xB123;&#xACE0; &#xBC88;&#xB3C8;&#xC73C;&#xB85C; &#xC790;&#xC120;&#xB2E8;&#xCCB4; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC6B0;&#xC2A4;&#xC6B4; &#xC77C;&#xC778;&#xAC00;? &#xC874;&#xBC84;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB824;&#xB2E4; &#xC774;&#xB807;&#xAC8C; &#xC640;&#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC740; &#xC874;&#xBC84;&#xB294; &#xB2F5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xC0AC;&#xC11C; &#xBB3C;&#xB824;&#xC11C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC7A5;&#xD22C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC740;  &#xC874;&#xBC84;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC874;&#xBC84;&#xB294; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xC815;&#xC810;&#xC5D0;  &#xAC08;&#xB54C;&#xAE4C;&#xC9C0; &#xCC9C;&#xCC9C;&#xD788; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC874;&#xBC84;&#xAC00; &#xB2F5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xCD5C;&#xADFC;&#xC758; &#xC5F0;&#xAD6C;&#xACB0;&#xACFC;&#xB85C;&#xB3C4; &#xC785;&#xC99D;&#xB41C; &#xBC14;&#xAC00; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC0C1;&#xD5A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; 1920&#xB144; &#xD6C4;&#xBC18; &#xACBD;&#xC81C;&#xACF5;&#xD669;&#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC9C0;&#xAE08;&#xAECF; &#xC7A5;&#xD22C;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xC808;&#xB300;&#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC190;&#xC775;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB2C8; &#xC774;&#xC775;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBD80;&#xB3D9;&#xC0B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p>&#xC874;&#xBC84;&#xB97C; &#xC678;&#xCE58;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD0D0;&#xC695;&#xC2A4;&#xB7F0; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xB9DB;&#xC788;&#xB294; &#xBA39;&#xC774;&#xAC10;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;? &#xB0A8;&#xC758; &#xACF5;&#xD3EC;&#xC5D0; &#xC0AC;&#xC57C;&#xD55C;&#xB2E4;.  &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xB54C; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC808;&#xB300;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.<br>&#xADF8;&#xB798;&#xB3C4; &#xB2E4;&#xD589;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740;. &#xC6CC;&#xB099; &#xCD08;&#xAE30;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xC2B9;&#xC758; &#xAC01;&#xB3C4;&#xAC00; &#xB192;&#xC544;&#xC11C; &#xAF2D;&#xC9C0;&#xC5D0; &#xC0AC;&#xB354;&#xB77C;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xCD08;&#xACFC;&#xC774;&#xC775;&#xC744; &#xAC70;&#xB458; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBA85;&#xC2EC;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0;&#xB3C4; &#xB625;&#xACFC; &#xB41C;&#xC7A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5tpzm9" target="_blank" rel="noopener">&#x2018;&#xC874;&#xBC84;&#xD558;&#xBA74; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5xxjfw/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="당신은 뭐보고 블록체인에 투자하나?  망각을 망각하지 마라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-23T01:11:24.000Z">2017-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1676 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5xxjfw/">당신은 뭐보고 블록체인에 투자하나?  망각을 망각하지 마라</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"><br>&#xC2DC;&#xC7A5; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xBC18;&#xC804;&#xB418;&#xC5B4; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB530;&#xB4EF;&#xD574;&#xC9C4;&#xB2E4;. &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xBCF4;&#xB0B8; &#xB4EF; &#xD558;&#xB2E4;. &#xC774;&#xB7F0; &#xB4F1;&#xB77D;&#xAE30;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC778;&#xAC04;&#xC740; &#xB9DD;&#xAC01;&#xC758; &#xB3D9;&#xBB3C;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC0C8;&#xC0BC; &#xB290;&#xB07C;&#xACE4;&#xD55C;&#xB2E4;. &#xC5B4;&#xC81C;&#xC758; &#xADF8; &#xACE0;&#xD1B5;&#xC740; &#xC5B4;&#xB514;&#xB85C; &#xAC14;&#xB294;&#xC9C0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD76C;&#xB9DD;&#xC744; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xD76C;&#xB9DD;&#xB3C4; &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xC808;&#xB9DD;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744;. &#xBB3C;&#xB860; &#xC808;&#xB9DD;&#xC18D;&#xC5D0;&#xC11C; &#xD76C;&#xB9DD;&#xC774; &#xC2F9;&#xD2BC;&#xB2E4;. &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD76C;&#xB9DD;&#xC758; &#xC808;&#xC815;&#xC5D0;&#xC11C; &#xC808;&#xB9DD;&#xC744; &#xB9DE;&#xC544;&#xD55C;&#xB2E4;&#xBA74;, &#xC544;&#xC8FC; &#xC18C;&#xC218;&#xC758;  &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC;&#xC774; &#xC808;&#xB9DD;&#xC18D;&#xC5D0;&#xC11C; &#xD76C;&#xB9DD;&#xC744; &#xCC3E;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xB54C;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xC791;&#xC804;&#xC138;&#xB825;&#xC758; &#xC74C;&#xD5D8;&#xD55C; &#xCC45;&#xB3D9;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C; &#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xC7A5;&#xC744; &#xC870;&#xAE08; &#xBCF4;&#xAC8C;&#xB418;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xCF54;&#xC778;&#xC2DC;&#xC7A5;&#xC774; &#xC791;&#xC804;&#xC138;&#xB825;&#xC758; &#xC74C;&#xBAA8;&#xB9CC;&#xC73C;&#xB85C; &#xC624;&#xB974;&#xB77D; &#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB780; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xC633;&#xC740;&#xC9C0; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8;&#xB7F0; &#xB290;&#xB08C;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC2E0;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. &#xB2E8;&#xC9C0; &#xD0C0;&#xB2F9;&#xD55C; &#xADFC;&#xAC70;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xC744; &#xD560;&#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB9AC; &#xD0C0;&#xB2F9;&#xD558;&#xACE0; &#xB2F9;&#xC5F0;&#xD55C; &#xADFC;&#xAC70;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xACB0;&#xAD6D; 50% &#xD655;&#xB960;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xBC88;&#xC758; &#xB4F1;&#xB77D;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC2EC;&#xAC01;&#xD55C; &#xB4F1;&#xB77D;&#xC774; &#xBA87;&#xBC88;&#xC740; &#xB354; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xBC84;&#xBE14;&#xBD95;&#xAD34;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC791;&#xB3C4; &#xC548;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD56D;&#xC0C1; &#xC758;&#xC2EC;&#xC758; &#xB208;&#xCD08;&#xB9AC;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xB099;&#xAD00;&#xB3C4; &#xAE08;&#xBB3C;&#xC774;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xB099;&#xAD00;&#xD558;&#xB294; &#xC21C;&#xAC04; &#xC6B4;&#xBA85;&#xC758; &#xC5EC;&#xC2E0;&#xC740; &#xB2F9;&#xC2E0;&#xC744; &#xC0BC;&#xCF1C;&#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB9DD;&#xAC01;&#xC758; &#xB313;&#xAC00;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC5FC;&#xB824;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; ICO&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xBB34;&#xCC28;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xACF5;&#xAC1C;&#xC5D0; &#xB3C8;&#xC774; &#xBAB0;&#xB9AC;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBB3B;&#xC9C0;&#xB9C8;&#xC2DD; ICO&#xB294; &#xC704;&#xD5D8;&#xD558;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; IPO&#xD558;&#xB824;&#xBA74; &#xC5C4;&#xACA9;&#xD55C; &#xC2EC;&#xC0AC;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; ICO&#xB294; &#xC5D4;&#xC824;&#xD22C;&#xC790;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xC5D4;&#xC824;&#xD22C;&#xC790; &#xC720;&#xCE58;&#xD558;&#xB824;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xC544;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. .</p>
<p>&#xAE30;&#xC220;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB2E4; &#xB3C8;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB2A5;&#xAC00;&#xD558;&#xB294; &#xD68C;&#xC0AC;&#xAC00; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAE30;&#xC220;&#xC774; &#xC88B;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xB2E4; &#xC6B4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB354;&#xD574;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC601;&#xC5ED;&#xC774;  &#xC544;&#xB2C8;&#xB2C8; &#xD558;&#xB298;&#xC5D0; &#xB9E1;&#xACA8;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xB2E4;&#xC2DC; &#xC5B4;&#xB5BB;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC218;&#xC775;&#xBAA8;&#xB378;&#xC774; &#xBD84;&#xBA85;&#xCE58; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C8;&#xC548;&#xB418;&#xB294; &#xC77C;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294;&#xAC70; &#xC544;&#xB2CC;&#xAC00;? &#xADF8;&#xB0E5; &#xC54C;&#xC544;&#xC11C; &#xCF54;&#xC778;&#xC774; &#xACC4;&#xC18D; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCC29;&#xAC01;&#xC744; &#xB118;&#xC5B4;&#xC120;<br> &#xD658;&#xC0C1;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC911;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xBAA8;&#xB378;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;? &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC778;&#xD130;&#xB137; &#xBE44;&#xC9C0;&#xB124;&#xC2A4;&#xC640; &#xC2F8;&#xC6CC;&#xC11C; &#xC774;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC77C;&#xAE4C;? </p>
<p>&#xC790; &#xC608;&#xB97C; &#xD55C;&#xBC88; &#xB4E4;&#xC5B4;&#xC11C; &#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; ICO&#xB97C; &#xD55C;&#xBC88; &#xBCF4;&#xC790;. &#xCD5C;&#xADFC; &#xACF5;&#xC804;&#xC758; &#xD788;&#xD2B8;&#xB97C; &#xCE58;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xC6D0;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xB3C8;&#xC774; &#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0AC;&#xC5C5;&#xC774;&#xB2E4;. &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC544;&#xB9C8;&#xB3C4; &#xC708;&#xB3C4;&#xC6B0;&#xB098; ios &#xB610;&#xB294; &#xB9AC;&#xB205;&#xC2A4; &#xC815;&#xB3C4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xB3C8;&#xBC84;&#xB294; &#xAC83;&#xC740; &#xC708;&#xB3C4;&#xC6B0;&#xC640; ios&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB3C8;&#xBC84;&#xB294; &#xB300;&#xC0C1;&#xC740; &#xC77C;&#xBC18; &#xC18C;&#xBE44;&#xC790;&#xB2E4;. &#xD50C;&#xB7AB;&#xD3FC;&#xC0AC;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74; B2B&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; B2C&#xC774;&#xB2E4;. &#xC77C;&#xBC18; &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC0AC;&#xC11C; &#xAE4C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; APP&#xC740; &#xADF8;&#xB0E5; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xC708;&#xB3C4;&#xC6B0;&#xB098; ios&#xC5D0;&#xC11C; app&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xD50C;&#xB7AB;&#xD3FC; &#xC774;&#xC6A9;&#xB8CC;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB098; EOS &#xBAA8;&#xB450; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C; &#xB3C8;&#xC774; &#xB098;&#xC62C;&#xC9C0;&#xAC00; &#xBA85;&#xD655;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB3C;&#xB860; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC08;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC220;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD53C;&#xAC19;&#xC740; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC18C;&#xC561;&#xD22C;&#xC790;&#xC790;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB3C8;&#xB418;&#xB294; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC790;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC778;&#xD130;&#xB137;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xAC08; &#xAE30;&#xC220;&#xC784;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0; &#xB3C8;&#xC774; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xBD88;&#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xD55C;&#xAC00;&#xC9C0; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xB3C8;&#xC774; &#xB418;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8; &#xAC00;&#xC6B4;&#xB370; &#xAC70;&#xC758; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC77C;&#xC815; &#xADDC;&#xBAA8;&#xB97C; &#xB118;&#xC5B4;&#xC120;&#xB2E4;&#xBA74; &#xAD11;&#xACE0;&#xC640; &#xACF5;&#xC720;&#xACBD;&#xC81C;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xADF8;&#xAC83;&#xBCF4;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC5C5;&#xC744; &#xAC1C;&#xCC99;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>&#xC544;&#xB9C8; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xD3C9;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xBCF4;&#xB294; &#xAD00;&#xC810;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xB3C8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xAE30;&#xC900;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5xxjfw" target="_blank" rel="noopener">&#x2018;&#xB2F9;&#xC2E0;&#xC740; &#xBB50;&#xBCF4;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB098;?  &#xB9DD;&#xAC01;&#xC744; &#xB9DD;&#xAC01;&#xD558;&#xC9C0; &#xB9C8;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2hcfza/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="암호화 화폐 투자시  고려요소 : 국가와의 관계">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-22T00:02:30.000Z">2017-07-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1993 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2hcfza/">암호화 화폐 투자시  고려요소 : 국가와의 관계</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"><br>&#xC77C;&#xC804;&#xC5D0; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC640; &#xAD6D;&#xAC00;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC554;&#xD654;&#xD654; &#xD654;&#xD3D0; &#xD22C;&#xC790;&#xD560; &#xB54C; &#xAD6D;&#xAC00;&#xC640;&#xC758;<br> &#xAD00;&#xACC4;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xB824; &#xD55C;&#xB2E4;.<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC774; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xB2EC;&#xB7EC;&#xB97C; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC8FC;&#xC9C0;&#xC758; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xB2EC;&#xB7EC;&#xB97C; &#xB9CE;&#xC774; &#xCC0D;&#xC5B4;&#xB0B4;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC2E4;&#xC9C8;&#xC18C;&#xB4DD;&#xC740; &#xB0B4;&#xB824;&#xAC04;&#xB2E4;. &#xB0B4;&#xAC00; 1000&#xB2EC;&#xB7EC;&#xB97C; &#xBC88;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xB2EC;&#xB7EC;&#xC758; &#xC591;&#xC801;&#xD655;&#xB300; &#xC774;&#xC804;&#xACFC; &#xC774;&#xD6C4;&#xC758; 1000&#xB2EC;&#xB7EC;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; 2008&#xB144;&#xC758; 1000&#xB2EC;&#xB7EC;&#xB294; &#xC9C0;&#xAE08;&#xC740; &#xC57D; 3000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;. &#xC989; &#xC9C0;&#xAE08;&#xC758; 1000&#xB2EC;&#xB7EC;&#xB294; 2008&#xB144;&#xC758; 300&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC;&#xAC00; &#xB300;&#xCDA9; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xBA74; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC591;&#xC801;&#xD655;&#xB300;&#xAC00; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC778;&#xAC00;&#xB97C; &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xD574; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC774;&#xBC88; &#xC8FC;&#xC81C;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC640; &#xC591;&#xC801;&#xD655;&#xB300;&#xB97C; &#xD1B5;&#xD574; &#xB9C9;&#xB300;&#xD55C; &#xC774;&#xC775;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB85C; &#xC9C1;&#xACA9;&#xD0C4;&#xC744; &#xB9DE;&#xC558;&#xB358; &#xAC83;&#xC740; &#xC720;&#xB7FD;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC591;&#xC801;&#xD655;&#xB300;&#xB97C; &#xD1B5;&#xD55C; &#xB2EC;&#xB7EC;&#xD654; &#xC57D;&#xC138;&#xB85C; &#xBBF8;&#xAD6D;&#xC740; &#xBB34;&#xC5ED;&#xC801;&#xC790;&#xB97C; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB2EC;&#xB7EC;&#xD654; &#xC57D;&#xC138;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC870;&#xC5C5;&#xC774; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xAC00;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xAD6D;&#xAC00;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xB825;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xC7A5; &#xCC45;&#xC784;&#xC774; &#xB9CE;&#xC558;&#xB358; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xAC00; &#xB9DD;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC838;&#xC57C; &#xD558;&#xB294; &#xCC45;&#xC784;&#xC744; &#xBAA8;&#xB4E0; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xB4A4;&#xC9D1;&#xC5B4; &#xC37C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC190;&#xD574;&#xB97C; &#xC720;&#xB7FD;&#xC774; &#xB2F9;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC720;&#xB7FD;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB4E4;&#xC740; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC758; &#xC5EC;&#xD30C;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xD558;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xB294; &#xBBF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC2E4;&#xC9C8;&#xC18C;&#xB4DD;&#xC774; &#xC904;&#xC5B4;&#xB4E0; &#xAC83;&#xC5D0; &#xC8FC;&#xBAA9;&#xC744; &#xD588;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xB3C8;&#xC744; &#xB9C8;&#xAD6C; &#xCC0D;&#xC5B4;&#xB0B4;&#xB2C8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xAC00;&#xB09C;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xAC00;&#xAC00; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xACE0;&#xC548;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xC5D0; &#xB0B8; &#xC774;&#xD6C4; &#xC6B0;&#xD6C4; &#xC8FD;&#xC21C;&#xCC98;&#xB7FC; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBE44;&#xBC00;&#xACFC; &#xC775;&#xBA85;&#xC131;&#xC5D0; &#xCD1B;&#xC810;&#xC744; &#xB450;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC544;&#xB098;&#xD0A4;&#xC998;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC870;&#xB958;&#xB97C; &#xD615;&#xC131;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC740; &#xB9CE;&#xC774; &#xADF8; &#xD798;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC778; &#xD654;&#xD3D0;&#xAC00; &#xB300;&#xC26C;&#xB098; &#xC81C;&#xD2B8;&#xCF54;&#xC778;&#xC774;  &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xACFC;&#xC5F0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xAE4C;&#xC9C0; &#xBD80;&#xC815;&#xD55C; &#xAC83;&#xC77C;&#xAE4C;? &#xD654;&#xD3D0;&#xC5D0; &#xC644;&#xC804;&#xD55C; &#xC775;&#xBA85;&#xC131;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xC804;&#xCCB4; &#xC0AC;&#xD68C;&#xC640; &#xAD6D;&#xBBFC;&#xC758; &#xC0B6;&#xC5D0; &#xC9C4;&#xC9DC; &#xAE0D;&#xC815;&#xC801;&#xC77C;&#xAE4C; ?</p>
<p>&#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xB77C;&#xB3C4; &#xAD6D;&#xAC00;&#xC640; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xD0C0;&#xD611;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAD6D;&#xAC00;&#xB85C; &#xBD80;&#xD130; &#xCD94;&#xC801;&#xC744; &#xB530;&#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xAC00; &#xACFC;&#xC5F0; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xBA70; &#xC55E;&#xC73C;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xD65C;&#xC6A9;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xCC45;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xD22C;&#xC790;&#xB97C; &#xD560;&#xB54C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xACFC; &#xAC70;&#xAFB8;&#xB85C; &#xAC00;&#xB294; &#xC0B0;&#xC5C5;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C;  &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAD6D;&#xAC00;&#xC640; &#xAE30;&#xC5C5; &#xAC00;&#xACC4;&#xB77C;&#xB294; 3&#xC694;&#xC18C;&#xC911; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xBC14;&#xB85C; &#xAD6D;&#xAC00;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xB9DE;&#xC11C;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC0DD;&#xC874;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB098; &#xC0B0;&#xC5C5;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC5D0; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xB9DE;&#xC11C;&#xB294; &#xC9D1;&#xB2E8;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xD14C;&#xB7EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xB098; &#xBC94;&#xC8C4;&#xC870;&#xC9C1;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xB9DE;&#xC11C;&#xACE0; &#xC788;&#xB294;&#xAC00;? &#xBB3C;&#xB860; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC5D0; &#xB3C4;&#xC804;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xAC00; &#xC808;&#xB300;&#xB85C; &#xC88B;&#xC544;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;. &#xC88B;&#xAC74; &#xC2EB;&#xCEE8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xC874;&#xC7AC;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xB3C4; &#xAE30;&#xC5C5;&#xB3C4; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC874;&#xC7AC;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xAC00; &#xB418;&#xC5C8;&#xACE0; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xB85C; &#xC131;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xC6B4;&#xC774; &#xB9CE;&#xC774; &#xC791;&#xC6A9;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xC774;&#xBBF8; &#xADDC;&#xBAA8;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. &#xAD6D;&#xAC00;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBB50;&#xC9C0; &#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xC5B4; &#xD558;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xCEE4;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC6B4;&#xC88B;&#xAC8C; &#xADF8; &#xD2C8;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC704;&#xCE58;&#xAE4C;&#xC9C0; &#xD655;&#xBCF4;&#xD558;&#xAC8C; &#xB41C;&#xAC83;&#xC774;&#xB2E4;.   </p>
<p>&#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC11C;&#xB85C; &#xD0C0;&#xD611;&#xD560; &#xC5EC;&#xC9C0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC775;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8; &#xC774;&#xB3D9; &#xACBD;&#xB85C;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xCD94;&#xC801;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xC758; &#xAC10;&#xC2DC;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC644;&#xC804;&#xD55C; &#xBE44;&#xBC00;&#xC744; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xC77C;&#xBD80;&#xC758; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xAC10;&#xC2DC;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xC591;&#xB9BD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xC57D;&#xC9C4;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xAD6D;&#xAC00;&#xAC00; &#xADF8;&#xB0E5;  &#xB450;&#xACE0; &#xBCF4;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xAC8C; &#xB41C;&#xB2E4;. &#xC644;&#xC804;&#xD55C; &#xBE44;&#xBC00;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xACA0;&#xB2E4;&#xB294; &#xB3D9;&#xAE30;&#xB294; &#xBC94;&#xC8C4; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC790;&#xAE08;&#xC138;&#xD0C1;&#xC744; &#xC790;&#xAE30;&#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xAD6D;&#xAC00;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xACA0;&#xB294;&#xAC00;? </p>
<p>&#xACB0;&#xAD6D; &#xC5B4;&#xB5A0;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB77C;&#xB3C4; &#xAD6D;&#xAC00;&#xC640; &#xC77C;&#xC815;&#xD55C; &#xD0C0;&#xD611;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBE44;&#xB85D; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC775;&#xBA85;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xC640; &#xC815;&#xBA74; &#xB300;&#xB9BD;&#xD558;&#xACA0;&#xB2E4;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xC190;&#xD574;&#xBCF4;&#xAE30; &#xC27D;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC758; &#xC694;&#xC57D;<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC775;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xC9C0;&#xB9CC; &#xAD6D;&#xAC00;&#xC640; &#xD0C0;&#xD611;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.<br>&#xAD6D;&#xAC00;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.<br>&#xAD6D;&#xAC00;&#xB294; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC81C;&#xC8FC;&#xCCB4;&#xC774;&#xBBC0;&#xB85C; &#xAD6D;&#xAC00;&#xC640; &#xC815;&#xBA74;&#xB300;&#xACB0;&#xD558;&#xB824;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.<br>&#xB530;&#xB77C;&#xC11C; &#xC644;&#xC804;&#xD55C; &#xC775;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC758; &#xB300;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. (&#xBB3C;&#xB860; &#xB2F9;&#xBD84;&#xAC04; &#xAD6D;&#xAC00;&#xAC00; &#xC9C1;&#xC811; &#xAC1C;&#xC785;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xB2E8;&#xD0C0;&#xB294; &#xC608;&#xC678;&#xB2E4;)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2hcfza" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC2DC;  &#xACE0;&#xB824;&#xC694;&#xC18C; : &#xAD6D;&#xAC00;&#xC640;&#xC758; &#xAD00;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/trset/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcyJo48wLDADe1WhnuZxyum82n4UU2Yf3TUYkSGSo83NG/20170721_070352.png" alt="모난돌 예찬, 모난돌로 세상 살아가기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-20T22:05:54.000Z">2017-07-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1490 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/trset/">모난돌 예찬, 모난돌로 세상 살아가기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcyJo48wLDADe1WhnuZxyum82n4UU2Yf3TUYkSGSo83NG/20170721_070352.png" alt="20170721_070352.png"></p>
<p>&#xC5B4;&#xB9B4; &#xB54C; &#xBD80;&#xD130; &#xB465;&#xAE00;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E3;&#xACE0; &#xC790;&#xB790;&#xB2E4;. &#xBAA8;&#xB09C; &#xB3CC;&#xC774; &#xC815;&#xC744; &#xB9DE;&#xB294;&#xB2E4;&#xB294; &#xAC70;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB09C; &#xC138;&#xC0C1;&#xC740; &#xC774;&#xB798;&#xB3C4; &#xD765; &#xC800;&#xB798;&#xB3C4; &#xD765;&#xD558;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00; &#xBCF4;&#xB2E4; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xC0B4;&#xAE30;&#xC5D0;&#xB294; &#xC138;&#xC0C1;&#xC740; &#xB108;&#xBB34; &#xC9DC;&#xC99D;&#xB0AC;&#xB2E4;. &#xB9CC;&#xC77C; &#xB0B4; &#xC8FC;&#xBCC0;&#xC774; &#xBAA8;&#xB450; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xAC14;&#xB2E4;&#xBA74; &#xC544;&#xB9C8; &#xB09C; &#xB465;&#xAE00; &#xB465;&#xAE00;&#xD558;&#xAC8C; &#xC0AC;&#xB294; &#xAC8C; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xB7F0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED;&#xB144;&#xAC04; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC77C;&#xB4E4;&#xC774; &#xC815;&#xC758;&#xB86D;&#xACE0; &#xC815;&#xB2F9;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xB2E8;&#xD55C;&#xBC88;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC660;&#xB9CC;&#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xD55C;&#xBC88; &#xB208;&#xC744; &#xAC10;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xADF8;&#xB7F4; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514; &#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC774;&#xC0C1;&#xD55C; &#xD604;&#xC0C1;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xB208;&#xCD08;&#xB9AC;&#xAC00; &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC640; &#xCE5C;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC2AC;&#xC2AC; &#xB208;&#xCE58;&#xB97C; &#xBCF8;&#xB2E4;. &#xB458;&#xC774;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xD560;&#xB54C;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xBE44;&#xD310;&#xC801;&#xC774;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9C9;&#xC0C1; &#xB0B4;&#xAC00; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xACE0; &#xB098;&#xBA74; &#xB098;&#xB97C; &#xD53C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;. &#xC0B4;&#xBA74;&#xC11C; &#xC5B4;&#xCC0C; &#xC5B4;&#xCC0C;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xB465;&#xADFC; &#xB3CC;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xBAA8;&#xB09C;&#xB3CC;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xBAA8;&#xB09C;&#xB3CC;&#xB85C; &#xC0B4;&#xBA74; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xD53C;&#xACE4;&#xD558;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC740; &#xC808;&#xB300;&#xB85C; &#xACF5;&#xD3C9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xC815;&#xC758;&#xB86D;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xBD84;&#xBA85;&#xD788; &#xC800;&#xB188;&#xC774; &#xC815;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC62C;&#xBC14;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2E4;&#xB825;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xB188;&#xB4E4;&#xC774; &#xC798;&#xB41C;&#xB2E4;. &#xC2E4;&#xB825;&#xC774; &#xC788;&#xACE0; &#xB3C4;&#xB355;&#xC801;&#xC774;&#xBA70; &#xC778;&#xD488;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC911;&#xAC04;&#xC5D0; &#xB098;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD2C0;&#xB9B0; &#xAC83; &#xBCF4;&#xACE0; &#xD2C0;&#xB9AC;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xC911;&#xAC04;&#xC5D0; &#xB2E4; &#xB098;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xAC70; &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xAF2D; &#xC0AC;&#xAE30;&#xAFBC; &#xAC19;&#xC740; &#xB188;&#xB4E4;&#xC774; &#xB192;&#xC740;&#xB370; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. </p>
<p>&#xC5BC;&#xB9C8;&#xC804; &#xC544;&#xB4E4; &#xB188;&#xD558;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#x201C;&#xAD76;&#xC5B4; &#xC8FD;&#xC5B4;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xAC70;&#xB294; &#xC548;&#xB418;&#xB294; &#xAC70;&#xC57C;&#x201D;&#xD55C;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xAC00;&#xC2B4;&#xC774; &#xCCA0;&#xB801;&#xD588;&#xB2E4;. &#xADF8;&#xB188; &#xC131;&#xC815;&#xC744; &#xB0B4;&#xAC00; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xB370; &#xC800;&#xB188;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xB098; &#xD558;&#xB294; &#xAC71;&#xC815;&#xC774; &#xC55E;&#xC130;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC790;&#xC2DD;&#xAD50;&#xC721; &#xC2DC;&#xD0A8;&#xB2F5;&#xC2DC;&#xACE0; &#xC138;&#xC0C1;&#xC774;&#xB780; &#xC774;&#xB7F0; &#xAC83;&#xC774;&#xACE0; &#xC800;&#xB7F0; &#xAC83;&#xC774;&#xB2C8; &#xB108;&#xBB34; &#xB124; &#xC0DD;&#xAC01;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD6A1;&#xC124;&#xC218;&#xC124; &#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC544;&#xB4E4;&#xB188;&#xC740; &#xC18C;&#xADC0;&#xC5D0; &#xACBD;&#xC77D;&#xAE30;&#xB2E4;. &#xC18D;&#xC73C;&#xB85C; &#xB124;&#xB188;&#xB3C4; &#xC138;&#xC0C1; &#xC0B4;&#xBA74;&#xC11C; &#xACE0;&#xC0DD; &#xB9CE;&#xC774; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xCA4C;&#xACA0;&#xB294;&#xAC00;? &#xC790;&#xAE30; &#xC0B6;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC778;&#xAC83;&#xC744;&#x2026; &#xB0B4;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xAC71;&#xC815;&#xD574;&#xB3C4; &#xADF8;&#xB188;&#xC774; &#xB0B4; &#xC0DD;&#xAC01;&#xC744; &#xB530;&#xB97C; &#xB9AC; &#xB9CC;&#xBB34;&#xB2E4;. &#xB098;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xB9D0;&#xC774;&#xB2E4;. &#xD55C; &#xCF20;&#xC73C;&#xB85C;&#xB294; &#xC790;&#xC2DD;&#xB188;&#xD55C;&#xD14C; &#xC694;&#xB839;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC0B4; &#xAC83;&#xC744; &#xAC00;&#xB974;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xB0A0; &#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xC2EC;&#xD558;&#xAE30; &#xC9DD;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xB0AE;&#xC5D0; &#xD6C4;&#xBC30;&#xAC00; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xC810;&#xC2EC;&#xC744; &#xD588;&#xB2E4;. &#xC61B;&#xB0A0; &#xC9C1;&#xC7A5; &#xC0C1;&#xC0AC;&#xB4E4; &#xC778;&#xBB3C;&#xD3C9;&#xC744; &#xD588;&#xB2E4;. &#xBAA8;&#xB450; &#xB465;&#xAE00; &#xB465;&#xAE00;&#xD558;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xC0B4;&#xBA74;&#xC11C; &#xC81C; &#xC55E;&#xAC00;&#xB9BC;&#xC774;&#xB098; &#xD588;&#xC9C0; &#xC5B8;&#xC81C; &#xC870;&#xC9C1;&#xC744; &#xC704;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xC704;&#xD574;&#xC11C; &#xB178;&#xB825;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB4E3;&#xACE0; &#xBCF4;&#xB2C8;  &#xADF8;&#xB807;&#xB2E4;. &#xC717;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84; &#xC790;&#xAE30;&#xB9CC; &#xC798;&#xC0B4;&#xACE0; &#xB098;&#xAC14;&#xB2E4;. &#xC815;&#xB9D0;  &#xADF8;&#xB798;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xAC14;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xB465;&#xADFC;&#xB3CC;&#xBCF4;&#xB2E4; &#xBAA8;&#xB09C;&#xB3CC;&#xC774; &#xB354; &#xC18C;&#xC911;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB09C;&#xB3CC;&#xB85C;&#xB294; &#xB2F4;&#xB3C4; &#xC313;&#xACE0; &#xC9D1;&#xB3C4; &#xC9D3;&#xACE0; &#xC131;&#xBCBD;&#xB3C4; &#xC313;&#xC9C0;&#xB9CC; &#xB465;&#xADFC; &#xB3CC;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC5D0; &#xB0A8;&#xC740; &#xC704;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xB465;&#xADFC; &#xB3CC; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC815;&#xB9D0; &#xB4DC;&#xBB3C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xBAA8;&#xB09C; &#xB3CC;&#xC774;&#xB2E4;. &#xC131;&#xC6C5; &#xC774;&#xC21C;&#xC2E0; &#xC7A5;&#xAD70;&#xB3C4; &#xC808;&#xB300;&#xB85C; &#xB465;&#xADFC; &#xB3CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xBD80;&#xD558;&#xB4E4; &#xC0AC;&#xD615;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC2DC;&#xD0A8; &#xC7A5;&#xAD70;&#xC774; &#xC774;&#xC21C;&#xC2E0;&#xC774;&#xB2E4;. &#xAC78;&#xB9AC;&#xBA74; &#xBAA9;&#xC744; &#xC798;&#xB790;&#xB2E4;. &#xADF8;&#xB294; &#xC0C1;&#xAE09;&#xC790;&#xAC00; &#xB9D0;&#xB9CC;&#xD558;&#xBA74; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC2DC;&#xD0A4;&#xB294; &#xAC83; &#xC81C;&#xB300;&#xB85C; &#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xC784;&#xAE08;&#xC774; &#xC2DC;&#xCF1C;&#xB3C4; &#xBABB;&#xB4E4;&#xC740; &#xCC99; &#xD588;&#xB2E4;.  </p>
<p>&#xC5B4;&#xB514; &#xC774;&#xC21C;&#xC2E0; &#xBFD0;&#xC774;&#xACA0;&#xB294;&#xAC00;? &#xAE40;&#xAD6C;&#xC120;&#xC0DD;&#xC774; &#xB465;&#xADFC;&#xB3CC;&#xC778;&#xAC00;? &#xB3C5;&#xB9BD;&#xD22C;&#xC0AC;&#xB4E4;&#xC774; &#xB465;&#xADFC;&#xB3CC;&#xC774;&#xC5C8;&#xB098;? &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB9CC; &#xADF8;&#xB7F0;&#xAC00;? &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xB300;&#xD55C; &#xC5C5;&#xC801;&#xC744; &#xB0A8;&#xAE34; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xB465;&#xADFC;&#xB3CC;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xB358;&#xAC00;? &#xC2EC;&#xC9C0;&#xC5B4; &#xB0B4;&#xAC00; &#xC88B;&#xC544;&#xD588;&#xB358; &#xBC95;&#xC815; &#xC2A4;&#xB2D8;&#xC774;&#xB098; &#xC131;&#xCCA0;&#xC2A4;&#xB2D8;&#xB3C4; &#xC694;&#xC998;&#xC758; &#xAE30;&#xC900;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xBAA8;&#xB09C; &#xB3CC;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p> &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC6B0;&#xB9AC; &#xBD80;&#xBAA8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB465;&#xADFC;&#xB3CC;&#xC774; &#xB418;&#xAE30;&#xB97C; &#xAC15;&#xC694;&#xD588;&#xC5C8;&#xC744;&#xAE4C;? &#xC0DD;&#xAC01;&#xC774; &#xAC70;&#xAE30;&#xAE4C;&#xC9C0; &#xBBF8;&#xCE58;&#xB2C8; &#xC544;&#xB4E4; &#xAC71;&#xC815;&#xC774; &#xC880; &#xB35C;&#xC5B4;&#xC84C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB798; &#xC138;&#xC0C1;&#xC5D0; &#xD55C;&#xBC88; &#xB098;&#xB294; &#xAC83;&#xC778;&#xB370; &#xB465;&#xAE00; &#xB465;&#xAE00;&#xD558;&#xAC8C; &#xC544;&#xBB34;&#xB9D0; &#xBABB;&#xD558;&#xACE0; &#xC0AC;&#xB294; &#xAC83; &#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xB798;&#xB3C4; &#xD560;&#xB9D0;&#xD558;&#xACE0; &#xACE0;&#xCE60;&#xAC83; &#xACE0;&#xCE58;&#xACE0; &#xC0AC;&#xB294; &#xAC83;&#xC774;  &#xD6E8;&#xC52C; &#xBCF4;&#xB78C;&#xB41C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC55E;&#xC73C;&#xB85C; &#xC808;&#xB300;&#xB85C; &#xB465;&#xADFC;&#xB3CC; &#xCC98;&#xB7FC; &#xC0B4;&#xC9C0; &#xB9D0;&#xC790;. &#xC2A4;&#xC2A4;&#xB85C; &#xBAA8;&#xB09C;&#xB3CC;&#xC774; &#xB418;&#xC5B4; &#xC8FC;&#xCDA7;&#xB3CC;&#xC774;&#xB418;&#xACE0; &#xB2F4;&#xBCBC;&#xB77D;&#xC774; &#xB418;&#xC790;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xBCF4;&#xBA74; &#xB465;&#xADFC;&#xB3CC;&#xBCF4;&#xB2E4; &#xBAA8;&#xB09C;&#xB3CC;&#xC774; &#xB354; &#xD65C;&#xBC1C;&#xD55C; &#xB4EF;&#xD574;&#xC11C; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xB9D0; &#xD558;&#xB294; &#xACF5;&#xAC04;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xB098;&#xB984; &#xC808;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xB09C; &#xADF8;&#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xC808;&#xC81C;&#xAC00;  &#xC788;&#xB294; &#xBAA8;&#xB09C;&#xB3CC;&#xC774; &#xBAA8;&#xC774;&#xB294; &#xACF3;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xBB54;&#xAC00; &#xC313;&#xC774;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xBAA8;&#xB09C;&#xB3CC; &#xCF58;&#xD14C;&#xC2A4;&#xD2B8;&#xB77C;&#xB3C4; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC74;&#xAC00;?  </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;<br>&#xBAA8;&#xB09C;&#xB3CC;&#xB85C; &#xC138;&#xC0C1; &#xC0B4;&#xC544;&#xAC00;&#xB3C4; &#xADF8;&#xB7ED;&#xC800;&#xB7ED; &#xD560;&#xB9CC; &#xD569;&#xB514;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/trset" target="_blank" rel="noopener">&#x2018;&#xBAA8;&#xB09C;&#xB3CC; &#xC608;&#xCC2C;, &#xBAA8;&#xB09C;&#xB3CC;&#xB85C; &#xC138;&#xC0C1; &#xC0B4;&#xC544;&#xAC00;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4czcu9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTEUAJxNVfghrLLxMFuvjbXfzkJKuSpaxTMBGj77GzBVQ/Screenshot_20170720-074514.png" alt="폴로니엑스가 스팀과 스팀달러의 거래를 다시 허용했습니다. 근데 왜 그랬을까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-20T00:21:39.000Z">2017-07-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4czcu9/">폴로니엑스가 스팀과 스팀달러의 거래를 다시 허용했습니다. 근데 왜 그랬을까요?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTEUAJxNVfghrLLxMFuvjbXfzkJKuSpaxTMBGj77GzBVQ/Screenshot_20170720-074514.png" alt="Screenshot_20170720-074514.png"></p>
<p>&#xC624;&#xB298; &#xC544;&#xCE68;&#xC5D0; &#xBCF4;&#xB2C8; POLNIEX&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD574;&#xB193;&#xC558;&#xB124;&#xC694;. &#xC704;&#xC5D0; &#xBD99;&#xC5B4; &#xC788;&#xB358; &#xB178;&#xB77D;&#xC0C9; &#xAE00;&#xC790;&#xAC00; &#xC5C6;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xB85C; &#xC624;&#xB79C;&#xB9CC;&#xC73C;&#xB85C; &#xB290;&#xAEF4; &#xC9D1;&#xB2C8;&#xB2E4;.  &#xC800;&#xB3C4; &#xC5BC;&#xB9C8;&#xB97C; &#xD30C;&#xC6CC;&#xC5C5; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2C8;&#xAE4C; &#xB2E4;&#xD589;&#xC774;&#xB2E4;&#xB77C;&#xACE0;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD81;&#xAE08;&#xC99D;&#xC774; &#xB610; &#xBC1C;&#xB3D9;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xBB54;&#xAC00;&#xB97C; &#xC758;&#xC2EC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC9C1;&#xC5C5;&#xC774;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC9C1;&#xC5C5;&#xC801; &#xBCF8;&#xB2A5;&#xC774; &#xBC1C;&#xB3D9;&#xD558;&#xB294; &#xAD70;&#xC694;. </p>
<p>&#xBA3C;&#xC800; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xAC00; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xC9C0;&#xC2DC;&#xD0A8; &#xC774;&#xC720;&#xB97C; &#xD55C;&#xBC88; &#xC720;&#xCD94;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xAE30;&#xC5B5;&#xD558;&#xAE30;&#xB85C; &#xC774;&#xBC88;&#xC774; &#xB450;&#xBC88;&#xC9F8;&#xC778;&#xAC00;&#xC694;? &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xB294; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xC2DC;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xBC88;&#xC5D0;&#xB294;  HF19&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC0C1;&#xCCB4;&#xACC4;&#xC758; &#xBCC0;&#xD654;&#xB85C; &#xC778;&#xD574; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xBCC0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xC9C0;&#xC2DC;&#xCF30;&#xC9C0;&#xC694;. &#xB2F9;&#xC2DC;&#xC758; &#xAC70;&#xB798;&#xC911;&#xC9C0;&#xB294;  &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9; &#xB4F1;&#xB77D;&#xC744; &#xC81C;&#xC5B4;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE0D;&#xC815;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC138;&#xADF8;&#xC717; &#xC774;&#xC288;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xBC29;&#xC5B4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC70; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xBB3C;&#xB860; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xC758; &#xAC70;&#xB798;&#xC911;&#xC9C0; &#xC774;&#xC720;&#xB97C; &#xB9D0;&#xADF8;&#xB300;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xCE21;&#xC758; &#xAE30;&#xC220;&#xC801; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xC561;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBA70;&#xCE60;&#xAC04; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4; &#xBCF8;&#xC0AC;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xC758; &#xC774;&#xB7F0; &#xD589;&#xD0DC;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5EC;&#xB7EC;&#xBC88; &#xC62C;&#xB77C;&#xC654;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xAE4C;&#xC9C0;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC790;&#xCCB4;&#xAC70;&#xB798;&#xC18C; &#xD3EC;&#xC2A4;&#xD305;&#xC774;  &#xB098;&#xC624;&#xAE30; &#xC0AC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xC758; &#xAC70;&#xB798;&#xC911;&#xB2E8; &#xC870;&#xCE58;&#xAC00; &#xD480;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xADF8;&#xB0E5; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC6B0;&#xC5F0;&#xC758; &#xC77C;&#xCE58;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xAC00; &#xAC81;&#xC744; &#xBA39;&#xC5C8;&#xB098;&#xC694;?   </p>
<p>&#xB9CC;&#xC77C; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xAC00; &#xC5B4;&#xB5A4; &#xC758;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC2A4;&#xD300;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xC9C0;&#xC2DC;&#xCF30;&#xB2E4;&#xBA74; &#xADF8; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC758;&#xC2EC;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC138;&#xADF8;&#xC704;&#xD2B8; &#xC774;&#xC288;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4; &#xCE21;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xBC29;&#xC5B4;&#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xACE0;, &#xADF8;&#xC911;&#xC758; &#xD558;&#xB098;&#xB85C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xC804;&#xC1A1;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xCF30;&#xB2E4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE5C; &#xC758;&#xC2EC;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xAC00; &#xD604;&#xB300; &#xC720;&#xD1B5;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC591;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD574; &#xBCF8; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xAC00; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xCF54;&#xC778;&#xC774; &#xBC14;&#xB85C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC778; &#xC148;&#xC774;&#xC9C0;&#xC694;. &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC758;&#xC2EC; &#xC815;&#xB3C4;&#xB85C; &#xADF8;&#xCE60;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xB098;&#xC544;&#xAC00;&#xBA74; &#xC18C;&#xC124;&#xC744; &#xC368;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xC694;</p>
<p>&#xC790; &#xADF8;&#xB7FC; &#xB2E4;&#xC74C; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB3D9;&#xC548; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xC758; &#xC2A4;&#xD300;&#xAC70;&#xB798;  &#xC911;&#xC9C0;&#xC870;&#xCE58;&#xAC00; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xAC74; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xC544;&#xBB34;&#xB7F0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br>&#xB450;&#xBC88;&#xC9F8; &#xAE0D;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;.<br>&#xC138;&#xBC88;&#xC9F8; &#xBD80;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;.   </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xC544;&#xBB34;&#xB7F0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xACFC; &#xBD80;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xC73C;&#xBBC0;&#xB85C; &#xC0AD;&#xC81C;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xAE0D;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0;&#xC694;. &#xC800;&#xB294; &#xC774;&#xAC83;&#xB3C4; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8; &#xB54C; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC744; &#xC62E;&#xACA8;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD588;&#xACA0;&#xC9C0;&#xC694;. &#xC800;&#xB3C4; &#xADF8;&#xB7EC;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xBB3C;&#xB860; &#xBC18;&#xB300;&#xB85C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xD56D;&#xC0C1; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790; &#xC138;&#xBC88;&#xC9F8; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2ED;&#xB2C8;&#xAE4C;? </p>
<p>&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC774;&#xC288;&#xAC00; &#xBC1C;&#xC0DD;&#xD574;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xC790; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD314;&#xC544;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0C0;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD558;&#xB77D;&#xB960;&#xBCF4;&#xB2E4; &#xC54C;&#xD2B8;&#xCF54;&#xC778; &#xD558;&#xB77D;&#xB960;&#xC774; &#xB450;&#xBC30;&#xC774;&#xC0C1; &#xCEF8;&#xB2E4;&#xB294; &#xAC83;&#xB9CC; &#xBD10;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC2A4;&#xD300;&#xC744; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC77C;&#xBD80;&#xB77C;&#xB3C4; &#xBC29;&#xC5B4;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBAA9;&#xC801;&#xC774;&#xB4E0; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xC774;&#xB4E0; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xAC00; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xC720;&#xD1B5;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xD06C;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xBC29;&#xC5B4;&#xB97C; &#xC704;&#xD574; &#xC2A4;&#xD300;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xC9C0;&#xC2DC;&#xCF30;&#xB2E4;&#xAC00; &#xD5C8;&#xC6A9;&#xD588;&#xB2E4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xCE58;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xC694;.    </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD654;&#xD560;&#xAE4C;&#xC694;?<br>&#xD765;&#xBBF8;&#xC9C4;&#xC9C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2ED;&#xB2C8;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4czcu9" target="_blank" rel="noopener">&#x2018;&#xD3F4;&#xB85C;&#xB2C8;&#xC5D1;&#xC2A4;&#xAC00; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xB2E4;&#xC2DC; &#xD5C8;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADFC;&#xB370; &#xC65C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/150/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/152/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/150/">150</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/151/">151</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/152/">152</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/180/">180</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

