
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(편집자 칼럼) 트럼프가 뭔가 이상하다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="(편집자 칼럼) 트럼프가 뭔가 이상하다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-21T23:15:54.000Z">2018-12-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1506 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (편집자 칼럼) 트럼프가 뭔가 이상하다.
            
        </h1>
        <div class="content">
            <p>&#xB9E4;&#xD2F0;&#xC2A4; &#xBBF8; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC774; &#xC0AC;&#xC784;&#xD55C;&#xB2E4;&#xACE0;&#xD55C;&#xB2E4;. &#xC2DC;&#xB9AC;&#xC544;&#xC5D0; &#xC8FC;&#xB454;&#xD55C; &#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9E4;&#xD2F0;&#xC2A4; &#xBBF8; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC740; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 21&#xC138;&#xAE30;&#xC758; &#xAD70;&#xC778; &#xC911; &#xCD5C;&#xACE0;&#xC758; &#xC778;&#xBB3C;&#xC774;&#xB2E4;. 2003&#xB144; &#xC774;&#xB77C;&#xD06C; &#xC804;&#xC5D0;&#xC11C; &#xD574;&#xBCD1; 1&#xC0AC;&#xB2E8;&#xC7A5;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xC801;&#xC778; &#xC791;&#xC804;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;. &#xC774;&#xB77C;&#xD06C;&#xC804;&#xC758; &#xCD08;&#xAE30; &#xC804;&#xAD11;&#xC11D;&#xD654;&#xAC19;&#xC740; &#xC2B9;&#xB9AC;&#xC758; &#xC8FC;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB77C;&#xD06C;&#xC5D0;&#xC11C; &#xC8FC;&#xC694; &#xC791;&#xC804;&#xC758; &#xC2B9;&#xB9AC;&#xC774;&#xD6C4; &#xBBF8;&#xAD70;&#xC740; &#xC218;&#xB801;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC791;&#xC804;&#xC758; &#xC2E4;&#xD328;&#xAC00; &#xC544;&#xB2CC; &#xC804;&#xB7B5;&#xC758; &#xC2E4;&#xD328;&#xC600;&#xB2E4;. &#xC791;&#xC804;&#xC801; &#xC2B9;&#xB9AC;&#xB97C; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2E4;&#xD328;&#xC758; &#xCC45;&#xC784;&#xC740; &#xAD70;&#xC778;&#xB4E4;&#xBCF4;&#xB2E4; &#xB7FC;&#xC2A4;&#xD3A0;&#xB4DC; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xCC45;&#xC784;&#xC774; &#xB354; &#xD06C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBCD1;&#xB825;&#xC744; &#xC904;&#xC5EC;&#xC11C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xC751;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xBCD1;&#xB825;&#xC758; &#xCD95;&#xC18C;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xBC14;&#xB85C; &#xB7FC;&#xC2A4;&#xD3A0;&#xB4DC;&#xC600;&#xB2E4;. &#xB7FC;&#xC2A4;&#xD3A0;&#xB4DC;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB358; &#xBBF8;&#xC721;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5; &#xC2E0;&#xC138;&#xB07C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD588;&#xC73C;&#xB098; &#xC5ED;&#xBD80;&#xC871;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2E4;&#xD328;&#xB294; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xBCD1;&#xC0AC;&#xB4E4;&#xC758; &#xD76C;&#xC0DD;&#xC774;&#xB77C;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC65C; &#xC2DC;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD558;&#xB824;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC2DC;&#xB9AC;&#xC544;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC774;&#xD574;&#xAC00; &#xCCA8;&#xC608;&#xD558;&#xAC8C; &#xBD80;&#xB52A;&#xCE58;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC758; &#xBC1C;&#xD310;&#xC744; &#xC2DC;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xD604;&#xC7AC; &#xC2DC;&#xB9AC;&#xC544; &#xB300;&#xD1B5;&#xB839;&#xC778; &#xBC14;&#xC0AC;&#xB974; &#xC54C; &#xC544;&#xC0AC;&#xB4DC;&#xC758; &#xB3C5;&#xC7AC;&#xC815;&#xCE58;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xBA74;&#xC11C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC2DC;&#xB9AC;&#xC544;&#xB294; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xD575;&#xAE30;&#xC220;&#xC744; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xD639;&#xB3C4; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. 2007&#xB144; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC740; &#xC2DC;&#xB9AC;&#xC544; &#xD575;&#xC2DC;&#xC124;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xC2B5;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2DC;&#xB9AC;&#xC544;&#xB294; &#xB0B4;&#xC804;&#xC0C1;&#xD0DC;&#xB2E4;. &#xBAA8;&#xB450; &#xC138;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xB2E4;&#xD22C;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xC0AC;&#xB974; &#xC54C; &#xC544;&#xC0AC;&#xB4DC; &#xD604;&#xB300;&#xD1B5;&#xB839;&#xC758; &#xC815;&#xBD80;&#xAD70;, &#xADF8;&#xB9AC;&#xACE0;  ISIS, &#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xC0AC;&#xB974;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xBC18;&#xAD70;&#xB4E4;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC815;&#xBD80;&#xAD70;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0;&#xC788;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xBC18;&#xAD70;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xBD80;&#xAD70;&#xACFC; &#xBC18;&#xAD70;&#xC740; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xBA74;&#xC11C; &#xB610; ISIS&#xC640; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xC6D0;&#xB798; &#xBBF8;&#xAD6D;&#xC740; &#xBC18;&#xAD70;&#xC138;&#xB825;&#xC744; &#xD0A4;&#xC6CC;&#xC11C; &#xBC14;&#xC0AC;&#xB974; &#xD604; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xCD95;&#xCD9C;&#xD558;&#xACE0; ISIS&#xB97C; &#xAD34;&#xBA78;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xAC1C;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xBB34;&#xC704;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; ISIS&#xBCF4;&#xB2E4; &#xD604; &#xC815;&#xBD80;&#xAD70;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xBC18;&#xAD70;&#xC744; &#xBA3C;&#xC800; &#xD0C0;&#xACA9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xC2DC;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xBC14;&#xC0AC;&#xB974; &#xC815;&#xAD8C; &#xCD95;&#xCD9C; &#xBCF4;&#xB2E4; ISIS&#xC758; &#xC81C;&#xAC70;&#xAC00; &#xAC70;&#xC758; &#xBAA9;&#xC804;&#xC5D0; &#xC640; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBF8;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB7EC;&#xC2DC;&#xC544; &#xC88B;&#xC740; &#xC77C;&#xBC16;&#xC5D0; &#xC548;&#xB41C;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC758; &#xC548;&#xC804;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB300;&#xC120;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAC1C;&#xC785;&#xACFC; &#xBB34;&#xC2A8; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB2E4;&#xACE0;&#xD558;&#xB294;&#xAC8C; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xD558;&#xAC8C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB300;&#xC120;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xC694;&#xAD6C;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xD2B9;&#xAC80;&#xC870;&#xC0AC;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xC758;&#xD639;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC548;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB3C4;&#xC800;&#xD788; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC2DC;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218; &#xC2DC;&#xD0A8;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C; ? &#xD639;&#xC2DC; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? &#xCDA9;&#xBD84;&#xD55C; &#xC758;&#xC2EC;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBB34;&#xC0AC;&#xD788; &#xB300;&#xD1B5;&#xB839;&#xC9C1;&#xC744; &#xB9C8;&#xCE58;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9E4;&#xD2F0;&#xC2A4;&#xB294; 21&#xC138;&#xAE30; &#xCD5C;&#xACE0;&#xC218;&#xC900;&#xC758; &#xC791;&#xC804;&#xAC00;&#xC774;&#xC790; &#xC804;&#xB7B5;&#xAC00;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD589;&#xC815;&#xBD80;&#xB0B4;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xB9C9;&#xC744; &#xB9CC;&#xD07C; &#xB178;&#xB825;&#xC744; &#xB2E4; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9E4;&#xD2F0;&#xC2A4;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xBABB;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0AC;&#xC784;&#xD55C; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB178;&#xB825;&#xC774; &#xD55C;&#xACC4;&#xC5D0; &#xBD80;&#xB52A;&#xCCE4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8; &#xB204;&#xAD6C;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC81C;&#xC5B4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xB958;&#xC0AC;&#xD68C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xBBF8;&#xAD6D;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xC2E0;&#xACA9;&#xD654;&#xD558;&#xB294; &#xD30C;&#xC1FC;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5F0;&#xBC29;&#xC81C; &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xAD6D;&#xAC00;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xB294; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xADDC;&#xC815;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC11C;&#xB85C; &#xC0C1;&#xBC18;&#xB418;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACF5;&#xD654;&#xC801; &#xC694;&#xC18C;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xB958;&#xC0AC;&#xD68C;&#xC758; &#xC785;&#xC7A5;&#xACFC; &#xD0DC;&#xB3C4;&#xAC00; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xB4E4;&#xC774; &#xACE4;&#xB780;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xCD94;&#xD48D;&#xB099;&#xC5FD;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD2B8;&#xB294; &#xC120;&#xCD9C;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB9D0;&#xC774; &#xB9CE;&#xC558;&#xC9C0;&#xB9CC; &#xB9E4;&#xC6B0; &#xB6F0;&#xC5B4;&#xB09C; &#xC778;&#xBB3C;&#xB4E4;&#xC744; &#xBC1C;&#xD0C1;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC778;&#xBB3C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB5A0;&#xB098;&#xBC84;&#xB838;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xADC0;&#xCD94;&#xAC00; &#xC8FC;&#xBAA9;&#xB41C;&#xB2E4;. &#xC624;&#xB798; &#xBABB;&#xAC08; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItLTE1NDU0MzQxNTM0NzYiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDU0MzQxNTMsImV4cCI6MTg2MDc5NDE1M30.S8VViiK2O52aYmR_WLAS6eBvdg63qNIdj3E3RsKqgDw" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/--1545434153476" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBB54;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/trump/">trump</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/-34-1973--1545547475066/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 34. 1973년 파리 평화회담의 체결과 이대용의 티우에 대한 조언</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/-33-kal--1545344895910/">
                <span class="level-item">이대용 장군 녹취록 33. KAL기의 월남 취항을 돕다. </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

