
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/fear-and-greed-index/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW8xZ7X5enesQjfdfu8mChQN87fUTu9QHQSK7EnGnjzYp/donekim.jpg" alt="[암호화폐 이야기] 공포탐욕지수(Fear &amp; Greed Index)에서 극단적 공포의 끝은 어디일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T09:09:09.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2117 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/fear-and-greed-index/">[암호화폐 이야기] 공포탐욕지수(Fear &amp; Greed Index)에서 극단적 공포의 끝은 어디일까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmW8xZ7X5enesQjfdfu8mChQN87fUTu9QHQSK7EnGnjzYp/donekim.jpg" alt="donekim.jpg"></p>
<blockquote>
<p>&#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @kiwifi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC; &#xACF5;&#xD3EC;&#xB7;&#xD0D0;&#xC695;&#xC9C0;&#xC218;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5B4;&#xBCF4;&#xC168;&#xB098;&#xC694;? &#xC544;&#xB9C8;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#xC624;&#xB798; &#xD558;&#xC2DC;&#xBA74;&#xC11C; &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; &#xCF54;&#xC778;&#xB2C8;&#xC2A4; &#xB274;&#xC2A4;&#xB97C; &#xAD6C;&#xB3C5;&#xD558;&#xC2DC;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xD55C; &#xBC88;&#xCBE4;&#xC740; &#xACF5;&#xD3EC;&#xB7;&#xD0D0;&#xC695;&#xC9C0;&#xC218;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5B4;&#xBCF4;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmNU3T7o2EVbqGS5sDCqsYzhAjTPyRWTxFCy6Wqo5tB96A/fng.png" alt="fng.png"></p>
<p><strong>&#xACF5;&#xD3EC;&#xB7;&#xD0D0;&#xC695;&#xC9C0;&#xC218;(Fear&amp;Greed Index)&#xB780; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB370;&#xC774;&#xD130; &#xC81C;&#xACF5;&#xC5C5;&#xCCB4;&#xC778; &#xC5BC;&#xD130;&#xB124;&#xC774;&#xD2F0;&#xBE0C;(Alternative)&#xC0AC;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC778;&#xB371;&#xC2A4;&#xB85C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xC7AC;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xAC10;&#xC815;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC9C0;&#xD45C;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmX4FQ3cFxnaRNfDa98K3wnL6UfBUNER4Z6vyoMhWSBLZz/fomo%20fud.png" alt="fomo fud.png"></center>


<p><strong>&#xC5BC;&#xD130;&#xB124;&#xC774;&#xD2F0;&#xBE0C;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xCC28;&#xD2B8; &#xBD84;&#xC11D;&#xC744; &#xD1B5;&#xD55C; &#xAE30;&#xC220;&#xC801;&#xC778; &#xAD00;&#xC810;&#xBCF4;&#xB2E4;&#xB294; &#xAC10;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC774; &#xB354;&#xC6B1; &#xAC15;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xC9D1;&#xC911;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xD2B9;&#xC815; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC774;&#xC804;&#xC758; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xC7A0;&#xC2DC; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#x201C;&#xBE68;&#xB9AC; &#xC0C1;&#xC2B9; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xB098;&#xB3C4; &#xD0D1;&#xC2B9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x201D;&#xB294; &#xC774;&#xB978;&#xBC14; FOMO(Fear Of Missing Out)&#xC5D0; &#xBE60;&#xC838;&#xC11C; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xACE0;&#xC810;&#xC5D0; &#xBB3C;&#xB9AC;&#xAC8C; &#xB418;&#xACE0;, &#xBC18;&#xB300;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#x201C;&#xC774;&#xC81C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xB9DD;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC190;&#xD574;&#xB97C; &#xBCFC;&#xC218; &#xC5C6;&#xB2E4;&#x201D;&#xB294; &#xC774;&#xB978;&#xBC14; FUD(Fear, Uncertainty, Doubt)&#xC5D0; &#xBE60;&#xC838;&#xC11C; &#xC790;&#xC0B0;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xB2E4;&#xAC00; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xC18C;&#xC704; &#xAC1C;&#xBBF8;&#xD138;&#xAE30;&#xB97C; &#xB2F9;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xD22C;&#xC790;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; <strong>&#x201C;&#xACF5;&#xD3EC;&#xC5D0;&#xC11C; &#xC0AC;&#xC11C; &#xD658;&#xD76C;&#xC5D0;&#xC11C; &#xD314;&#xC544;&#xB77C;&#x201D;</strong>&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9C0;&#xD45C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; <strong>&#x201C;&#xACF5;&#xD3EC;&#xB7;&#xD0D0;&#xC695; &#xC9C0;&#xC218;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xC9C0;&#xC218;&#xB294; <strong>0&#xC5D0; &#xAC00;&#xAE4C;&#xC6B8;&#xC218;&#xB85D; &#xC2DC;&#xC7A5;&#xC758; &#xADF9;&#xB2E8;&#xC801; &#xACF5;&#xD3EC;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xACE0;, 100&#xC5D0; &#xAC00;&#xAE4C;&#xC6B8;&#xC218;&#xB85D; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xB099;&#xAD00;</strong>&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmcc93FsLsCojwyK6D4eZerKBzhvnPyRKR262fFuqhzdgz/index.png" alt="index.png"></p>
<p>&#xC5B4;&#xC81C; &#xBC24;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; 12% &#xC774;&#xC0C1; &#xBE60;&#xC9C0;&#xB294; &#xAE09;&#xB77D;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC640; &#xAC19;&#xC740; &#xAE09;&#xB77D;&#xC774; <strong>&#x201C;&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;(Goldman Sachs)&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB370;&#xC2A4;&#xD06C;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB824;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xC911;&#xB2E8;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#x201D;</strong>&#xD55C; &#xAC83;&#xC5D0; &#xAE30;&#xC778;&#xD55C;&#xB2E4;&#xACE0; &#xBD84;&#xC11D;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC800;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD56D;&#xC0C1; &#xAC00;&#xACA9;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xD070; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC5D0; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xC120;&#xC774;&#xB77C;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC800;&#xD56D;&#xC5D0; &#xB2FF;&#xAE30; &#xC804;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC608;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB358; &#xD558;&#xB77D;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8; &#xAC15;&#xB3C4;&#xAC00; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD; &#xAC15;&#xD588;&#xB2E4;&#xB294; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC544;&#xBB34;&#xD2BC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xAE09;&#xB77D;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xD604;&#xC7AC;&#xB294; &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; <strong>&#xACF5;&#xD3EC;&#xB7;&#xD0D0;&#xC695;&#xC9C0;&#xC218;&#xAC00; &#xD604;&#xC7AC; 17&#xC774;&#xB77C;&#xB294; &#xADF9;&#xB2E8;&#xC801; &#xACF5;&#xD3EC;(Extreme Fear)&#xB2E8;&#xACC4;&#xB85C; &#xB0B4;&#xB824;&#xC628; &#xC0C1;&#xD669;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC62C;&#xD574; &#xB3D9;&#xC548; &#xACF5;&#xD3EC;&#xB7;&#xD0D0;&#xC695;&#xC9C0;&#xC218;&#xB294; &#xC5B8;&#xC81C;&#xAC00; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC92C;&#xACE0; &#xCC28;&#xD2B8;&#xC640;&#xB294; &#xC5B4;&#xB5A4; &#xAD00;&#xB828;&#xC131;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNdVUX14adw2TESN4i1jZAawVaoBskrMkEWPT3Y5SznyW/chart.png" alt="chart.png"> </p>
<p>&#xC704;&#xC758; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC2DC;&#xBA74; <strong>2018&#xB144; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xACF5;&#xD3EC;&#xB7;&#xD0D0;&#xC695;&#xC9C0;&#xC218; &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xC5EC;&#xC92C;&#xB358; &#xB0A0;&#xC740; 2018&#xB144; 2&#xC6D4; 6&#xC77C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9;&#xC77C;&#xC790;&#xC758; &#xC218;&#xCE58;&#xB294; <strong>&#xBB34;&#xB824; 8&#xC5D0; &#xB2EC;&#xD55C; &#xC218;&#xCE58;</strong>&#xC600;&#xB294;&#xB370;, 1&#xC6D4; 18&#xC77C;&#xC5D0; &#xC804;&#xACE0;&#xC810;&#xC744; &#xB6AB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; $17,250&#xBD80;&#xD130; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xCD5C;&#xC810;&#xC744; &#xCC0D;&#xB358; &#xC2DC;&#xAE30;&#xC640; &#xC77C;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; <strong>&#xB610;&#xB2E4;&#xB978; &#xCD5C;&#xC800;&#xC810;&#xC744; &#xCC0D;&#xC5C8;&#xB358; 4&#xC6D4; 2&#xC77C;&#xC774; 12</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#xB2E8;&#xC2DC;&#xAC04;&#xC5D0; &#xBB34;&#xC12D;&#xAC8C; &#xB5A8;&#xC5B4;&#xC838;&#xBC84;&#xB9B0; &#xC624;&#xB298;&#xC774; 14</strong>&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdHm7ugWfvGCtVrhjAwZQQzMVmyRFy5ABSMCnEjErAa7X/btc%20chart.png" alt="btc chart.png"></p>
<p>&#xC704;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xD604;&#xC7AC;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xC720;&#xC0AC;&#xD55C; 6,000&#xB2EC;&#xB7EC;~6,400&#xB2EC;&#xB7EC;&#xB97C; &#xCD5C;&#xC885; &#xC9C0;&#xC9C0;&#xC120;&#xC73C;&#xB85C; &#xD558;&#xC5EC; &#xBA87; &#xBC88;&#xC758; &#xC9C0;&#xC9C0;&#xC120; &#xD14C;&#xC2A4;&#xD2B8;&#xAC00; 9&#xAC1C;&#xC6D4; &#xB118;&#xAC8C; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC57D; 2&#xC8FC;&#xB3D9;&#xC548; &#xCC9C;&#xCC9C;&#xD788; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xB358; &#xC0C1;&#xC2B9;&#xBD84;&#xC744; &#xD558;&#xB8E8;&#xB3C4; &#xC548;&#xB418;&#xC11C; &#xB2E4; &#xB0A0;&#xB824;&#xBC84;&#xB9AC;&#xB294; &#xC0C1;&#xD669;</strong>&#xC774; &#xC654;&#xC73C;&#xB2C8; 6,000&#xBD88;&#xC774; &#xB6AB;&#xB838;&#xB358; 6&#xC6D4; 28&#xC77C;&#xC758; &#xC545;&#xBABD;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC2DC;&#xC7A5;&#xC758; &#xACF5;&#xD3EC;&#xB294; &#xB9C8;&#xC9C4; &#xAC70;&#xB798;&#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB354;&#xC6B1; &#xD655;&#xC5F0;&#xD788; &#xB4DC;&#xB7EC;&#xB0A9;&#xB2C8;&#xB2E4;. <strong>&#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xC5D0;&#xC11C; BTC&#xC20F; &#xBE44;&#xC911;&#xC774; 2017&#xB144; 11&#xC6D4; &#xC774;&#xD6C4; &#xCD5C;&#xB300; &#xC218;&#xC900;&#xC778; 60.2%</strong>&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC73C;&#xBA74;&#xC11C;, &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC5B4;&#xB461;&#xAC8C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xD558;&#xB77D;&#xC7A5;&#xACFC; &#xACF5;&#xD3EC;&#xB7;&#xD0D0;&#xC695;&#xC9C0;&#xC218;&#xC758; &#xB05D;&#xC5C6;&#xB294; &#xD558;&#xB77D;&#xC740; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xC774; &#xB420;&#xAE4C;&#xC694;? &#xCD5C;&#xADFC;&#xC5D0; &#xC2A4;&#xD300;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD574;&#xC654;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD3ED;&#xB77D;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74;&#xC11C; &#xC624;&#xD788;&#xB824; &#xBCF4;&#xD305;&#xAE08;&#xC561;&#xC740; &#xB0AE;&#xC544;&#xC838; &#xC788;&#xB294; &#xC2E0;&#xAE30;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xCCB4;&#xD5D8; &#xC911;&#xC778; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xACFC;&#xC5F0; &#xC0C1;&#xC2B9;&#xC7A5;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xD658;&#xC774; &#xC5B4;&#xB514;&#xAC00; &#xB420;&#xC9C0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB290; &#xAC00;&#xACA9;&#xC774; &#xACF5;&#xD3EC;&#xAC00; &#xCD5C;&#xADF9;&#xB2E8;&#xC5D0; &#xB2E4;&#xB2E4;&#xB974;&#xB294; &#xC9C0;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694;? &#xCC28;&#xD2B8;&#xB97C; &#xC798; &#xC77D;&#xC73C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB098; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC73C;&#xC2E0; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2DC;&#xC7A5;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xC774;&#xBC88;&#xC8FC;&#xBD80;&#xD130; &#xD55C; 2&#xC8FC; &#xC815;&#xB3C4;&#xAC00; &#xB9E4;&#xC218;&#xD558;&#xAE30;&#xC5D0; &#xC88B;&#xC740; &#xD0C0;&#xC774;&#xBC0D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xACF5;&#xD3EC;&#xB7;&#xD0D0;&#xC695;&#xC9C0;&#xC218;&#xAC00; 10&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xC2A4;&#xD300;/&#xC774;&#xC624;&#xC2A4; &#xD615;&#xC81C;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBD84;&#xD560;&#xB85C; &#xB9E4;&#xC218;&#xD560; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC9DC;&#xD53C; &#xC2A4;&#xD300;&#xC774;&#xB098; &#xC774;&#xC624;&#xC2A4;&#xB294; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xB9E4;&#xB3C4;&#xD560; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB098;&#xB984; &#xC2A4;&#xD300; 1,200&#xC6D0;&#xACFC; &#xC774;&#xC624;&#xC2A4; 7,000&#xC6D0;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xC5EC; &#xD574;&#xB2F9; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCD94;&#xAC00; &#xB9E4;&#xC218;&#xB97C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xB124;&#xC694;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xC720;&#xD29C;&#xBC84;&#xBD84;&#xB4E4;, &#xCC28;&#xD2B8;&#xBD84;&#xC11D;&#xAC00;&#xB4E4; &#xC911; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; 5,000&#xBD88; &#xC774;&#xD558;&#xB97C; &#xD55C; &#xBC88; &#xCC0D;&#xACE0; &#xAC00;&#xC57C;&#xB41C;&#xB2E4;&#xACE0; &#xB0B4;&#xB2E4;&#xBCF4;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC5C4;&#xCCAD;&#xB09C; &#xD558;&#xB77D;&#xC774; &#xD55C; &#xBC88; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xC774;&#xB97C; &#xC2E0;&#xD638;&#xD0C4;&#xC73C;&#xB85C; &#xD558;&#xC5EC; &#xC2DC;&#xC7A5;&#xC758; &#xD0DC;&#xC138;&#xC804;&#xD658;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB3D9;&#xC758;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xBAA8;&#xB450;&#xAC00; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xADF8; &#xAE30;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xC9C0; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;. &#xACFC;&#xC5F0; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC62C;&#xAE4C;&#xC694;? </p>
<p>&#xC4F8;&#xB370; &#xC5C6;&#xB294; &#xC7A1;&#xC124;&#xC774;&#xAE30;&#xB294; &#xD55C;&#xB370; CNBC&#xC758; &#xC2DC;&#xC138; &#xC608;&#xCE21;&#xC744; &#xB208;&#xC5EC;&#xACA8; &#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xBC18;&#xB300;&#xB9E4;&#xB9E4;&#xBC95;&#xC778;&#xB370;, <strong>CNBC&#xC5D0;&#xC11C; BTC&#xAC00; &#xB300;&#xD3ED; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBCF4;&#xB3C4;&#xB97C; &#xB0B4;&#xB193;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD314;&#xACE0;, BTC&#xAC00; &#xB300;&#xD3ED; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC608;&#xCE21;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC0AC;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; CNBC&#xC5D0;&#xC11C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xD750;&#xB984;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC18;&#xB300;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB124;&#xC694;.&#x314E;&#x314E;&#x314E;</p>
<ul>
<li><a href="https://bitcoinist.com/cnbc-reverse-bitcoin-price-impress/" target="_blank" rel="noopener">CNBC&#xC758; &#xB9AC;&#xBC84;&#xC2A4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD504;&#xB77C;&#xC774;&#xC2A4; &#xC778;&#xB514;&#xCF00;&#xC774;&#xD130;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xC0AC; by Bitcoinist</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/fear-and-greed-index" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xACF5;&#xD3EC;&#xD0D0;&#xC695;&#xC9C0;&#xC218;(Fear &amp; Greed Index)&#xC5D0;&#xC11C; &#xADF9;&#xB2E8;&#xC801; &#xACF5;&#xD3EC;&#xC758; &#xB05D;&#xC740; &#xC5B4;&#xB514;&#xC77C;&#xAE4C;?&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/60/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[스팀잇 이야기] 야심차기만 했던 명성60달성 이벤트 결과발표!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T05:23:39.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1533 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/60/">[스팀잇 이야기] 야심차기만 했던 명성60달성 이벤트 결과발표!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmfTTUmvqVA15bJvfYxAy1CivALyNwvFgnHSpSFL5Ng41o/01_%EC%95%88%EB%85%95%ED%95%98%EA%B3%B0.gif" alt="01_&#xC548;&#xB155;&#xD558;&#xACF0;.gif"></center>

<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xC8FC;&#xC77C; &#xC804;&#xC5D0; <a href="https://steemit.com/kr-event/@donekim/220-60" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xD300;&#xBBF8;&#xC5B8;&#xC73C;&#xB85C;&#xC11C;&#xC758; 220&#xC77C;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xD68C; + &#xBA85;&#xC131;60 &#xB2EC;&#xC131; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8;</a>&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xD398;&#xC774;&#xC544;&#xC6C3;&#xB418;&#xB294; 7&#xC77C; &#xB3D9;&#xC548; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xCD1D; 3&#xAC00;&#xC9C0;&#xC758; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>[&#xC774;&#xBCA4;&#xD2B8; #1] &#xB9C8;&#xB098;&#xB9C8;&#xC778;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC0AC;&#xC774;&#xD2B8; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xBE44; &#xC9C0;&#xC6D0;</p>
</li>
<li><p>[&#xC774;&#xBCA4;&#xD2B8; #2] &#xC2A4;&#xD300;&#xC0F5; &#xC0C1;&#xD488;&#xAD6C;&#xB9E4;&#xBE44;&#xC6A9;&#xC758; 10% &#xBE44;&#xC6A9; &#xC9C0;&#xC6D0;</p>
</li>
<li><p>[&#xC774;&#xBCA4;&#xD2B8; #3] &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;</p>
</li>
</ul>
<p>&#xAC01; &#xC774;&#xBCA4;&#xD2B8;&#xBCC4; &#xB2F9;&#xCCA8;&#xC790;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p><strong>[&#xC774;&#xBCA4;&#xD2B8; #1] &#xB9C8;&#xB098;&#xB9C8;&#xC778; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xBE44; &#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8; &#xACB0;&#xACFC;</strong></p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmekEDhd4KCLzmqcoYVeK4CNaGbnizDi8HVrGDpBL4KCB9/resteem.png" alt="resteem.png"></p>
<p>&#xC774;&#xBCA4;&#xD2B8; &#xCC38;&#xC5EC; &#xC870;&#xAC74;&#xC774; <strong>&#x201C;&#xD314;&#xB85C;&#xC6B0;, &#xB9AC;&#xC2A4;&#xD300;, &#xC22B;&#xC790; 60&#xC774; &#xD3EC;&#xD568;&#xB41C; &#xC0AC;&#xC9C4;+&#xCD95;&#xD558;&#xB313;&#xAE00;&#x201D;</strong>&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; <strong>@mimistar&#xB2D8;, @hwa2ting&#xB2D8;, @moonm00n&#xB2D8;&#xAE4C;&#xC9C0; &#xB531; 3&#xBD84;&#xC774;&#xC2DC;&#xB124;&#xC694;. &#xC8FC;&#xC0AC;&#xC704; &#xACB0;&#xACFC;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC704;&#xC758; &#xC138; &#xBD84;&#xAED8; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xBE44;&#xB97C; &#xC9C0;&#xC6D0;</strong>&#xD574;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;! &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!! :D</p>
<p>@mimistar&#xB2D8;, @hwa2ting&#xB2D8;, @moonm00n&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD655;&#xC778;&#xD558;&#xC168;&#xC73C;&#xBA74; &#xD655;&#xC778;&#xD558;&#xC168;&#xB2E4;&#xB294; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xC2DC;&#xACE0;, &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xBE44; &#xC9C0;&#xC6D0;&#xC744; &#xC704;&#xD574; &#xC544;&#xB798;&#xC758; &#xC808;&#xCC28;&#xB97C; &#xB530;&#xB77C; &#xC8FC;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<p>&#x2460; &#xB9C8;&#xB098;&#xB9C8;&#xC778; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC0AC;&#xC774;&#xD2B8;(<a href="https://account.manamine.net" target="_blank" rel="noopener">https://account.manamine.net</a>) &#xC811;&#xC18D;</p>
<p>&#x2461; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xC2E0;&#xCCAD; (&#xC2E0;&#xCCAD;&#xBC29;&#xBC95;&#xC740; &#xC624;&#xCE58;(@virus707)&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xCC38;&#xC870; : <a href="https://steemit.com/kr-event/@donekim/220-60" target="_blank" rel="noopener">&#xD074;&#xB9AD;</a>)</p>
<p>&#x2462; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC2E0;&#xCCAD;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xD6C4; &#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;&#xB85C; &#x201C;&#x2460;&#xC0DD;&#xC131;&#xD55C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC758; &#xC774;&#xB984; + &#x2461;&#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54; &#xB9C1;&#xD06C;&#x201D;&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;!</p>
<p><img src="https://cdn.steemitimages.com/DQmQMuDNYC4HMMb4SMvGDn5BiDpNU4j9oquEHrBufVsKja1/eos%20account%20fee.png" alt="eos account fee.png"></p>
<ul>
<li><p>&#xD604;&#xC7AC; &#xB9C8;&#xB098;&#xB9C8;&#xC778;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 0.7771EOS&#xAC00; &#xC18C;&#xC694;&#xB418;&#xACE0;, &#xC5C5;&#xBE44;&#xD2B8; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xAC00;&#xACA9;&#xC774; 5,800&#xC6D0; / &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; 940&#xC6D0;&#xC774;&#xBBC0;&#xB85C; &#xC804;&#xD658;&#xBE44;&#xC728;&#xC744; &#xACC4;&#xC0B0;&#xD574;&#xBCF4;&#xBA74; &#xC2A4;&#xD300; 4.79&#xAC1C; &#xC815;&#xB3C4;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. <del>&#xB2F9;&#xCCA8;&#xB418;&#xC2E0; 3&#xBD84;&#xAED8;&#xC11C;&#xB294; 4.8&#xC2A4;&#xD300;(STEEM)&#xC73C;&#xB85C; &#xC140;&#xB7EC; &#xC124;&#xC815; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;!</del><br>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB9CC; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAD00;&#xACC4;&#xB85C; &#xD604;&#xC7AC; &#xC2DC;&#xC138;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC11C; 5.3&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB85C; &#xBCC0;&#xACBD;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;! 5.3&#xC2A4;&#xB2EC;&#xB85C; &#xC140;&#xB7EC; &#xC124;&#xC815; &#xD6C4; &#xD574;&#xB2F9; &#xB9C1;&#xD06C;&#xB97C; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;!</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;&#xC740; @ukk&#xB2D8;&#xC758; <a href="https://steemit.com/steempayco/@ukk/6mtwxa" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54; &#xD29C;&#xD1A0;&#xB9AC;&#xC5BC;</a>&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;. </p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p><strong>[&#xC774;&#xBCA4;&#xD2B8; #2] &#xC2A4;&#xD300;&#xC0F5; &#xC0C1;&#xD488;&#xAD6C;&#xB9E4;&#xBE44;&#xC6A9;&#xC758; 10% &#xBE44;&#xC6A9; &#xC9C0;&#xC6D0;</strong></p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmYGj7isBmteQmSsEgxsXpLkEePDhFouUWxrFMZKWrRJtQ/PNG_01.png" alt="PNG_01.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmbwfFtp9kkoonmAAm4XNi64dCuNz8oE97fintbTETdM7A/steemshop.png" alt="steemshop.png"></p>
<p>&#xC774;&#xBCA4;&#xD2B8; &#xCC38;&#xC5EC; &#xC870;&#xAC74;&#xC774; <strong>&#x201C;&#xD314;&#xB85C;&#xC6B0;, &#xB9AC;&#xC2A4;&#xD300;, &#xAD6C;&#xB9E4;&#xC778;&#xC99D;&#xC0F7;+&#xCD95;&#xD558;&#xB313;&#xAE00;&#x201D;</strong>&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xD574;&#xB2F9; &#xC870;&#xAC74;&#xC744; &#xCDA9;&#xC871;&#xD558;&#xC2E0; &#xBD84;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC73C;&#xC2E0; &#xAD00;&#xACC4;&#xB85C; &#xB2F9;&#xCCA8;&#xC790;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#x3160;_&#x3160; &#xB2E4;&#xB9CC;, <strong>@glory7&#xB2D8;&#xAED8;&#xC11C; &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xD574;&#xC8FC;&#xC2DC;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xC0F5;&#xC5D0;&#xC11C; &#xAD6C;&#xB9E4;&#xD55C; &#xC778;&#xC99D;&#xC0F7;&#xC744; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC62C;&#xB824;&#xC8FC;&#xC2E0; &#xAD00;&#xACC4;&#xB85C; @glory7&#xB2D8;&#xAED8; &#xAD6C;&#xB9E4;&#xAE08;&#xC561;&#xC758; 10%&#xC778; 2.8&#xC2A4;&#xD300;&#xC744; &#xC1A1;&#xBD80;</strong> &#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xD604;&#xC7AC; &#xC2A4;&#xD300;:&#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xC2DC;&#xC138;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xC5EC; 2.8&#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;)<br>@glory7&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2DC;&#xBA74; &#xC2A4;&#xD300;&#xC0F5; &#xB9C1;&#xD06C;&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;! </p>
<p><strong>[&#xC774;&#xBCA4;&#xD2B8; #3] &#xB313;&#xAE00; &#xBCF4;&#xD305; + 60&#xBC88;&#xC9F8;&#xCD95;&#xD558; &#xB313;&#xAE00; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;</strong></p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmcL5iVRihV6LFGednxDMdeSKoqyBXK8AthVNb8fzxj6M9/voting%20event.jpg" alt="voting event.jpg"></p>
<p><strong>&#xCD95;&#xD558; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; @jungs&#xB2D8;&#xC758; @&#xB313;&#xAE00;&#xC2DC;&#xAC04; &#xC8FC;&#xC0AC;&#xC704;&#xB85C; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC628; 6&#xBD84;&#xC744; &#xCD94;&#xCCA8;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  (&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8; &#xC911;&#xBCF5; &#xB2F9;&#xCCA8;&#xC790;&#xB294; &#xC81C;&#xC678;)</p>
<center><img src="https://cdn.steemitimages.com/DQmb8tLG88GAfP2iFSUyVkbNxRBt5iGoYANGf7S9Zqcv2mj/jungs.png" alt="jungs.png"></center>


<p>&#xB2F9;&#xCCA8;&#xB418;&#xC2E0; 6&#xBD84;&#xC740; @sh1&#xB2D8;, @glory7&#xB2D8;, @thrufore&#xB2D8;, @designkoi&#xB2D8;, @ukk&#xB2D8;, @kyunga&#xB2D8;&#xC774;&#xC2ED;&#xB2C8;&#xB2E4;!! &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!! &#xC5F4;&#xC2EC;&#xD788; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xB3C4; $0.1&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBBF8;&#xC57D;&#xD55C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; <strong>6&#xC77C;&#xAC04; &#xCD5C;&#xC2E0; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;</strong>&#xD558;&#xB7EC; &#xB180;&#xB7EC;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xCCA8;&#xB418;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xC81C;&#xAC00; &#xC790;&#xC8FC; &#xB180;&#xB7EC;&#xAC00;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xB124;&#xC694; :D</p>
<p>&#xB354;&#xBD88;&#xC5B4;, 60&#xB313;&#xAE00; &#xC774;&#xBCA4;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC800;&#xC758; &#xBE44;&#xB8E8;&#xD55C; &#xC778;&#xB9E5;&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xB313;&#xAE00;&#xC774; &#xB2F9;&#xCD08; &#xC774;&#xBCA4;&#xD2B8; &#xBAA9;&#xD45C;&#xC758; &#xC808;&#xBC18;&#xC778; 30&#xAC1C; &#xBC16;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xB2F9;&#xCCA8;&#xC790;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC624;&#xCE58;&#xB2D8;&#xAED8;&#xC11C; &#xB9AC;&#xC2A4;&#xD300;&#xAE4C;&#xC9C0; &#xD574;&#xC8FC;&#xC168;&#xB294;&#xB370;&#x2026;. &#x3160;&#x3160;&#x3160; &#xC5ED;&#xC2DC; &#xBB34;&#xB9AC;&#xD55C; &#xBAA9;&#xD45C;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC2E4;&#xAC10;&#xD569;&#xB2C8;&#xB2E4;.. &#x3160;&#x3160;&#x3160;) &#xC5ED;&#xC2DC;&#xB098; &#xC774;&#xBCA4;&#xD2B8;&#xC758; &#xC2DC;&#xC791;&#xC740; &#xCC3D;&#xB300;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xADF8; &#xB05D;&#xC740; &#xBBF8;&#xC57D;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC2E4;&#xAC10;&#xD558;&#xACE0;, &#xBCF4;&#xB2E4; &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xC7AC;&#xCC28; &#xB2E4;&#xC9D0;&#xD574;&#xBD05;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E; <strong>&#xB2F9;&#xCCA8;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xC168;&#xC9C0;&#xB9CC; &#xCD95;&#xD558; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!</strong> &#xB2E4;&#xC74C; &#xBC88;&#xC5D0;&#xB3C4; &#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>

<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/60" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC57C;&#xC2EC;&#xCC28;&#xAE30;&#xB9CC; &#xD588;&#xB358; &#xBA85;&#xC131;60&#xB2EC;&#xC131; &#xC774;&#xBCA4;&#xD2B8; &#xACB0;&#xACFC;&#xBC1C;&#xD45C;!&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/link/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[암호화폐 이야기] 라인의 자체 개발 암호화폐 링크(LINK)에 대해 자세히 알아봅시다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T02:00:39.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2219 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/link/">[암호화폐 이야기] 라인의 자체 개발 암호화폐 링크(LINK)에 대해 자세히 알아봅시다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 8&#xC6D4; 31&#xC77C;, <strong>&#xB124;&#xC774;&#xBC84;&#xC758; &#xC790;&#xD68C;&#xC0AC;&#xC778; &#xB77C;&#xC778;(LINE)&#xC5D0;&#xC11C; &#xC790;&#xCCB4; &#xAC1C;&#xBC1C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC778; &#xB9C1;&#xD06C;&#xCCB4;&#xC778;(LINK Chain)&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9C1;&#xD06C;(LINK)&#xB97C; &#xACF5;&#xAC1C;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xBCF8;&#xC778;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xB77C;&#xB294; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xB9C1;&#xD06C;&#xB97C; <code>&quot;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC544;&#xB2CC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&quot;</code>&#xB85C; &#xC9C0;&#xCE6D;&#xD558;&#xACE0; &#xC788;&#xAE30;&#xB294; &#xD558;&#xB098;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB294; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xADF8;&#xB0E5; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.) </p>
<p>&#xC5B4;&#xC81C;&#xB294; &#xCE74;&#xCE74;&#xC624;&#xC758; &#xC790;&#xD68C;&#xC0AC;&#xC778; &#xADF8;&#xB77C;&#xC6B4;&#xB4DC;X&#xC5D0;&#xC11C; &#xD074;&#xB808;&#xC774;&#xD2BC;&#xC774;&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xD074;&#xB808;&#xC774;&#xB77C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; 10&#xC6D4; &#xC911; &#xACF5;&#xAC1C;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC2DD;&#xAE4C;&#xC9C0; &#xB4E4;&#xB824;&#xC624;&#xBA74;&#xC11C; &#xBA54;&#xC2E0;&#xC800; &#xC5C5;&#xACC4;&#xC758; &#xB300;&#xD45C; &#xC591;&#xB300;&#xC0B0;&#xB9E5;&#xB4E4;&#xC758; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xCE74;&#xCE74;&#xC624;&#xBCF4;&#xB2E4; &#xB77C;&#xC778;&#xC774; &#xD55C; &#xBC1C; &#xBE68;&#xB790;&#xB124;&#xC694;.</p>
<center><img src="https://cdn.steemitimages.com/DQmcPuxUjzWPkdJH26xzMh66wRGWiVur7mBkFqSLTbE6XEZ/line.png" alt="line.png"></center>


<p>&#xADF8;&#xB3D9;&#xC548; &#xC18C;&#xBB38;&#xB9CC; &#xBB34;&#xC131;&#xD588;&#xB358; &#xB77C;&#xC778;&#xC758; &#xC790;&#xCCB4; &#xBC1C;&#xD589; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9C1;&#xD06C;&#xC758; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8;, &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xB300;&#xB85C; <strong>&#x201C;&#xB9C1;&#xD06C;(LINK)&#xB294; &#xB77C;&#xC778;(LINE)&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD1A0;&#xD070;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmP9ndGPSdqJ5SLwi3sjyZaNfPEkq1xXqwAC1sqSbdx9Jp/link%20coin5.png" alt="link coin5.png"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xD648;&#xD398;&#xC774;&#xC9C0; </p>
<p>&#xC544;&#xC9C1;&#xB3C4; &#x201C;&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#x201D;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xB294;&#xAC70; &#xC2E4;&#xD654;? &#xAC70;&#xB798;&#xC18C;&#xC57C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC4F8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, LINK&#xB3C4; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;(virtual currency)&#xB85C; &#xBD10;&#xC57C; &#xB418;&#xB098;&#xC694;?</p>
</blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCD5C;&#xADFC;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xBCA4;&#xCE58; &#xB9C8;&#xD0B9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD2B8;&#xB80C;&#xB4DC;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC5B4;&#xC11C;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB77C;&#xC778;&#xB3C4; &#xBA40;&#xD2F0; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC608;&#xC0C1;&#xD588;&#xC73C;&#xB098; <strong>&#xB77C;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xBC94;&#xC6A9; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#xB9C1;&#xD06C;(LINK)&#xB9CC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB2E8;&#xC77C; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB85C; &#xAD6C;&#xCD95;</strong>&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C1;&#xD06C;(LINK)&#xB294; &#xD5A5;&#xD6C4; &#xCD9C;&#xC2DC;&#xB420; &#xB77C;&#xC778;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xBCF4;&#xC0C1; &#xAE30;&#xBC18; &#xCF58;&#xD150;&#xCE20; &#xB4F1;&#xC758; &#xB311;(DApp)&#xB4E4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xCF58;&#xD150;&#xCE20;, &#xCEE4;&#xBA38;&#xC2A4;, &#xC18C;&#xC15C;, &#xAC8C;&#xC784;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;(&#xBE44;&#xD2B8;&#xBC15;&#xC2A4;) &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0;&#xC11C; &#xC9C0;&#xBD88; &#xBC0F; &#xBCF4;&#xC0C1; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC9D5;&#xC774;&#xB77C;&#xBA74; <strong>&#x201C;&#xBCC4;&#xB3C4;&#xC758; ICO&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB77C;&#xC778;&#xC758; &#xD2B9;&#xC815; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xC720;&#xC800; &#xBCF4;&#xC0C1; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmadw26finvQrCJTSG6Rz9LxhLDThRi96cakgBq9dJbyWy/link%20coin2.png" alt="link coin2.png"></p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xBD84;&#xBC30; &#xBC29;&#xC2DD;&#xC740; &#xB77C;&#xC778; &#xC0B0;&#xD558;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC778; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC2DC;&#xC791;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xC774;&#xBBF8; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB7F0;&#xCE6D; &#xB2E8;&#xACC4;&#xBD80;&#xD130; &#xC774;&#xBBF8; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC218;&#xC21C;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xB358; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xCE68;&#xCCB4; &#xBD84;&#xC704;&#xAE30;&#xB85C; &#xC778;&#xD574; ICO&#xBCF4;&#xB2E4;&#xB294; <strong>&#x201C;&#xCC44;&#xAD74; &#xD6C4; &#xC2DC;&#xC7A5;&#xAC00; &#xD615;&#xC131;&#x201D;</strong>&#xC774; &#xBA54;&#xD0C0;&#xAC00; &#xB418;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC778;&#xB370;, &#xB9C1;&#xD06C;&#xB3C4; &#xC774;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB9C1;&#xD06C;&#xC758; &#xCD1D; &#xBC1C;&#xD589;&#xB7C9;&#xC778; 10&#xC5B5;&#xAC1C; &#xC911;&#xC758; 10%&#xC778; 1&#xC5B5;&#xAC1C;&#xAC00; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xC5D0; &#xD560;</strong>&#xB2F9;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xB370; <strong>&#xCC44;&#xAD74;&#xD615; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD574; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBC30;&#xBD84;</strong>&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. (1&#xC5B5;&#xAC1C; &#xC911; 80%&#xB294; &#xAC70;&#xB798;&#xB7C9;&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC5EC; &#xC9C0;&#xAE09;&#xD558;&#xACE0;, 20%&#xB294; &#xC2E0;&#xADDC;&#xAC00;&#xC785;&#xC790; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;)</p>
<p><img src="https://cdn.steemitimages.com/DQmXUtTQKysh9u6c7PYTNuDvkjbL6K6E8dJoxC9estBdE65/link%20coin3.png" alt="link coin3.png"></p>
<p>&#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD55C; &#xCC44;&#xAD74;&#xC740; <strong>2018&#xB144; 9&#xC6D4; 4&#xC77C;(&#xD654;)&#xBD80;&#xD130; 9&#xC6D4; 30&#xC77C;(&#xC77C;)&#xAE4C;&#xC9C0;</strong>&#xC774;&#xACE0;, &#xD574;&#xB2F9; &#xAE30;&#xAC04; &#xD1B5;&#xD55C; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xB294; &#xB7C9;&#xC740; <strong>&#xAC70;&#xB798;&#xC18C; &#xC804;&#xCCB4; &#xAE30;&#xC900;&#xC73C;&#xB85C; 1&#xC77C;  &#xCD5C;&#xB300; $2,000,000&#xB85C; &#xC81C;&#xD55C;</strong>&#xC774; &#xB418;&#xC5B4; &#xC788;&#xACE0;, <strong>&#xACC4;&#xC815;&#xBCC4; 1&#xC77C; &#xD55C;&#xB3C4;&#xB294; $1,000&#xB85C; &#xCEA1;</strong>&#xC774; &#xC815;&#xD574;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xAC70;&#xB798;&#xB300;&#xAE08;&#xC758; 0.1%&#xB97C; &#xB9C1;&#xD06C;&#xB85C; &#xBC1B;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 1&#xC77C; &#xAC70;&#xB798;&#xB300;&#xAE08;&#xC758; &#xD55C;&#xB3C4;&#xB97C; &#xC5ED;&#xC0B0;&#xD574;&#xBCF4;&#xBA74; &#xB300;&#xB7B5; 10&#xC5B5; &#xC815;&#xB3C4;&#xB124;&#xC694;. &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xAC70;&#xB798;&#xB97C; &#xD574;&#xB3C4; &#xCC44;&#xC6B0;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC218;&#xC900;&#xC778;&#xB4EF; &#x3160;_&#x3160;)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmXL4WUQNkMPj9bPqXN3KUpTR41GpvnM7nBLfVVqywyGhW/link%20coin4.png" alt="link coin4.png"></p>
<p>&#xC5B4;&#xC81C; &#xC0C8;&#xBCBD;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; 17&#xB9CC; &#xAC1C; &#xC815;&#xB3C4;&#xAC00; &#xBD84;&#xBC30;&#xB418;&#xC5C8;&#xC5C8;&#xB294;&#xB370;, &#xC9C0;&#xAE08;&#xBCF4;&#xB2C8; 26&#xB9CC; 5&#xCC9C;&#xAC1C; &#xC815;&#xB3C4;&#xAC00; &#xBD84;&#xBC30;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C1;&#xD06C; &#xCF54;&#xC778; &#xACF5;&#xAC1C; &#xC774;&#xD6C4; &#xC57D; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xB7B5; 2&#xC5B5; 6&#xCC9C;&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xAC00; &#xAC70;&#xB798;&#xB410;&#xB124;&#xC694;. </p>
<p>&#xC0AC;&#xC2E4; &#xB77C;&#xC778;&#xC744; &#xB4A4;&#xC5D0; &#xC5CE;&#xACE0; &#xB4F1;&#xC7A5;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xCE58;&#xACE0;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB7F0;&#xCE6D;&#xB41C;&#xC9C0; 2&#xB2EC;&#xC774; &#xB2E4; &#xB418;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC2E4;&#xC801;&#xC740; &#xCD08;&#xB77C;&#xD558;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC;, &#xB9AC;&#xD50C;&#xC774;&#xB098; &#xD2B8;&#xB860; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8; &#xB4F1;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; <strong>&#xC6D0;&#xD654; &#xC785;&#xAE08;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;, &#xC18C;&#xD615; &#xCC44;&#xAD74;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xC57D;&#xC9C4; &#xB4F1;</strong>&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC801;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xACFC;&#xC5F0; &#xB9C1;&#xD06C; &#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xAC70;&#xB798;&#xB7C9; &#xC0C1;&#xC2B9;&#xC744; &#xBD88;&#xB7EC;&#xC62C; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVYTSvLtF89JbMasUBdmsdGKrh1ZR52Ky79YHgTdj5kXn/allocation.png" alt="allocation.png"></p>
<p>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; <strong>&#xB9C1;&#xD06C;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC815;&#xD574;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xD5A5;&#xD6C4; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xD615;&#xC131;&#xC774; &#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xBCF4;&#xB3C4;&#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB77C;&#xC778; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xC800;&#xAC00;&#xCE58;&#xB97C; 5&#xB2EC;&#xB7EC; &#xAC00;&#xB7C9;</strong>&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; <strong>&#xC804;&#xCCB4; &#xBC1C;&#xD589;&#xB7C9; 10&#xC5B5; &#xAC1C; &#xC911;&#xC5D0;&#xC11C; &#xBC1C;&#xD589;&#xCC98;&#xC778; &#xB77C;&#xC778; &#xD14C;&#xD06C; &#xD50C;&#xB7EC;&#xC2A4; &#xCE21;&#xC5D0; &#xADC0;&#xC18D;&#xB418;&#xB294; &#xCF54;&#xC778;&#xC758; &#xBE44;&#xC728;&#xC774; 20%&#xC774;&#xBBC0;&#xB85C;, &#xBCC4;&#xB3C4;&#xC758; ICO &#xC5C6;&#xC774;&#xB3C4; &#xB77C;&#xC778;&#xC740; &#xC57D; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xB2EC;&#xD55C; &#xAC83;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xD6A8;&#xACFC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xAC83;</strong>&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXBxUSLxwoznL6jJyDHUDwnDjQs8aHyGihMdJuCT1cB9q/token%20flow.png" alt="token flow.png"></p>
<p>&#xB9C1;&#xD06C; &#xCF54;&#xC778; &#xAC70;&#xB798;&#xB294; &#xB2F9;&#xBD84;&#xAC04; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC544;&#xC9C1; &#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xB85C;&#xBD80;&#xD130; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xC6D4;&#xC5D0; &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xD574;&#xD0B9;&#xC0AC;&#xD0DC;&#xB85C; &#xC778;&#xD574; &#xC77C;&#xBCF8;&#xAE08;&#xC735;&#xCCAD;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xADDC;&#xC81C; &#xAC15;&#xB3C4;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xB192;&#xC544;&#xC9C4; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xD5C8;&#xAC00;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0; &#xADF8; &#xADC0;&#xCD94;&#xAC00; &#xC8FC;&#xBAA9;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC57D; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xC2B9;&#xC778; &#xC808;&#xCC28;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB51C;&#xB808;&#xC774;&#xB418;&#xAC70;&#xB098;, &#xC2B9;&#xC778; &#xC2E4;&#xD328;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB77C;&#xC778; &#xCE21;&#xC774; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC800; &#xBCF4;&#xC0C1; &#xD615;&#xC2DD;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xCC28;&#xC9C8;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xC758; &#xD2B9;&#xC815; &#xBA54;&#xC2E0;&#xC800; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xC0C1;&#xC7A5;&#xB418;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294;&#xB370;, &#xBE44;&#xD2B8;&#xBC15;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB9C8;&#xC800; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xC5EC; &#xD604;&#xAE08;&#xD654;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xB9C1;&#xD06C; &#xCF54;&#xC778;&#xC740; &#xC801;&#xB9BD;&#xD3EC;&#xC778;&#xD2B8;&#xC640; &#xBCC4;&#xBC18; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xB77C;&#xC778; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xAC00; &#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xC2B9;&#xC778;&#xC744; &#xC5BB;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xB9C1;&#xD06C; &#xD3EC;&#xC778;&#xD2B8;(LINK point)&#xB77C;&#xB294; &#xC81C;&#xB3C4;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD65C;&#xB3D9;&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1;&#xC744; &#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xC801;&#xB9BD;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xB4A4;&#xC5D0; &#xCD94;&#xD6C4;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xC2B9;&#xC778; &#xD6C4; &#xB9C1;&#xD06C; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBB34;&#xC131;&#xD55C; &#xC18C;&#xBB38; &#xB4A4;&#xC5D0; &#xB4F1;&#xC7A5;&#xD55C; &#xB77C;&#xC778;&#xC758; &#xB9C1;&#xD06C; &#xCF54;&#xC778;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xACE0; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? </p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>

<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/link" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB77C;&#xC778;&#xC758; &#xC790;&#xCCB4; &#xAC1C;&#xBC1C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9C1;&#xD06C;(LINK)&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBD05;&#xC2DC;&#xB2E4;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-token-by-designkoi/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWVyDoo4AWhAF1axGGLb1Qw5j9zhy5Gumu81oLM8Uq6Q6/eostoken.jpeg" alt="[스팀잇 이야기] 세상에 하나 밖에 없는 EOS TOKEN 수령기 By @designkoi">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-04T16:34:45.000Z">2018-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1777 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-token-by-designkoi/">[스팀잇 이야기] 세상에 하나 밖에 없는 EOS TOKEN 수령기 By @designkoi</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWVyDoo4AWhAF1axGGLb1Qw5j9zhy5Gumu81oLM8Uq6Q6/eostoken.jpeg" alt="eostoken.jpeg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>&#xC138;&#xC0C1;&#xC5D0; &#xD558;&#xB098; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xC120;&#xBB3C;&#xBC1B;&#xAC8C; &#xB41C; &#xC0AC;&#xC5F0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xB791;&#xC9C8;(?)</strong>&#xC744; &#xC880; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC57D; 3&#xC8FC; &#xC804;&#xCBE4;&#xC5D0; &#xB9C8;&#xC2A4;&#xD130;&#xD2B8;&#xB9AC;(@mastertri)&#xB2D8;&#xAED8;&#xC11C; &#xCF54;&#xC0AC;&#xC7A5;&#xB2D8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAE5C;&#xC9DD; &#xC120;&#xBB3C;&#xC744; &#xBC1B;&#xC73C;&#xC168;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB0A8;&#xBAB0;&#xB798; &#xD63C;&#xC790;&#xC11C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBD80;&#xB7EC;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdmbpDt2KmgkcLZjvNs9PL6qDoJBb8nK5BK14yFV3cDys/mastertri.jpg" alt="mastertri.jpg"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB9C8;&#xC2A4;&#xD130;&#xD2B8;&#xB9AC;(@mastertri)&#xB2D8; &#xC2A4;&#xD300;&#xC787;</p>
</blockquote>
<p>&#xC704;&#xC758; &#xC0AC;&#xC9C4;&#xC744; &#xBCF4;&#xC2DC;&#xBA74; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; &#xB9C8;&#xC2A4;&#xD130;&#xD2B8;&#xB9AC;&#xB2D8;&#xC744; &#xC0C1;&#xC9D5;&#xD558;&#xB294; &#xB2E4;&#xC2A4;&#xBCA0;&#xC774;&#xB354;&#xC640; &#xC2A4;&#xD1B0;&#xD2B8;&#xB8E8;&#xD37C; 3&#xD615;&#xC81C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC120;&#xBB3C;&#xD558;&#xC168;&#xB294;&#xB370; &#xADF8; &#xD004;&#xB9AC;&#xD2F0;&#xAC00; &#xC815;&#xB9D0; &#xD6C4;&#xB35C;&#xB35C;&#xD558;&#xB354;&#xB77C;&#xAD6C;&#xC694; &#x314E;&#x314E;&#x314E; &#xC2A4;&#xD0C0;&#xC6CC;&#xC988;&#xBE60;&#xAC00; &#xC544;&#xB2D8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC644;&#xC804; &#xBE60;&#xC838;&#xB4E4;&#xB354;&#xB77C;&#xB2A5;.. &#xADF8;&#xB7EC;&#xB358; &#xC911;&#xC5D0; &#xC5BC;&#xB9C8; &#xC804;, &#xCF54;&#xC774;(@designkoi)&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/kr/@designkoi/designkoi-4-3d-printing-goods-design-series-no-20" target="_blank" rel="noopener">[designkoi] &#xCEE4;&#xC2A4;&#xD140; &#xAD7F;&#xC988; 4&#xBC88;&#xC9F8; &#xC8FC;&#xC778;&#xACF5;&#xC740;? &#xC774;&#xBC88;&#xC5D4; &#xC774;&#xC624;&#xC2A4; &#xAD7F;&#xC988;&#xB85C;! ^^ [3d printing goods design series No.20]</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xADF8; &#xB2E4;&#xC74C;&#xBC88; &#xC8FC;&#xC778;&#xACF5;&#xC774; &#xC800;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB410;&#xB124;&#xC694; ^^</p>
<p><img src="https://cdn.steemitimages.com/DQmQRpZVw5DD6nAyVddnES1x3cHG48qYAuyDiXParQiUaiz/eos%20designed%20by%20koi.png" alt="eos designed by koi.png"></p>
<p>&#xB9C8;&#xCE68; &#xC81C;&#xAC00; 60&#xBA85;&#xC131;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xB54C;&#xC640; &#xB9DE;&#xBB3C;&#xB9AC;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB358; &#xC2A4;&#xD300;&#xC787; &#xBA85;&#xC131; &#xD658;&#xAC11;&#xC120;&#xBB3C;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xD589;&#xC6B4;&#xC774; &#xACB9;&#xCCD0;&#xC11C; &#xC5B4;&#xCC0C;&#xB098; &#xAE30;&#xC058;&#xB358;&#xC9C0; :D &#xC548;&#xADF8;&#xB798;&#xB3C4; &#xCF54;&#xC774;&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xAD7F;&#xC988; &#xCF5C;&#xB809;&#xD130;&#xC774;&#xC790; &#xC774;&#xC624;&#xC2A4; &#xC9D1;&#xCC29;&#xB0A8;&#xC778; &#xC800;&#xB85C;&#xC368;&#xB294; <strong>&#xCF54;&#xC774;&#xB2D8;&#xAED8;&#xC11C; &#xC9C1;&#xC811; &#xC81C;&#xC791;&#xD574;&#xC8FC;&#xC2E0; &#xC138;&#xC0C1;&#xC5D0; &#xB2E8; &#xD558;&#xB098; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;</strong>&#xC744; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xBA87;&#xB0A0; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xC124;&#xB818; &#xC18D;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E;&#x314E; </p>
<p>&#xC624;&#xB298; &#xD68C;&#xC0AC;&#xB85C; &#xB3C4;&#xCC29;&#xD55C; &#xB530;&#xB048;&#xB530;&#xB048;&#xD55C; &#xCF54;&#xC774;&#xB2D8;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC5EC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xB3C4;&#xCC29;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xBC14;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC2F6;&#xC5C8;&#xC73C;&#xB098;, &#xB09C;&#xC0DD; &#xCC98;&#xC74C;&#xC73C;&#xB85C; GIF&#xB97C; &#xC9C1;&#xC811; &#xB9CC;&#xB4E4;&#xC5B4; &#xBCF8;&#xB2E4;&#xACE0; &#xC2DC;&#xD589;&#xCC29;&#xC624;&#xB97C; &#xB9CE;&#xC774; &#xACAA;&#xC5C8;&#xB124;&#xC694; &#x3160;&#x3160; &#xC5ED;&#xC2DC; &#xC0AC;&#xC9C4;&#xC774;&#xB098; &#xC601;&#xC0C1;&#xD3B8;&#xC9D1;&#xC740; &#xC544;&#xBB34;&#xB098; &#xD560; &#xC218; &#xC788;&#xB294;&#xAC8C; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB355;&#xBD84;&#xC5D0; &#xC774;&#xC81C;&#xB294; &#xC800;&#xB3C4; GIF&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC904; &#xC544;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC5BB;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x314E;&#x314E;&#x314E;)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmXJoM1Y29dqLZP9Y4gmjsLzrSjTDEQR81DAnpjGt7ze9C/EOS-1.jpg" alt="EOS-1.jpg"></p>
<p>&#xCF54;&#xC774;&#xB2D8;&#xAED8;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xB9CC;&#xB4DC;&#xC2DC;&#xBA74;&#xC11C; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC73C;&#xC2E0; &#xC0AC;&#xC9C4;&#xC740; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC0C1;&#xC9D5;&#xC778; &#xCCB4;&#xC2A4;&#xD0C0;&#xD5E4;&#xB4DC;&#xB860;(chestahedron)&#xC774; &#xB3D9;&#xD2B8;&#xB294; &#xC0C8;&#xBCBD;&#xC5D0; &#xD558;&#xB298; &#xC704;&#xC5D0;&#xC11C; &#xBC18;&#xC9DD;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xC694; &#xC0AC;&#xC9C4;&#xC744; &#xCF54;&#xC774;&#xB2D8;&#xAED8;&#xC11C; &#xBAA8;&#xB378;&#xB9C1;&#xD558;&#xC2E0; &#xB2E4;&#xC74C;&#xC5D0; &#xB9AC;&#xC3D8;&#xD398;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC5C5;&#xC744; &#xD558;&#xC2DC;&#xBA74;!</p>
<p><img src="https://cdn.steemitimages.com/DQmPycz2BJV1nszS3CPejSvAdGt9Pj9W5DY4EwggheCsLhd/eos%20dawn.jpg" alt="eos dawn.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUu3UPeH5uZnbgF4HrNaN68Zdy8LSAMPk796Mf8ABBrz4/eos%20front.jpg" alt="eos front.jpg"></p>
<p>&#xC9DC;&#xC790;&#xC794;! &#xBC14;&#xB85C; &#xC694; &#xC0AC;&#xC9C4;&#xC774; &#xBC14;&#xB85C; &#xCF54;&#xC774;&#xB2D8;&#xAED8;&#xC11C; &#xC9C1;&#xC811; &#xC81C;&#xC791;&#xD574;&#xC8FC;&#xC2E0; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC785;&#xB2C8;&#xB2E4;!</p>
<p><img src="https://cdn.steemitimages.com/DQmZJ99D1du2hX9HdGQWs3wLQpn1UkuarPJEktsiSeGqsFW/KakaoTalk_20180904_235211859.gif" alt="KakaoTalk_20180904_235211859.gif"></p>
<p><img src="https://cdn.steemitimages.com/DQmVMvM9wJQ6VUNthE6aYnG9KWsbhK7jiGo4LYcXe3kHzvt/KakaoTalk_20180904_235208946.gif" alt="KakaoTalk_20180904_235208946.gif"></p>
<p>&#xC0AC;&#xC2E4; &#xC774; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC758; &#xC9C4;&#xAC00;&#xB294; &#xADF8;&#xB0E5; &#xC815;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;&#xBCF4;&#xB2E4; &#xC774;&#xB807;&#xAC8C; &#xC0C1;&#xD558;&#xC88C;&#xC6B0;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xBA74;&#xC11C; &#xBE5B;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFD4;&#xC904;&#xB54C; &#xB4DC;&#xB7EC;&#xB0A9;&#xB2C8;&#xB2E4;.  &#xCCB4;&#xC2A4;&#xD0C0;&#xD5E4;&#xB4DC;&#xB860;&#xC758; 7&#xAC1C; &#xBA74;&#xACFC; &#xBC30;&#xACBD;&#xC758; &#xAD6C;&#xB984; &#xBAA8;&#xC2B5;&#xC774; &#xBE5B; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xB530;&#xB77C;&#xC11C; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xB825;&#xD3EC;&#xC778;&#xD2B8;&#xC778; &#xAC83; &#xAC19;&#xB124;&#xC694; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmaKtkiEfeyZtPwM1KyNwovRgcgdcQPhTqvEi9XnXbbHxJ/KakaoTalk_20180904_235204809.gif" alt="KakaoTalk_20180904_235204809.gif"></p>
<p>&#xD1A0;&#xD070;&#xC758; &#xC606;&#xBA74;&#xC5D0;&#xB294; &#xC81C; &#xC2A4;&#xD300;&#xC787; &#xC790;&#xAE30;&#xC18C;&#xAC1C; &#xBB38;&#xAD6C;&#xC778; <code>HOPE FOR THE BEST, PLAN FOR THE WORST!</code>&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xC640; &#xD568;&#xAED8; &#xC81C; &#xC2A4;&#xD300;&#xC787; &#xD0C4;&#xC0DD;&#xC77C;, &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC774;&#xB514;&#xAC00; &#xBC15;&#xD600; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; :D (&#xD558;&#xC544;.. &#xAC10;&#xB3D9;&#xC758; &#xB208;&#xBB3C;&#xC774;.. &#x3160;&#x3160;)</p>
<p><img src="https://cdn.steemitimages.com/DQmWhUzekWxT98br5nhLoRhAAdezZ47QJ4zXXiFgvpwHvVJ/donekim.jpg" alt="donekim.jpg"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD1A0;&#xD070; &#xAC70;&#xCE58;&#xB300; &#xCE21;&#xBA74;&#xC5D0;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC81C; &#xC774;&#xB984;&#xD45C;&#xB3C4; &#xBD99;&#xC5EC; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD788; &#xC774;&#xC804;&#xC5D0; &#xC74C;&#xAC01;&#xC73C;&#xB85C; &#xC791;&#xC5C5;&#xD558;&#xC168;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xAE08;&#xC7A5;&#xC774; &#xD6E8;&#xC52C; &#xACE0;&#xAE09;&#xC9C4; &#xB290;&#xB08C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeR7wLTNCz3WdVwS9zEVsuQTSP71KR6UQVhtabFkfnBos/20180904_232152.jpg" alt="20180904_232152.jpg"></p>
<p>&#xC81C; &#xCC45;&#xC0C1; &#xD55C;&#xCF20;&#xC5D0;&#xC11C; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB098;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC774;&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xC744; &#xC7A0;&#xC2DC; &#xC12D;&#xC678;&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmQBGeqQ24mLHH2NCkzorNLf6SAT7dQWx9QRJAuyt8cG7k/20180904_232331.jpg" alt="20180904_232331.jpg"></p>
<p>&#xC2A4;&#xD300; &#xCF54;&#xC778;&#xC740; &#xACE0;&#xAE09;&#xC9C4; &#xB514;&#xD14C;&#xC77C;&#xB4E4;&#xC774; &#xC0B4;&#xC544; &#xC788;&#xB294; &#xC778;&#xC0C1;&#xC744; &#xC8FC;&#xB294; &#xBC18;&#xBA74;&#xC5D0;</p>
<p><img src="https://cdn.steemitimages.com/DQmYMdHJsH6yTgE8oVAFKzwJBZ7nDkZkYSz8uKpxgkGn477/eos%20token.jpg" alt="eos token.jpg"></p>
<p>&#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC740; &#xB2E8;&#xC870;&#xB85C;&#xC6CC; &#xBCF4;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xB3D9;&#xC801;&#xC778; &#xC778;&#xC0C1;&#xC744; &#xC8FC;&#xB294; &#xC790;&#xD0DC;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQkHnBC6vAfn31ozt6s8gWb7rpWWej3SpHZbYH4Rto8JX/eos%20vs%20steem.jpg" alt="eos vs steem.jpg"></p>
<p>&#xC774;&#xC624;&#xC2A4;&#xB791; &#xC2A4;&#xD300;&#xC744; &#xB098;&#xB780;&#xD788; &#xB450;&#xACE0; &#xBE44;&#xAD50;&#xD558;&#xB2C8; &#xADF8; &#xB290;&#xB08C;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xB354;&#xC6B1; &#xD655;&#xC5F0;&#xD558;&#xAC8C; &#xB4DC;&#xB7EC;&#xB098;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeRDPDTMgiK2jb3c9ovWSkB9tSDMKLyei9KGXwt5qq1LQ/all.jpg" alt="all.jpg"></p>
<p><strong>&#xC2A4;&#xD300;&#xB3C4; &#xC774;&#xC624;&#xC2A4;&#xB3C4; &#xC9C0;&#xAE08; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xAE30;&#xB97C; &#xB51B;&#xACE0; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xD22C;&#xB354;&#xBB38;!! &#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xB9C8;&#xC74C;</strong>&#xC744; &#xAC00;&#xB4DD; &#xB2F4;&#xC544;&#xC11C; &#xC774; &#xCE5C;&#xAD6C;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xD55C;&#xB370; &#xBAA8;&#xC544;&#xC11C; &#xAC00;&#xC871; &#xAE30;&#xB150;&#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5B4;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF54;&#xC774;&#xB2D8;&#xAED8;&#xC11C; &#xD56D;&#xC0C1; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xACE0;&#xD004;&#xB9AC;&#xD2F0;&#xC758; &#xD6CC;&#xB96D;&#xD55C; &#xAD7F;&#xC988;&#xB4E4;&#xC744; &#xC81C;&#xC791;&#xD558;&#xC2DC;&#xACE0;, &#xCF55;&#xC158;(&#xCF54;&#xC774;+&#xC625;&#xC158;) &#xC218;&#xC775;&#xAE08;&#xC744; &#xC88B;&#xC740; &#xACF3;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xCF55;&#xC158;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30;&#xB9CC; &#xD588;&#xC744; &#xBFD0;&#xC778;&#xB370;, &#xC5B4;&#xB290;&#xB367; &#xCF54;&#xC774;&#xB2D8;&#xC758; &#xC791;&#xD488; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xAC10;&#xD788; &#xC608;&#xC0C1;&#xCE58;&#xB3C4; &#xBABB;&#xD588;&#xB358; &#xAE5C;&#xC9DD; &#xC120;&#xBB3C;&#xAE4C;&#xC9C0; &#xBC1B;&#xAC8C; &#xB418;&#xC5B4; &#xB108;&#xBB34;&#xB098; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;! </p>
<p>&#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; &#xB300;&#xBB38; &#xB355;&#xBD84;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xAD00;&#xB828; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xB355;&#xBD84;&#xC5D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xACFC; &#xB354; &#xC18C;&#xD1B5;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xC5D0; &#xB354;&#xD574;&#xC11C; &#xC774;&#xB7F0; &#xB73B;&#xBC16;&#xC758; &#xC120;&#xBB3C;&#xC744; &#xBC1B;&#xC73C;&#xB2C8; &#xC55E;&#xC73C;&#xB85C; &#xB354;&#xC6B1; &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xC774;&#xC624;&#xC2A4; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xB2EC;&#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xB2E4;&#xC9D0;&#xD558;&#xAC8C; &#xB418;&#xB124;&#xC694;. <strong>&#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC740; &#xC800;&#xC758; &#xC81C;1&#xD638; &#xBCF4;&#xBB3C;&#xB85C; &#xC18C;&#xC911;&#xD558;&#xAC8C; &#xAC04;&#xC9C1;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong>  &#xC815;&#xB9D0; &#xC815;&#xB9D0; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;^^! <code>(&#xB2E4;&#xC74C; &#xBC88; &#xCF55;&#xC158;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xBB34;&#xB4DC;&#xB4F1;&#xB3C4; &#xC695;&#xC2EC; &#xD55C; &#xBC88; &#xC81C;&#xB300;&#xB85C; &#xBD80;&#xB824;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-token-by-designkoi" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC138;&#xC0C1;&#xC5D0; &#xD558;&#xB098; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; EOS TOKEN &#xC218;&#xB839;&#xAE30; By @designkoi&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/backend-alpha-kw-33-appics-im-1762/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-33/e60b3ec38a15c68a3ff679a6c7ac705d" alt="[APPICS] HOT PLACE, HOT PIZZA! @COSTCO">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-04T14:02:12.000Z">2018-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/appics/">appics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 67 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/backend-alpha-kw-33-appics-im-1762/">[APPICS] HOT PLACE, HOT PIZZA! @COSTCO</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-33/e60b3ec38a15c68a3ff679a6c7ac705d" alt="e60b3ec38a15c68a3ff679a6c7ac705d"><br><br>Powered by APPICS - visit us at <a href="https://appics.com?ref=steemit.com/1762" target="_blank" rel="noopener">appics.com</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/backend-alpha-kw-33-appics-im-1762" target="_blank" rel="noopener">&#x2018;[APPICS] HOT PLACE, HOT PIZZA! @COSTCO&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5-eos-lynx-app/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 이제는 휴대폰에서 5초면 이오스 계정생성 끝? EOS Lynx App 등장소식!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-04T05:32:15.000Z">2018-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5-eos-lynx-app/">[이오스 이야기] 이제는 휴대폰에서 5초면 이오스 계정생성 끝? EOS Lynx App 등장소식!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<blockquote>
<p>&#xC774;&#xC624;&#xC2A4; &#xD3EC;&#xC2A4;&#xD305; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xB77C;&#xACE0; &#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBC1C;&#xC804; &#xC18D;&#xB3C4;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xBE60;&#xB978; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xBC88;&#xAC70;&#xB86D;&#xAC8C; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC640; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xB97C; &#xBC1C;&#xAE09;&#xBC1B;&#xACE0; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC2E0;&#xCCAD;&#xD55C; &#xB4A4;&#xC5D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAD6C;&#xC785;&#xD558;&#xC5EC; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xB300;&#xC2E0;&#xC5D0;, <strong>&#xC560;&#xD50C; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xB098; &#xAD6C;&#xAE00; &#xD50C;&#xB808;&#xC774; &#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0;&#xC11C; &#xC5B4;&#xD50C;&#xC744; &#xB2E4;&#xC6B4;&#xBC1B;&#xC544;&#xC11C; &#xD734;&#xB300;&#xD3F0;&#xC73C;&#xB85C; 5&#xCD08;&#xB9CC;&#xC5D0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPhDGFTMDrq75e5WNvJVYtseEmka4hZrjAzkYta9MPha4/EIS%20Kynx1.png" alt="EIS Kynx1.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC27D;&#xACE0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5B4;&#xD50C;&#xC758; &#xC774;&#xB984;&#xC740; &#xBC14;&#xB85C; <strong>EOS Lynx</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC154;&#xC11C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xB97C; &#xBC1B;&#xC73C;&#xC154;&#xB3C4; &#xB418;&#xACE0;, &#xC544;&#xB2C8;&#xBA74; &#xC5B4;&#xD50C; &#xAC80;&#xC0C9;&#xCC3D;&#xC5D0; &#x201C;EOS Lynx&#x201D;&#xB77C;&#xACE0; &#xAC80;&#xC0C9;&#xC744; &#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C; : <a href="https://itunes.apple.com/us/app/eos-lynx/id1401398759?ls=1&amp;mt=8" target="_blank" rel="noopener">&#xC560;&#xD50C; &#xC571;&#xC2A4;&#xD1A0;&#xC5B4;</a></li>
<li>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C; : <a href="https://play.google.com/store/apps/details?id=com.needly.eoslynx" target="_blank" rel="noopener">&#xAD6C;&#xAE00; &#xD50C;&#xB808;&#xC774;&#xC2A4;&#xD1A0;&#xC5B4;</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmPdCStQqGXhhYr3Vt7jisq324MBBTrSnwSBgVZsBrMdM5/EOS%20Kynx2.png" alt="EOS Kynx2.png"></p>
<p><strong>EOS Lynx&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xD234;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACC4;&#xC815;&#xAD00;&#xB9AC;, &#xC1A1;&#xAE08; &#xB4F1;&#xC758; &#xC9C0;&#xAC11;&#xAE30;&#xB2A5;&#xC744; &#xBAA8;&#xB450; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2E0;&#xADDC; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xBBF8; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcsvCenG7QWfZs5r8oaMvCvaA4tuofCqqWFQrsFzU8AiC/EOS%20Kynx3.png" alt="EOS Kynx3.png"></p>
<p>&#xD558;&#xB098;&#xC758; &#xACC4;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xACC4;&#xC815;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xD3B8;</strong>&#xD558;&#xBA70;, &#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xD574;&#xB2F9; &#xACC4;&#xC815;&#xBCC4;&#xB85C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xBCC4;&#xB85C; &#xC218;&#xB7C9;&#xC774;&#xB098; &#xAE08;&#xC561;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcqupsQuC1xEpEgpURjeVuApDMaf6NXPd4HDJnjQa8sum/EOS%20Kynx4.png" alt="EOS Kynx4.png"></p>
<p>&#xC9C0;&#xAC11;&#xC758; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xB2E4;&#xB978; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdyftjX4WxR4L9iyQATzRZPRwQ6DRb3odyfBBSZhuVJw3/EOS%20Kynx5.png" alt="EOS Kynx5.png"></p>
<p>EOS Lynx&#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://eoslynx.com/)&#xB97C;" target="_blank" rel="noopener">https://eoslynx.com/)&#xB97C;</a> &#xBC29;&#xBB38;&#xD558;&#xC2DC;&#xBA74;, EOS Lynx &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xB3C4; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC11C; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xB2C8; &#xD734;&#xB300;&#xD3F0;&#xACFC; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC740; &#xC11C;&#xB85C; &#xC5F0;&#xB3D9;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACC4;&#xC815;&#xC740; &#xBAA8;&#xBC14;&#xC77C; &#xC5B4;&#xD50C;&#xACFC; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC5D0; &#xAC01;&#xAC01; &#xC800;&#xC7A5;&#xC744; &#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdnx159LbSU2kZ4g9XZmecWhYhBQ1LjFkkkysqZ2SKaYN/Screenshot_2018-09-03-12-38-41.png" alt="Screenshot_2018-09-03-12-38-41.png"></p>
<p>&#xC2E0;&#xADDC; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xBAA8;&#xBC14;&#xC77C; &#xC5B4;&#xD50C;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC11C; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xD558;&#xB294; &#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC640; &#xAC19;&#xC774; &#xD50C;&#xB808;&#xC774; &#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0;&#xC11C; eos lynx&#xB77C;&#xACE0; &#xAC80;&#xC0C9;&#xC5B4;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; &#xD574;&#xB2F9; &#xC5B4;&#xD50C;&#xC744; &#xB2E4;&#xC6B4;&#xBC1B;&#xC544; &#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVq8nP8626fp2cDyUjfRD8UjopmejyYVNLehUxz48Tu6Z/Screenshot_2018-09-03-13-04-56.png" alt="Screenshot_2018-09-03-13-04-56.png"></p>
<p>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xAC00; &#xBAA8;&#xB450; &#xB05D;&#xB098;&#xBA74; &#xC5B4;&#xD50C;&#xC744; &#xC2E4;&#xD589;&#xC2DC;&#xD0A8; &#xB4A4;&#xC5D0; Create Account&#xD0ED;&#xC744; &#xD130;&#xCE58;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xACE0;&#xC790; &#xD558;&#xB294; 12&#xC790;&#xB9AC; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZKi5mKumBABJMktpQnc8LbNZpDfz6yAkhi4Nckjg6jYE/Screenshot_2018-09-03-13-06-45.png" alt="Screenshot_2018-09-03-13-06-45.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xD558;&#xB2E8;&#xC5D0; Buy&#xBC84;&#xD2BC;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xBA74; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC785;&#xB825;&#xD558;&#xC2E0; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;. Buy&#xBC84;&#xD2BC;&#xC744; &#xD130;&#xCE58;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdbM6iLjEMSQ9v6e5JC6J3wJMapf8LxTxqfBBPLhMdWwv/Screenshot_2018-09-03-13-06-50.png" alt="Screenshot_2018-09-03-13-06-50.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xD31D;&#xC5C5; &#xACB0;&#xC81C;&#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xAD6C;&#xB9E4; &#xBC84;&#xD2BC;&#xC744; &#xD130;&#xCE58;&#xD574;&#xC8FC;&#xC138;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmNiXgUQggkdxKTTZSaoReaug4F7GvoznimHHBFawrWnde/Screenshot_2018-09-03-11-16-41.png" alt="Screenshot_2018-09-03-11-16-41.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; Private key&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xD574;&#xB2F9; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB97C; &#xC800;&#xC7A5; &#xD558;&#xC2E0; &#xB4A4;&#xC5D0; Confirm&#xC744; &#xD130;&#xCE58;&#xD574;&#xC8FC;&#xC138;&#xC694;. (&#xD574;&#xB2F9; &#xC5B4;&#xD50C;&#xC5D0;&#xC11C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xBCF5;&#xC0AC; &#xD6C4;&#xC5D0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC785;&#xB825;&#xD558;&#xB294; &#xC808;&#xCC28;&#xB97C; &#xAC70;&#xCE58;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xBC18;&#xB4DC;&#xC2DC; &#xBCC4;&#xB3C4;&#xB85C; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB97C; &#xC798; &#xC800;&#xC7A5;&#xD574; &#xB193;&#xC73C;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.) &#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC774;&#xC624;&#xC2A4; &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC808;&#xCC28;&#xAC00; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xBCC0;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xAC1C;&#xC778; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xADF8;&#xB3D9;&#xC548; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xAF64;&#xB098; &#xC560;&#xB97C; &#xBA39;&#xC5C8;&#xC5C8;&#xB294;&#xB370;, EOS Lynx&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xACE0; &#xC26C;&#xC6B4; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC2DC; &#xACB0;&#xC81C;&#xBE44;&#xC6A9; 1,200&#xC6D0;&#xC740; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD560; &#xC790;&#xC6D0;&#xACFC; RAM&#xC790;&#xC6D0; &#xAD6C;&#xB9E4;&#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xBA70; &#xBCC4;&#xB3C4;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAE08;&#xC561;&#xC774;&#xB77C;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xC800;&#xB834;&#xD569;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xB3D9;&#xC601;&#xC0C1;&#xC774;&#xB098; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xD574;&#xB3C4; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xBA74; EOS Lynx&#xB97C; &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xB124;&#xC694;! &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC73C;&#xC168;&#xB358; &#xC2DC;&#xAC04;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4; :D</p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5-eos-lynx-app" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC81C;&#xB294; &#xD734;&#xB300;&#xD3F0;&#xC5D0;&#xC11C; 5&#xCD08;&#xBA74; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xB05D;? EOS Lynx App &#xB4F1;&#xC7A5;&#xC18C;&#xC2DD;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/189/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/191/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/189/">189</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/190/">190</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/191/">191</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/246/">246</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

