
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 고영태의 가석방을 보면서, 그 때 왜 잡아 넣었을까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 고영태의 가석방을 보면서, 그 때 왜 잡아 넣었을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-30T22:25:21.000Z">2017-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1161 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 고영태의 가석방을 보면서, 그 때 왜 잡아 넣었을까?
            
        </h1>
        <div class="content">
            <p>20171031</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBA70;&#xCE60;&#xC804;&#xC5D0; &#xACE0;&#xC601;&#xD0DC;&#xAC00; &#xAC00;&#xC11D;&#xBC29;&#xB418;&#xC5C8;&#xB2E4;. 1&#xB144;&#xC804; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB4E4;&#xC369;&#xD558;&#xAC8C; &#xD588;&#xB358; &#xCD5C;&#xC21C;&#xC2E4; &#xCCAD;&#xBB38;&#xD68C;&#xC758; &#xC2A4;&#xD0C0;&#xC600;&#xB2E4;. &#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xBA87;&#xBA87;&#xC758; &#xC99D;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74; &#xCD5C;&#xC21C;&#xC2E4; &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB0E5; &#xC218;&#xBA74;&#xD558;&#xAC8C; &#xC7A0;&#xACA8;&#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB140;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAD8C;&#xC138;&#xB97C; &#xBD80;&#xB9AC;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xADF8;&#xB140;&#xAC00; &#xAC74;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC0B4;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xC0DD;&#xAC01;&#xB9CC; &#xD574;&#xB3C4; &#xC544;&#xB4DD;&#xD558;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xB418;&#xBA74;&#xC11C; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC798;&#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xC800; &#xC774;&#xB984;&#xC5C6;&#xB294; &#xC18C;&#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC758;&#xC9C0;&#xAC00; &#xD558;&#xB098;&#xD558;&#xB098;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xC5ED;&#xC0AC;&#xC758; &#xBB3C;&#xACE8;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. </p>
<p>&#xC791;&#xB144;&#xC758; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xB3C4; &#xACB0;&#xAD6D; &#xC791;&#xC740; &#xD55C; &#xC0AC;&#xB78C; &#xD55C; &#xC0AC;&#xB78C;&#xC774;  &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xCEE4;&#xB2E4;&#xB780; &#xC5ED;&#xC0AC;&#xC758; &#xBB3C;&#xACE8;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xBB3C;&#xACE8;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xACE0;&#xC601;&#xD0DC;&#xC600;&#xB2E4;. </p>
<p>&#xACE0;&#xC601;&#xD0DC;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xD0C4;&#xD575;&#xC774; &#xACB0;&#xC815;&#xB418;&#xC790;&#xB9C8;&#xC790; &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xAD6C;&#xC18D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xAD00;&#xC138;&#xCCAD;&#xC7A5; &#xC778;&#xC0AC;&#xC5D0; &#xAD00;&#xC5EC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xC601;&#xD0DC;&#xC758; &#xAD6C;&#xC18D;&#xACFC;&#xC815;&#xC740; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xAD00;&#xC138;&#xCCAD;&#xC7A5; &#xC778;&#xC0AC;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xACE0; &#xB3C8;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xACE0;&#xC601;&#xD0DC;&#xAC00; &#xAD00;&#xC138;&#xCCAD;&#xC7A5; &#xC778;&#xC0AC;&#xC5D0; &#xAC1C;&#xC785;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B8;&#xC81C;&#xCBE4; &#xC54C;&#xC558;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC65C; &#xAD6C;&#xC18D;&#xC744; &#xC2DC;&#xCF30;&#xC744;&#xAE4C;? </p>
<p>&#xC8C4;&#xB97C; &#xC9C0;&#xC5C8;&#xC73C;&#xBA70; &#xC870;&#xC0AC;&#xB97C; &#xD574;&#xC11C; &#xC7AC;&#xD310;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xACE0;&#xC601;&#xD0DC;&#xC758; &#xACBD;&#xC6B0; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xBC95;&#xC9C8;&#xC11C;&#xC758; &#xC9D1;&#xD589;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC5EC;&#xACA8;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC740; &#xC6EC;&#xC77C;&#xC77C;&#xAE4C;?</p>
<p>&#xACE0;&#xC601;&#xD0DC;&#xC758; &#xAD6C;&#xC18D;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAC80;&#xCC30;&#xC758; &#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xAD6C;&#xC18D;&#xD55C; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xCD5C;&#xC21C;&#xC2E4; &#xAC8C;&#xC774;&#xD2B8;&#xB85C; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xC558;&#xB358; &#xC9D1;&#xB2E8;&#xC774; &#xC6B0;&#xBCD1;&#xC6B0;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xAC80;&#xCC30; &#xC218;&#xB1CC;&#xBD80;&#xC600;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xAD6C;&#xC18D;&#xC2DC;&#xD0A8; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC5C8;&#xB2E4;. </p>
<p>&#xACE0;&#xC601;&#xD0DC;&#xC758; &#xAD6C;&#xC18D;&#xACFC;&#xC815;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C; &#xC5B8;&#xB860;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xACE0;&#xC601;&#xD0DC;&#xAC00; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xC774; &#xB05D;&#xB098;&#xC790; &#xB9C8;&#xC790; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xB294; &#xB4EF;&#xC774; &#xAD6C;&#xC18D;&#xC744; &#xC2DC;&#xCF30;&#xC5B4;&#xC57C; &#xD588;&#xC744;&#xAE4C;? &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC808;&#xB300;&#xC120;&#xC740; &#xC5C6;&#xB2E4;. &#xB354; &#xD070; &#xC545;&#xC744; &#xC704;&#xD574; &#xC791;&#xC740; &#xC545;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD1B5;&#xC0C1;&#xC801;&#xC774;&#xB2E4;. &#xC0C1;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC80;&#xCC30;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xCD5C;&#xC21C;&#xC2E4;&#xC758; &#xC7AC;&#xD310;&#xC774; &#xC885;&#xB8CC;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0;&#xB294; &#xC99D;&#xC778; &#xBCF4;&#xD638; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC80;&#xCC30;&#xC740; &#xC99D;&#xC778;&#xC744; &#xAD6C;&#xCE58;&#xC18C;&#xC5D0; &#xC7A1;&#xC544; &#xB123;&#xACE0; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBB34;&#xB9D0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD76C;&#xC0DD;&#xC5D0;&#xB294; &#xB313;&#xAC00;&#xAC00; &#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xACE0;&#xC601;&#xD0DC;&#xB294; &#xBCC4;&#xC758; &#xBCC4; &#xC18C;&#xBB38;&#xC774; &#xB2E4; &#xB3CC;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xC18C;&#xBB38; &#xB54C;&#xBB38;&#xC5D0; &#xD610;&#xC624;&#xC2A4;&#xB7FD;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0C1;&#xD669;&#xC744; &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xBA74; &#xADF8;&#xB140;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xAC70;&#xC545;&#xC744; &#xCC99;&#xACB0;&#xD558;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xC55E;&#xC7A5; &#xC130;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0;&#xB294; &#xADF8; &#xB204;&#xAC00; &#xACE0;&#xC601;&#xD0DC;&#xCC98;&#xB7FC; &#xB098;&#xC640;&#xC11C; &#xC815;&#xC758;&#xB97C; &#xBD80;&#xB974;&#xC9D3;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC740; &#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xBA87;&#xBA87;&#xC758; &#xD5CC;&#xC2E0;&#xACFC; &#xD76C;&#xC0DD;&#xC5D0; &#xBE5A;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xACE0;&#xC601;&#xD0DC;&#xAC00; &#xC7A1;&#xD600;&#xB4E4;&#xC5B4;&#xAC08; &#xB54C; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xCE68;&#xBB35;&#xD588;&#xB2E4;. &#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xB2C8; &#xBD80;&#xB044;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xC804;&#xAD6D;&#xBBFC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xD638;&#xB97C; &#xC704;&#xD55C; &#xC2DC;&#xC704;&#xB77C;&#xB3C4; &#xD588;&#xC5B4;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC740; &#xC99D;&#xC5B8;&#xC744; &#xD558;&#xBA74; &#xC8C4;&#xB97C; &#xC0AC;&#xD574;&#xC8FC;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC8C4;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC7A1;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0;?<br>&#xBB34;&#xC5C7;&#xC774; &#xC815;&#xC758;&#xC77C;&#xAE4C;?</p>
<p>&#xAC70;&#xC545;&#xC744; &#xCC99;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB294; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?<br>&#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xC7A1;&#xC544;&#xB123;&#xC740; &#xAC83;&#xC740; &#xC77C;&#xC885;&#xC758; &#xBCF4;&#xBCF5;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/74a2f5" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xACE0;&#xC601;&#xD0DC;&#xC758; &#xAC00;&#xC11D;&#xBC29;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xADF8; &#xB54C; &#xC65C; &#xC7A1;&#xC544; &#xB123;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/steepshot-we-ate-it-up-completely-2017-10-31-06-05-41/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(steepshot) We ate it up completely </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/what-i-ate-this-weekend-in-wonjoo-2017-10-30-04-01-11/">
                <span class="level-item">what I ate in this weekend in Wonjoo</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

