
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 안보칼럼) 북핵문제의 직접적인 책임은 중국에 있다. 그런데 생각처럼 될까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북핵문제의 직접적인 책임은 중국에 있다. 그런데 생각처럼 될까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T23:21:57.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2486 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 안보칼럼) 북핵문제의 직접적인 책임은 중국에 있다. 그런데 생각처럼 될까?
            
        </h1>
        <div class="content">
            <p>20170918</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xD575;&#xBB34;&#xC7A5;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xC81C;&#xC778;&#xAC00;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xAC00; &#xC77C;&#xBCF8; &#xB300;&#xB9CC; 3&#xAC1C;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC740; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xC2EC;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xB9CC;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC740; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>CNN&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xAD6D;&#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB098;&#xC640;&#xC11C; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB354;&#xB2C8; &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xAE30;&#xC220; &#xAC1C;&#xBC1C;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xC800;&#xB807;&#xAC8C; &#xBE68;&#xB9AC; &#xACE0;&#xB3C4;&#xD654;&#xB420; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xAC1C; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xACF5;&#xC2E0;&#xB825;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xCDA9;&#xBD84;&#xD788; &#xADF8;&#xB7EC;&#xACE0;&#xB3C4; &#xB0A8;&#xC744; &#xAC1C;&#xC5F0;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xBC88;&#xC5D0;&#xB3C4; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xC9C0;&#xB9CC; &#xD544;&#xC790;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB41C; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB9C9;&#xC73C;&#xB824;&#xACE0;&#xB9CC; &#xD588;&#xC73C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBD81;&#xD55C; &#xD575; &#xBBF8;&#xC0AC;&#xC77C; &#xC0AC;&#xD0DC;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xB3D9;&#xBD81;&#xC544; &#xBC0F; &#xD0DC;&#xD3C9;&#xC591; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD328;&#xAD8C;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC911;&#xD654;&#xC0AC;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xAC8C; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB3D9;&#xBD81;&#xC544;&#xC640; &#xD0DC;&#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xB825;&#xC744; &#xBC00;&#xC5B4;&#xB0B4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC601;&#xD574;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8;, &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;, &#xD544;&#xB9AC;&#xD540;&#xC744; &#xC0C1;&#xB300;&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD574;&#xAD70;&#xC744; &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xC5D0;&#xC11C; &#xBAB0;&#xC544;&#xB0B4;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xC218;&#xAC00; &#xBED4;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xC758; &#xCC28;&#xB2E8;&#xC740; &#xACB0;&#xAD6D; &#xC6B0;&#xB9AC;&#xC758; &#xD574;&#xC0C1;&#xC218;&#xC1A1;&#xB85C;&#xC5D0;&#xB3C4; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xD56D;&#xD589;&#xC758; &#xC790;&#xC720;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xAC78;&#xD504;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB9D0;&#xB77C;&#xCE74; &#xD574;&#xD611; &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xAE4C;&#xC9C0; &#xD574;&#xC0C1;&#xC548;&#xC804;&#xC744; &#xD655;&#xBCF4;&#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB2F9;&#xC7A5; &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xAC00; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD574;&#xAC00; &#xB41C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC; &#xC120;&#xBC15;&#xC740; &#xD0DC;&#xD3C9;&#xC591; &#xBC16;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xB2E4;&#xB140;&#xC57C; &#xD55C;&#xB2E4;. &#xBB34;&#xC5ED;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4; &#xBA39;&#xAE30;&#xB294; &#xB2E4; &#xADF8;&#xB974;&#xB294; &#xC218;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xBE44;&#xC2FC; &#xBB3C;&#xB958;&#xBE44;&#xC6A9;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC10;&#xB2F9;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC704;&#xB97C; &#xB9DE;&#xCD94;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xB3D9;&#xBD81;&#xC544;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC138;&#xB825;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xACE0; &#xC9C1;&#xC811;&#xC801;&#xC774;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC911;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC5F0;&#xD569;&#xC5F0;&#xC2B5;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC; &#xC911;&#xC9C0;&#xB97C; &#xC5F0;&#xACC4;&#xD55C; &#xB300;&#xD654;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xBB3C;&#xB7EC;&#xAC00;&#xAE30;&#xB97C; &#xC6D0;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00;? &#xC911;&#xAD6D;&#xC774; &#xD328;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB294;&#xB370; &#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC560;&#xC694;&#xC18C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xB4E0; &#xBBF8;&#xC0AC;&#xC77C; &#xAC00;&#xC9C0;&#xB4E0; &#xC544;&#xBB34;&#xB7F0; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xD608;&#xB9F9; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xC911;&#xAD6D;&#xC5D0; &#xAC14;&#xB2E4; &#xC628; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xD55C;&#xAD6D;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC28;&#xBCC4;&#xD558;&#xB294;&#xC9C0; &#xB180;&#xB784; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; 3&#xB958;&#xAD6D;&#xAC00;&#xACE0; &#xBD81;&#xD55C;&#xC740; 1&#xB958;&#xAD6D;&#xAC00;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC758;&#xC804;&#xC5D0;&#xC11C; &#xB0A8;&#xD55C;&#xACFC; &#xBD81;&#xD55C;&#xC740; &#xBE44;&#xAD50;&#xAC00; &#xB418;&#xC9C0;  &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC70;&#xC6B8;&#xC774;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC808;&#xB300;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBC30;&#xACBD; &#xD558;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC138;&#xACC4;&#xC804;&#xB7B5;&#xC744; &#xC704;&#xD574; &#xCDA9;&#xC2E4;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xD574;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.   </p>
<p>&#xCD5C;&#xADFC; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC; &#xBD81;&#xD55C;&#xC81C;&#xC7AC; &#xACB0;&#xC758;&#xC5D0;&#xC11C;&#xB3C4; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC5D0; &#xC6D0;&#xC720;&#xACF5;&#xAE09; &#xC911;&#xC9C0;&#xB97C; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xC65C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC774; &#xAD70;&#xC0AC;&#xC801; &#xC870;&#xCE58;&#xAE4C;&#xC9C0; &#xC900;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6D0;&#xC720;&#xACF5;&#xAE09; &#xC911;&#xB2E8;&#xC744; &#xAC70;&#xBD80;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB0E5; &#xADF8;&#xB7EC;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; ? &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xD45C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xBE68;&#xB9AC; &#xC131;&#xACF5;&#xC2DC;&#xCF1C;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xB51C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xB9C8;&#xCE58; &#xBD81;&#xD55C;&#xC81C;&#xC7AC;&#xC5D0; &#xCC2C;&#xC131;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xD558;&#xACE0;&#xB3C4; &#xC544;&#xC9C1; &#xC815;&#xC2E0;&#xCC28;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC0AC;&#xB4DC; &#xBB38;&#xC81C;&#xB85C; &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xC798;&#xB77C;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xD544;&#xC790;&#xB3C4; &#xADF8;&#xB140;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xC0AC;&#xB4DC;&#xB97C; &#xB9C8;&#xCE58; &#xAD70;&#xC0AC;&#xC791;&#xC804;&#xD558;&#xB4EF;&#xC774; &#xBC30;&#xCE58;&#xD55C; &#xAC83;&#xC740; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xADF8;&#xB140;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC911;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xB300;&#xD558;&#xB294; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xAC1C;&#xD0C4;&#xC744; &#xAE08;&#xCE58; &#xBABB;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC644;&#xC804;&#xD788; &#xC911;&#xAD6D;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBD88;&#xB9CC;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBD88;&#xB9CC;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xC911;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB9AC; &#xD610;&#xD55C; &#xC2DC;&#xC704;&#xAC00; &#xC788;&#xACE0; &#xC544;&#xBCA0;&#xAC00; &#xC9C0;&#xB784;&#xC744; &#xD574;&#xB3C4; &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD600;&#xC11C; &#xAD6D;&#xAC00; &#xACBD;&#xC81C;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xC911;&#xAD6D;&#xC740; &#xC11C;&#xC2B4;&#xC5C6;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB86F;&#xB370;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC774;&#xB9C8;&#xD2B8;&#xAC00; &#xCCA0;&#xC218;&#xD588;&#xB2E4;. </p>
<p>&#xC61B;&#xB0A0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xB5CF;&#xB188;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC65C; &#xB5CF;&#xB188;&#xC778;&#xC9C0; &#xD639;&#xC2DC; &#xC544;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC640; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xD5D8;&#xC774; &#xB179;&#xC544; &#xC788;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xB5BC;&#xB97C; &#xBD80;&#xB9B0;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB5CF;&#xB188;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADFC;&#xD604;&#xB300;&#xC0AC;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xBC30;&#xB97C; &#xC6D0;&#xD1B5;&#xD574; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC11C;&#xB300;&#xBB38;&#xC5D0; &#xC788;&#xB294; &#xB3C5;&#xB9BD;&#xBB38;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB3C5;&#xB9BD;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB3C5;&#xB9BD;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC544;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC740; &#xC808;&#xB300;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0; &#xD638;&#xC758;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB0E5; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xAE30;&#xC220;&#xACFC; &#xC790;&#xBCF8;&#xC744; &#xC218;&#xC785;&#xD558;&#xC5EC; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC5D0; &#xAE30;&#xC5EC;&#xD1A0;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xAC00;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC911;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4; &#xBA39;&#xC5EC; &#xC0B4;&#xB838;&#xB294;&#xAC00;? </p>
<p>&#xC6B0;&#xB9AC; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC774; &#xC694;&#xC998; &#xCDE8;&#xC5C5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC77C;&#xCC28;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xC6B0;&#xB9AC;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xD574;&#xC678;&#xC9C4;&#xCD9C;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xAC12;&#xC2FC; &#xB178;&#xB3D9;&#xB825;&#xC744; &#xCC3E;&#xC544;&#xC11C; &#xAC04;&#xB2E4;&#xC9C0;&#xB9CC; &#xC774;&#xB545;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xC80A;&#xC740; &#xB188;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xB418;&#xB294;&#xAC00;? &#xCC28;&#xB77C;&#xB9AC; &#xD55C;&#xACC4;&#xAE30;&#xC5C5;&#xC740; &#xC8FD;&#xB354;&#xB77C;&#xB3C4; &#xC774; &#xB545;&#xC5D0;&#xC11C; &#xB05D;&#xAE4C;&#xC9C0; &#xB0A8;&#xC544;&#xC11C; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xC218;&#xC900;&#xB192;&#xC740; &#xAE30;&#xC5C5; &#xB9CC;&#xB4E4;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xAE30;&#xC5C5;&#xB3C4; &#xC0B4;&#xACE0; &#xC774;&#xB545;&#xC758; &#xC80A;&#xC740; &#xC560;&#xB4E4;&#xB3C4; &#xBA39;&#xACE0; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC804;&#xBD80;&#xB2E4; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xC11C; &#xAC12;&#xC2FC; &#xB178;&#xB3D9;&#xB825;&#xC73C;&#xB85C; &#xD47C;&#xB3C8; &#xBC8C;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xAC00; &#xAE30;&#xC220;&#xACE0;&#xB3C4;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xB9CC; &#xBAA8;&#xB450; &#xB193;&#xCE58;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCAD2;&#xACA8;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB2E4;&#xD589;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD658;&#xC0C1;&#xC744; &#xAC77;&#xAC8C; &#xD574;&#xC8FC;&#xACE0; &#xD604;&#xC2E4;&#xC744; &#xBCF4;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xB2E4;&#xC2DC;&#xC640;&#xC11C; &#xAC12;&#xC2FC; &#xB178;&#xB3D9;&#xB825;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC220;&#xB85C; &#xC2B9;&#xBD80;&#xD588;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBBF8;&#xB798;&#xB294; &#xC5C6;&#xB2E4;. </p>
<p>&#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xAE5D;&#xAC8C; &#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC18C;&#xB780;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xC740; &#xC9C0;&#xD5A5;&#xC810;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC84C;&#xB2E4;. &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD55C;&#xD3B8; &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC911;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xC720;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC720;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC774; &#xC791;&#xC804;&#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xC720;&#xC0AC;&#xC2DC; &#xC804;&#xAC1C;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD798;&#xC744; &#xBE4C;&#xC5B4; &#xB3D9;&#xBD81;&#xC544;&#xC640; &#xD0DC;&#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xD328;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC911;&#xAD6D;&#xC740; &#xC774;&#xC774;&#xC81C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xACE0; &#xB09C; &#xB2E4;&#xC74C;&#xC5D0;&#xC57C; &#xBD81;&#xD55C; &#xC815;&#xB3C4;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xB3C4; &#xC544;&#xB2D0; &#xC218; &#xC788;&#xB2E4;. &#xC6D0;&#xC720;&#xB294; &#xADF8;&#xB54C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC911;&#xAD6D;&#xC774; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xB0A8;&#xC758; &#xD798;&#xC73C;&#xB85C; &#xD328;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xB313;&#xAC00;&#xAC00; &#xB530;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC744;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5p5xdx" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC740; &#xC911;&#xAD6D;&#xC5D0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0DD;&#xAC01;&#xCC98;&#xB7FC; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-nationalsecurity/">kr-nationalsecurity</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4k9r6p/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 안보칼럼) 오늘날의 한반도를 보는 시각 : 하트랜드이론과 대양세력 이론의 충돌</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/9xjl2/">
                <span class="level-item">(올드스톤의 횡설수설) 최영미 시인의 소란을 보면서 스팀잇을 생각하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

