
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>아무도 모른다 II - 하워드 막스 메모 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="/@pius.pius/None" alt="아무도 모른다 II - 하워드 막스 메모">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-07T07:05:48.000Z">2020-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    an hour read (About 7965 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                아무도 모른다 II - 하워드 막스 메모
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xBA54;&#xBAA8; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB5A0;&#xB4E4;&#xC369;&#xD588;&#xB358; 7&#xC77C; &#xB3D9;&#xC548;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC815; &#xC774;&#xD6C4; &#xC8FC;&#xB9D0;&#xC5D0; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; S&amp;P 500&#xC774; &#xC5ED;&#xC0AC;&#xC0C1; &#xC77C;&#xAC04; &#xCD5C;&#xB300;&#xC778; 4.5%(135&#xD3EC;&#xC778;&#xD2B8;) &#xC0C1;&#xC2B9;&#xD55C; &#xC6D4;&#xC694;&#xC77C;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2F4;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0C1;&#xC2B9; &#xB610;&#xB294; &#xD558;&#xB77D;(&#xB610;&#xB294; &#xAE08;&#xB9AC; &#xC778;&#xD558;)&#xC744; &#xB2E4;&#xB8F0; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC774;&#xBBC0;&#xB85C;, &#xCD94;&#xAC00; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB294; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xBA54;&#xBAA8;&#xC758; &#xC9C4;&#xC9DC; &#xBAA9;&#xC801;&#xC740; &#xC9C0;&#xAE08; &#x201C;&#xB9E4;&#xC218;&#x201D; &#xB610;&#xB294; &#x201C;&#xB9E4;&#xB3C4;&#x201D;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB358;, &#xC77C;&#xC694;&#xC77C; &#xC624;&#xD6C4;&#xC5D0; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE38; &#xAD8C;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xCD5C;&#xADFC;&#xC758; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC774;&#xBC88; &#xBA54;&#xBAA8;&#xC758; &#xC81C;&#xBAA9;&#xC740; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xAC00; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xACE0; &#xC774;&#xD2C0;&#xC774; &#xC9C0;&#xB09C; 2008&#xB144; 9&#xC6D4; 19&#xC77C;&#xC5D0; &#xC4F4; &#xBA54;&#xBAA8; &#xC81C;&#xBAA9;&#xC744; &#xB2E4;&#xC2DC; &#xC0AC;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC19;&#xC740; &#xC81C;&#xBAA9;&#xC744; &#xC7AC;&#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC810;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548;, &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 1&#xC6D4; &#xBA54;&#xBAA8; &#xB355;&#xBD84;&#xC5D0;, &#xC900;&#xBE44;&#xB41C; &#xB2F5;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5B5;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC744; &#xB2E4;&#xB8EC; &#xC560;&#xB2C8; &#xB4C0;&#xD06C;&#xC758; &#xCC45; &#x201C;Thinking in Bets&#x201D;&#xC5D0; &#xB2F4;&#xAE34; &#xAD6C;&#xC808;&#xC744; &#xC0C1;&#xB2F9;&#xD788; &#xC778;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xD55C; &#xAD6C;&#xC808;&#xC740; &#xC774;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC5B4;&#xB290; &#xBD84;&#xC57C;&#xB4E0; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC2E0;&#xC778;&#xBCF4;&#xB2E4; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCA0;&#xD14C;&#xB791;&#xC774;&#xB4E0; &#xC2E0;&#xC778;&#xC774;&#xB4E0; &#xBBF8;&#xB798;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBCA0;&#xD14C;&#xB791;&#xC774; &#xCD94;&#xCE21;&#xC744; &#xB354; &#xC798;&#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC989;, &#xB0B4;&#xAC00; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xD558;&#xB294; &#xB9D0;&#xC740;, &#xB2E8;&#xC9C0; &#xCD94;&#xCE21;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xB0B4;&#xAC8C; &#xC790;&#xAE30; &#xB098;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xBB3C;&#xC5C8;&#xC744; &#xB54C; &#xB0B4; &#xBC18;&#xC751;&#xC5D0; &#xB300;&#xD574; &#xC4F4; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xC911;&#xAD6D;&#xC5D0; &#xC0AC;&#xC2ED;&#xB2C8;&#xAE4C;?&#x201D;&#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8;, &#x201C;&#xC544;&#xB2C8;&#xC694;, &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xBB3C;&#xC73C;&#xC2DC;&#xC8E0;?&#x201D;&#xB77C;&#xB294; &#xB2F5;&#xC774; &#xB3CC;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xC911;&#xAD6D; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2D0;&#xBFD0;&#xB354;&#xB7EC;, &#xD55C; &#xB098;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC608;&#xCE21;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xAD73;&#xAC8C; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xB3C5;&#xD2B9;&#xD55C; &#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xB354; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC7A5;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xB0B4; &#xC758;&#xACAC;&#xC744; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC;, &#xC624;&#xB85C;&#xC9C0; &#xC608;&#xCE21;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB0B4;&#xAC00; &#xB611;&#xB611;&#xD574;&#xC11C;, &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xC11C;, &#xC624;&#xB798; &#xC0B4;&#xC544;&#xC640;&#xC11C; &#xB4F1;&#xB4F1;&#xC758; &#xC774;&#xC720;&#xB85C; &#xB0B4;&#xAC8C; &#xC758;&#xACAC;&#xC744; &#xBB3C;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xC911; &#xC5B4;&#xB290; &#xAC83;&#xB3C4; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xACFC; &#xD63C;&#xB3D9;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xBD05;&#xC2DC;&#xB2E4;. &#xC2E0;&#xC885; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xC5ED;&#xD559;&#xC790; &#xB9C8;&#xD06C; &#xB9BD;&#xC2DC;&#xCE58; &#xAD50;&#xC218;&#xAC00; &#xD31F;&#xCE90;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xBC1D;&#xD614;&#xB4EF;&#xC774;, &#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; (a) &#xC0AC;&#xC2E4;, (b) &#xB2E4;&#xB978; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640;&#xC758; &#xC720;&#xC0AC;&#xC810;&#xC744; &#xD1B5;&#xD55C; &#xC678;&#xC0BD;, (c) &#xC758;&#xACAC;&#xC774;&#xB098; &#xCD94;&#xCE21;&#xC774; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;. &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC815;&#xBCF4;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xCD94;&#xB860;&#xC744; &#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;, &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAD00;&#xD55C; &#xCD94;&#xB860;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC2E4;&#xC744; &#xB3C4;&#xCD9C;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xCDA9;&#xBD84;&#xCE58; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xD559;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB9D0;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xAC04;&#xC5D0; &#xCD94;&#xCE21;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC2E4;, &#xCD94;&#xB860;, &#xCD94;&#xCE21;&#xC774; &#xD63C;&#xC7AC;&#xD574; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xC740; &#xD56D;&#xC0C1; &#xD544;&#xC218;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAD00;&#xD55C; &#xD55C;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xC744; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xC11C; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;, &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xC5ED; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC9C0;&#xC5ED; &#xC0AC;&#xD68C;&#xB85C; &#xC62E;&#xACA8;&#xAC08;&#xAE4C;? &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB41C; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xBC1C;&#xBCD1;&#xAD6D;&#xC5D0;&#xC11C; &#xC628; &#xC0AC;&#xB78C;&#xACFC; &#xC804;&#xD600; &#xC811;&#xCD09;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xC11C; &#xC591;&#xC131; &#xBC18;&#xC751;&#xC774; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xAC10;&#xC5FC;&#xB420;&#xAE4C;? &#x2013; 2&#xC6D4; 28&#xC77C;, &#xC138;&#xACC4; &#xBCF4;&#xAC74;&#xAE30;&#xAD6C; &#xC758;&#xC7A5;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;&#xACFC; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xC704;&#xD5D8;&#xC131; &#xD3C9;&#xAC00;&#xB97C; &#xAE00;&#xB85C;&#xBC8C; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB192;&#xC600;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9BD;&#xC2DC;&#xCE58; &#xBC15;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xC131;&#xC778; &#xC911; 40~70%&#xAC00; &#xAC10;&#xC5FC;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB2E8;&#xC9C0; &#xC608;&#xC2DC;&#xC77C; &#xBFD0;&#xC774;&#xBA70;, &#xADF8;&#xC758; &#xC758;&#xACAC;&#xC774; &#xC633;&#xB2E4;&#xAC70;&#xB098; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.)</li>
</ul>
<ul>
<li>&#xACB0;&#xAD6D; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xBB3C;&#xB7EC;&#xAC00;&#xAC8C; &#xB420;&#xAE4C;? &#xBCF4;&#xACE0;&#xB41C; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D; &#xB0B4; &#xC2E0;&#xADDC; &#xBC1C;&#xBCD1; &#xAC74;&#xC218;&#xB294; 2&#xC6D4; &#xC0C1;&#xBC18;&#xAE30; 3,000&#xAC74; &#xC774;&#xC0C1;&#xC5D0;&#xC11C;, 2&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0; 9&#xC77C; &#xC911; 8&#xC77C;&#xC5D0;&#xC11C; 500&#xAC74; &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xB3D9;&#xC758; &#xC790;&#xC720;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC81C;&#xD55C;&#xD558;&#xAC8C; &#xB420;&#xAE4C;? &#xC911;&#xAD6D;&#xC758; &#xD558;&#xB77D;&#xC138;&#xAC00; &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xC5ED;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xB0A0;&#xC528;&#xAC00; &#xB530;&#xB73B;&#xD574;&#xC9C0;&#xBA74; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB420;&#xAE4C;?</li>
</ul>
<ul>
<li>&#xC99D;&#xC0C1;&#xC740; &#xC5B4;&#xB5A4;&#xAC00;? &#x2013; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB41C; &#xC0AC;&#xB78C; &#xC911; &#xB2E8; 20%&#xB9CC;&#xC774; &#x201C;&#xACBD;&#xC99D;&#x201D; &#xC774;&#xC0C1;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC73C;&#xBA70;, &#xCE58;&#xC0AC;&#xC728;&#xC740; 2~3%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBE44;&#xC728;&#xC774; &#xC720;&#xC9C0;&#xB420;&#xAE4C;? &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC8FC;&#xB85C; &#xACE0;&#xB839;&#xC790; &#xB610;&#xB294; &#xAE30;&#xC800;&#xC9C8;&#xD658;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB9CC; &#xC0AC;&#xB9DD;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD560;&#xAE4C;? &#xB9BD;&#xC2DC;&#xCE58; &#xAD50;&#xC218;&#xAC00; &#xC8FC;&#xC7A5;&#xD55C; 40~70% &#xC911; 2% &#xBA74; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC; &#xC218;&#xBC31;&#xB9CC;&#xC774; &#xC0AC;&#xB9DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB300;&#xD559;&#xC758; &#xC138;&#xACC4;&#xC801; &#xBCF4;&#xAC74; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xC778; &#xB518; &#xC81C;&#xC774;&#xBBF8;&#xC2A8; &#xAD50;&#xC218;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<blockquote>
<p>&#xBC1C;&#xBCD1;&#xC774; &#xC911;&#xC2EC;&#xC9C0;&#xC774;&#xBA70; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xACBD;&#xACE0; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC5D0; &#xBE44;&#xD574; &#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xC218;&#xD55C; &#xBCF4;&#xAC74; &#xC758;&#xB8CC; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC720;&#xD589;&#xBCD1;&#xC73C;&#xB85C; &#xBC88;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. &#xC0AC;&#xB9DD;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC218;&#xCC9C;&#xC5D0; &#xADF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. (&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;, 3&#xC6D4; 2&#xC77C;)</p>
</blockquote>
<ul>
<li>&#xC5B4;&#xB5A4; &#xB300;&#xCC45;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;? &#x2013; &#xD559;&#xAD50;&#xC640; &#xC9C1;&#xC7A5;&#xC774; &#xD3D0;&#xC1C4;&#xB420;&#xAE4C;? &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9D1;&#xC5D0; &#xBA38;&#xBB34;&#xB974;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC911;&#xAD6D;&#xCC98;&#xB7FC; &#xC9D1;&#xC73C;&#xB85C; &#xC74C;&#xC2DD;&#xC774; &#xBC30;&#xB2EC;&#xB420;&#xAE4C;? &#xB300;&#xADDC;&#xBAA8; &#xACF5;&#xACF5; &#xD589;&#xC0AC;&#xAC00; &#xCDE8;&#xC18C;&#xB420;&#xAE4C;? &#xBC31;&#xC2E0;&#xC740; &#xC5B8;&#xC81C; &#xBC1C;&#xBA85;&#xB420;&#xAE4C;?</li>
</ul>
<ul>
<li>&#xACBD;&#xC81C;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xAE4C;? &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9D1;&#xC5D0; &#xAC07;&#xD600;, &#xD3C9;&#xC18C;&#xCC98;&#xB7FC; &#xCD9C;&#xADFC;, &#xC1FC;&#xD551;, &#xC678;&#xC2DD; &#xBC0F; &#xC5EC;&#xD589;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;, GDP&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xAE4C;? &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC838; &#xC18C;&#xBE44;&#xCE68;&#xCCB4;&#xAC00; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xB2E4;&#xC2DC; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC545;&#xC21C;&#xD658;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC18C;&#xBE44; &#xC131;&#xD5A5;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xAE4C;? GDP&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xC9C0;&#xB09C;&#xD574; &#xC218;&#xC900;&#xC5D0; &#xBA38;&#xBB3C; &#xAC83;&#xC774;&#xB780; &#xC804;&#xB9DD;&#xC774; &#xD604;&#xC2E4;&#xC801;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC624;&#xD788;&#xB824; &#xB099;&#xAD00;&#xC801;&#xC778; &#xAC83;&#xC778;&#xAC00;?</li>
</ul>
<ul>
<li>&#xC2DC;&#xC7A5;&#xC740; &#xBC18;&#xC751;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC18;&#xC751;&#xD560;&#xAE4C;? &#x2013; &#xACB0;&#xAD6D; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xC751;&#xC740; &#xC790;&#xBCF8; &#xD658;&#xACBD;&#xACFC; &#xAC10;&#xC815;&#xC758; &#xD568;&#xC218;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xAC08;&#xC9C0; &#xC815;&#xB7C9;&#xD654;&#xD558;&#xAE30;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xB17C;&#xC758;&#xC758; &#xBAA9;&#xC801;&#xC774; &#xD574;&#xB2F5;&#xC744; &#xC8FC;&#xAC70;&#xB098;, &#xC644;&#xBCBD; &#xB610;&#xB294; &#xAD8C;&#xC704; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xADF8;&#xB9CC;&#xD07C; &#xD06C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xB7EC;&#xD55C; &#xC77C;&#xB4E4;&#xC744; &#xD604;&#xC7AC;&#xB85C;&#xC120; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xACE0;, &#xC54C; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xB0B4; &#xC0DD;&#xAC01;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC601;&#xD5A5;&#xC5D0; &#xAD00;&#xD574;&#xC11C; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xC124;&#xBA85;&#xB3C4; &#xB098;&#xC62C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;</strong></p>
<p>&#xBC1C;&#xBCD1; &#xCD08;&#xAE30; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#x201D; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xACE0;, &#xADF8; &#xC601;&#xD5A5; &#xC5ED;&#xC2DC; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xAC04;&#xC811;&#xC801;&#xC778; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xACF5;&#xC7A5; &#xD3D0;&#xC1C4;&#xB85C; &#xC778;&#xD55C; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xC704;&#xCD95;,</p>
</li>
<li><p>&#xC544;&#xC2DC;&#xC544;&#xC758; &#xC18C;&#xB9E4; &#xC9C0;&#xCD9C;&#xC758; &#xAC10;&#xC18C;</p>
</li>
<li><p>&#xC544;&#xC2DC;&#xC544;&#xB97C; &#xC624;&#xAC00;&#xB294; &#xD56D;&#xACF5; &#xB178;&#xC120; &#xCD95;&#xC18C;, &#xBC0F;</p>
</li>
<li><p>&#xC804; &#xC138;&#xACC4; &#xACF5;&#xAE09;&#xB9DD;&#xC758; &#xD544;&#xC218;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC758; &#xD3D0;&#xC1C4;.</p>
</li>
</ul>
<p>&#xACF5;&#xAE09;&#xB9DD;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC774; &#xD2B9;&#xD788; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC0B0; &#xC18C;&#xD615; &#xBD80;&#xD488;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xB300;&#xD615; &#xC7A5;&#xBE44;&#xC758; &#xC0DD;&#xC0B0;&#xC5D0; &#xCC28;&#xC9C8;&#xC774; &#xBE5A;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xCCB4;&#xC7AC;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74;, &#xB2E8; &#xD558;&#xB098;&#xC758; &#xBD80;&#xD488;&#xC774; &#xC5C6;&#xC5B4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xB0A9;&#xD488;&#xC5C5;&#xCCB4;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xACF3;&#xC5D0;&#xB3C4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;, &#xADF8; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xAC00; &#xC544;&#xC2DC;&#xC544;&#xB97C; &#xB118;&#xC5B4; &#xBBF8;&#xAD6D;&#xC5D0;&#xAE4C;&#xC9C0; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBE44; &#xC544;&#xC2DC;&#xC544; &#xC138;&#xACC4;&#xC758; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC758; &#xADDC;&#xBAA8;&#xB3C4; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB124;&#xC2AC;&#xB808; 29&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC784;&#xC9C1;&#xC6D0;&#xC5D0;&#xAC8C; 3&#xC6D4; 15&#xC77C;&#xAE4C;&#xC9C0; &#xD574;&#xC678; &#xCD9C;&#xC7A5;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC77C;&#xBD80; &#xBBF8;&#xAD6D; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC740; &#xC911;&#xAD6D;&#xD589; &#xD56D;&#xACF5;&#xD3B8;&#xC744; &#xCDE8;&#xC18C;&#xD588;&#xACE0;, &#xB2E4;&#xB978; &#xBC1C;&#xBCD1; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC5EC;&#xD589;&#xD558;&#xB294; &#xC2B9;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xD658;&#xC804; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBA74;&#xC81C;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC758;&#xB958;&#xC640; &#xC2E0;&#xBC1C; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xACF5;&#xAE09;&#xB9DD;&#xC5D0; &#xCC28;&#xC9C8;&#xC774; &#xBE5A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xBD04; &#xC0C1;&#xD488;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC14;&#xBE44; &#xC778;&#xD615;&#xACFC; &#xC7A5;&#xB09C;&#xAC10; &#xB124;&#xB974;&#xD504; &#xCD1D; &#xB4F1;&#xC758; &#xC0DD;&#xC0B0;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, &#xC644;&#xAD6C; &#xC720;&#xD1B5; &#xD68C;&#xC0AC;&#xB4E4;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xC6B4; &#xD68C;&#xC0AC;&#xB4E4;&#xB3C4; 4&#xC6D4; 1&#xC77C;&#xAE4C;&#xC9C0; &#xB85C;&#xC2A4; &#xC564;&#xC824;&#xB9AC;&#xC2A4; &#xD56D;&#xC5D0;&#xC11C; 40&#xAC74;&#xC758; &#xCEE8;&#xD14C;&#xC774;&#xB108;&#xC120; &#xCD9C;&#xD56D;&#xC744; &#xAC83;&#xC744; &#xCDE8;&#xC18C;&#xD588;&#xC73C;&#xBA70;, &#xC8FC;&#xB85C; &#xC911;&#xAD6D; &#xC0B0; &#xC81C;&#xD488;&#xC744; &#xB4E4;&#xC5EC;&#xC624;&#xB358; &#xC120;&#xBC15;&#xC774;&#xC5C8;&#xB2E4;. (&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;, 3&#xC6D4; 2&#xC77C;)</p>
</blockquote>
<p>&#xAC1C;&#xBCC4; &#xD68C;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC774; &#xBBF8;&#xCE58;&#xB294; &#xC774;&#xC720;&#xB294; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C; &#xC804;&#xBC18;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC740;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xACBD;&#xC81C; &#xD604;&#xC0C1;&#xBCF4;&#xB2E4;, &#xB354; &#xC815;&#xB7C9;&#xD654;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xC774; &#xC0C1;&#xD669;&#xC5D0; &#xD3EC;&#xD568;&#xB41C; &#xC218;&#xB9CE;&#xC740; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xC720;&#xB3D9;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xB354; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xC608;&#xCE21;&#xC774; &#xB2E4; &#xB2E4;&#xB978; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>S&amp;P &#xAE00;&#xB85C;&#xBC8C;&#xC740; 1&#xBD84;&#xAE30; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC744; 2019&#xB144; 4&#xBD84;&#xAE30; 2.1% &#xC18D;&#xB3C4;&#xC5D0;&#xC11C; &#xC904;&#xC5B4;&#xB4E0; 1%&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xC73C;&#xBA70;, &#xADF8;&#xC911; 0.5%&#xAC00; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5F0;&#xC911;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xADF8; &#xD6A8;&#xACFC;&#xB294; &#xBBF8;&#xBBF8;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC131;&#xC7A5;&#xB960; &#xD558;&#xB77D;&#xC5D0; 0.1~0.2% &#xAE30;&#xC5EC;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774; &#xC608;&#xCE21;&#xC740; &#xC8FC;&#xB85C; &#xD574;&#xC678;&#xB9CC; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xC815; &#xD558;&#xC5D0;&#xC11C;&#xB2E4;. (&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;, 3&#xC6D4; 2&#xC77C;)</p>
<p>&#xC81C;&#xBBF8;&#xC2A8; &#xAD50;&#xC218;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xAE30;&#xC5C5;&#xACFC; &#xD559;&#xAD50;&#xAC00; &#xD3D0;&#xC1C4;&#xB418;&#xACE0;, &#xAD50;&#xD1B5;&#xB9DD;&#xC744; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A4;&#xACE0;, &#xC5F0;&#xAC04; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC744; 0.5% &#xCD95;&#xC18C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC989;, &#xC774; &#xC815;&#xB3C4;&#xBA74; &#xACBD;&#xAE30;&#xB97C; &#xB454;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xCDA9;&#xBD84;&#xD558;&#xC9C0;&#xB9CC;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;(2&#xBD84;&#xAE30; &#xC5F0;&#xC18D; &#xACBD;&#xAE30; &#xB454;&#xD654;)&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xB2E4;. &#xADF8;&#xB294; &#xC5B4;&#xB5A4; &#xC0AC;&#xAC74;&#xB3C4; &#xBA87; &#xB2EC; &#xC774;&#xC0C1; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xADF8; &#xC774;&#xD6C4; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC774; &#xB2E4;&#xC2DC; &#xC0B4;&#xC544;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. (Ibid)</p>
<p>&#xB178;&#xB358; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xC758; &#xC218;&#xC11D; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8; &#xCE7C; &#xD0C0;&#xB128;&#xBC14;&#xC6C0;&#xC740; &#x201C;&#xC9C0;&#xAE08; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC694;&#xC18C;&#xB97C; &#xAC16;&#xCDB0;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xD070; &#xD53C;&#xD574; &#xC5C6;&#xC774; &#xB9C8;&#xBB34;&#xB9AC; &#xC9C0;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD55C; &#xB2EC; &#xC804;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xC9C0;&#xAE08;&#xC5D0; &#xC640;&#xC11C;&#xB294; &#xC801;&#xC808;&#xD55C; &#xC785;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.(Ibid)</p>
<p>&#xC790;&#xAE30; &#xCDA9;&#xC871;&#xC801;&#xC778; &#xC608;&#xCE21;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xC704;&#xD5D8;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC810;&#xC810; &#xB354; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xACBD;&#xC81C;&#xAC00; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBAA8;&#xB2DD; &#xCEE8;&#xC124;&#xD2B8;&#xC758; &#xC18C;&#xBE44;&#xC790; &#xAE30;&#xB300; &#xC9C0;&#xC218;(ICE)&#xB294; 2&#xC6D4; 24&#xC77C; &#xC774;&#xD6C4; 2.5&#xD3EC;&#xC778;&#xD2B8; &#xD558;&#xB77D;&#xD574; &#xD604;&#xC7AC; 112.9&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xB4E4;&#xC774; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC18C;&#xBE44;&#xC790;&#xC758; &#xAE30;&#xB300; &#xD558;&#xB77D;&#xC774; &#xC790;&#xAE30; &#xCDA9;&#xC871;&#xC801; &#xC608;&#xC5B8;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, &#xC55E;&#xC73C;&#xB85C; &#xACBD;&#xAE30;&#xAC00; &#xB354; &#xC704;&#xCD95;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC7AC;&#xB7C9; &#xAD6C;&#xB9E4;&#xB97C; &#xBBF8;&#xB904;&#xB458; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C; &#xB418;&#xACE0;, &#xC774;&#xB294; &#xACBD;&#xC81C; &#xC804;&#xBC18;&#xC758; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. (&#xBAA8;&#xB2DD; &#xCEE8;&#xC124;&#xD2B8;, 3&#xC6D4; 1&#xC77C;).</p>
</blockquote>
<p><strong>&#xD22C;&#xC790;&#xC790; &#xBC18;&#xC751;</strong></p>
<p>2&#xC6D4; 20&#xC77C;&#xBD80;&#xD130; 28&#xC77C;&#xAE4C;&#xC9C0; 7&#xAC70;&#xB798;&#xC77C; &#xB3D9;&#xC548;&#xC758; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC740; &#xBD84;&#xBA85; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xC8FC; &#xAC15;&#xB825;&#xD788; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC600;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 12.8%(432&#xD3EC;&#xC778;&#xD2B8;) &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xADDC;&#xBAA8;&#xB85C; &#xBCFC; &#xB54C; &#xBA87; &#xAC00;&#xC9C0; &#xC9D5;&#xD6C4;&#xB97C; &#xC77D;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xB09C; 2&#xC8FC; &#xB3D9;&#xC548;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. 1896&#xB144; &#xC774;&#xD6C4;, &#xC774;&#xB7F0; &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xD655;&#xB960;&#xC740; &#xC57D; 0.1%&#xC774;&#xBA70;, &#xAE09;&#xB77D; &#xC18D;&#xB3C4;&#xC640; VIX &#xAE09;&#xB4F1; &#xC18D;&#xB3C4;&#xB294; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xAE30;&#xB85D;&#xC774;&#xC5C8;&#xACE0;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. (&#xD558;&#xC624; &#xD64D;, &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC988;&#xC758; &#xC790;&#xD68C;&#xC0AC; &#xBCF4;&#xCF64; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;, 3&#xC6D4; 1&#xC77C;)</p>
<p>&#xB2E8;&#xC9C0; &#xBA70;&#xCE60;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC740; &#xC774;&#xBBF8; &#xC9C0;&#xB09C; 25&#xB144; &#xC911; &#xAC00;&#xC7A5; &#xC2E4;&#xC9C8;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xC2DC;&#xC544; &#xAE08;&#xC735; &#xC704;&#xAE30;(1997&#xB144;), LTCM(1998&#xB144;), WTC &#xACF5;&#xACA9;(2001&#xB144;), &#xD68C;&#xACC4; &#xC2A4;&#xCE94;&#xB4E4;(2002&#xB144;), &#xAE08;&#xC735; &#xC704;&#xAE30;(2008-2009&#xB144;), &#xD50C;&#xB798;&#xC2DC; &#xD06C;&#xB798;&#xC2DC;(2010&#xB144;), &#xC720;&#xB85C;&#xC874; &#xC704;&#xAE30;(2011&#xB144;), &#xC911;&#xAD6D;&#xC758; &#xC704;&#xC548;&#xD654; &#xD3C9;&#xAC00; &#xC808;&#xD558;(2015&#xB144;) &#xBC0F; &#xBE45;&#xC2A4; &#xC0AC;&#xAC74;(2018&#xB144;)&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xB2E4;. (&#xB518; &#xCEE4;&#xB11B;, &#xB9C8;&#xD06C;&#xB85C; &#xB9AC;&#xC2A4;&#xD06C; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;, 3&#xC6D4; 1&#xC77C;)</p>
</blockquote>
<p>&#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC911;&#xB300;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xBA70;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBC18;&#xC751;&#xC774; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xC5C6;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD55C; &#xB9CC;&#xD07C; &#xADF8;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xD380;&#xB354;&#xBA58;&#xD138;&#xB3C4; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; (a) &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC704;&#xD5D8;&#xD558;&#xACE0;, (b) &#xAE30;&#xC5C5;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xBA70;, (c) &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC2EC;&#xAC01;&#xD55C; &#xBC18;&#xC751;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xACE0;, (d) &#xC55E;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC774; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C8;&#xC9C0; &#xC54C; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; (e) &#xB354; &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xC758; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xB9E4;&#xB3C4;&#xB85C; &#xB300;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBE44;&#xAD00;&#xB860;&#xC744; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8; &#xBE44;&#xAD00;&#xB860;&#xC774; &#xC801;&#xC808;&#xD55C; &#xAC83;&#xC778;&#xC9C0;, &#xBD80;&#xC801;&#xC808;&#xD55C; &#xAC83;&#xC778;&#xC9C0;, &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC778;&#xC9C0; &#xC54C; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. 2016&#xB144; 1&#xC6D4; &#xBA54;&#xBAA8;&#xC5D0;&#xC11C;, &#x201C;&#xC2E4;&#xC81C; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#x2018;&#xC544;&#xC8FC; &#xC88B;&#xC740;&#x2019; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#x2018;&#xBCC4;&#xB85C; &#xC88B;&#xC9C0; &#xC54A;&#xC740;&#x2019; &#xC0C1;&#xD669;&#xC744; &#xC624;&#xAC00;&#xAC8C; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC4F4; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xB294; &#xC885;&#xC885; &#x2018;&#xB3C4;&#xCDE8;&#x2019;&#xC5D0;&#xC11C; &#x2018;&#xC808;&#xB9DD;&#x2019; &#xC0AC;&#xC774;&#xB97C; &#xC624;&#xAC11;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD55C; &#xB2EC; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC2DC;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xD55C;&#xACB0;&#xAC19;&#xC774; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xD604;&#xC2E4;&#xD654;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCD09;&#xB9E4;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xC9C0; &#xB5A0;&#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xADF8; &#xB5A0;&#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xBD80;&#xC815;&#xC801;&#xC778;, &#xADF8;&#xAC83;&#xB3C4; &#xBB34;&#xC2DC;&#xBB34;&#xC2DC;&#xD55C; &#xCD09;&#xB9E4;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>(&#xC5EC;&#xAE30;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC774; &#xBA87; &#xAC00;&#xC9C0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xCE68;&#xCCB4;&#xB098; &#xC870;&#xC815;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xCD09;&#xB9E4;&#xB97C; &#xC5B8;&#xC81C;&#xB098; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB458;&#xC9F8;, &#xD604;&#xC7AC;&#xC758; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xCC98;&#xB7FC;, &#xADF8;&#xB7EC;&#xD55C; &#xCD09;&#xB9E4;&#xAC00; &#xB290;&#xB2F7;&#xC5C6;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC14B;&#xC9F8;, &#xB099;&#xAD00;&#xB860;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xC608;&#xCE21; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xCD09;&#xB9E4;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xD074; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.)</p>
<p>&#xC774; &#xC8FC;&#xC81C;&#xB97C; &#xB9C8;&#xCE58;&#xAE30; &#xC804;&#xC5D0;, &#xD604;&#xC7AC;&#xC758; &#xC2DC;&#xC7A5; &#xBC18;&#xC751;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xC131;&#xC744; &#xBC18;&#xC601;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC8FC;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xAE09;&#xD574; &#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xBC18;&#xC751;&#xC744; 9/11&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC;&#xB294; &#xD558;&#xB8E8; &#xB3D9;&#xC548;&#xC758; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xAE08;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xC801;&#xB2F9;&#xD55C; &#xBAA8;&#xB378;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xC911;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD589;&#xB3D9; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xCCB4; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xACFC; &#xB9DE;&#xBB3C;&#xB824; &#xC544;&#xB9C8;&#xC874;&#xACFC; &#xC54C;&#xD30C;&#xBCB3;(&#xAD6C;&#xAE00;)&#xC758; &#xC8FC;&#xAC00;&#xB3C4; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85; &#xC774; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC0AC;&#xC5C5;&#xC740; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xBC29;&#xBB38;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xB35C; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC8FC;&#xBB38;&#xC744; &#xBC1B;&#xACE0; &#xD0DD;&#xBC30;&#xB85C; &#xC0C1;&#xD488;&#xC744; &#xBC30;&#xC1A1;&#xD558;&#xB294; &#xC77C;&#xC744; &#xC8FC;&#xC5C5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xACBD;&#xC6B0;, &#xD604; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xC720;&#xC775;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB09C; &#xD55C; &#xC8FC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xB294; &#xB3D9;&#xC548;, &#xAE08;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xB294; &#xB3D9;&#xC548; &#xAE08;&#xC774; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE08;&#xACFC; &#xC8FC;&#xC2DD;&#xC774; &#xB3D9;&#xBC18; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC0C1;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC744; &#xCC3E;&#xC544; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB85C; &#xBAB0;&#xB824;&#xB4E4;&#xC5C8;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD588;&#xACE0; &#xAE08;&#xB9AC;&#xB294; 1.1%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74;, &#xC9C0;&#xB09C; 10&#xC6D4; &#xC6B0;&#xB824;&#xB418;&#xC5C8;&#xB358; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC;&#xC640; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xAC04; 1.1%&#xC758; &#xC774;&#xC790;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xB450;&#xB294; &#xAC83;&#xC740; &#xADF9;&#xB3C4;&#xC758; &#xACF5;&#xD3EC;&#xC758; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; S&amp;P 500&#xC758; 2% &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774;&#xB098; &#xAC70;&#xC758; 6%&#xC5D0; &#xC774;&#xB974;&#xB294; &#xC774;&#xC775; &#xC218;&#xC775;&#xB960;(PER &#xBC30;&#xC218;&#xC758; &#xC5ED;&#xC218;)&#xC5D0; &#xBE44;&#xCD94;&#xC5B4; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xBA74;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB0B4;&#xAC00; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xD608; &#xCD94;&#xC885;&#xC790;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xAD6D;&#xCC44;&#xB85C; &#xB2EC;&#xB824;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xB518; &#xCEE4;&#xB11B;&#xC774; &#xC5F4;&#xAC70;&#xD55C; &#xC9C0;&#xB09C; 25&#xB144; &#xB3D9;&#xC548;&#xC758; &#x201C;&#xC2EC;&#xAC01;&#xD55C; &#xC2DC;&#xC7A5; &#xC0AC;&#xAC74;&#x201D;&#xC744; &#xBCF4;&#xBA74;, &#xADF8; &#xD558;&#xB098;&#xD558;&#xB098;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC18D;&#xC744; &#xB4A4;&#xD2C0;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xB4E4;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xC0AC;&#xAC74; &#xBAA8;&#xB450;&#xB294; &#xADF8; &#xC774;&#xD6C4; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xC138;&#xAC00; &#xB4A4;&#xB530;&#xB790;&#xACE0;, &#xBC30;&#xC9F1; &#xC788;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xC545;&#xC7AC; &#x2192; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD55C; &#xAD00;&#xACC4;&#xB85C;&#xB9CC; &#xC2DC;&#xC7A5;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD84;&#xBA85; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xB09C; &#xC77C;&#xC8FC;&#xC77C; &#xC815;&#xB3C4; &#xB3D9;&#xC548; &#xADF8;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C4;&#xC815;&#xD55C; &#xAD00;&#xACC4;&#xB294; &#x201C;&#xC545;&#xC7AC; + &#xD22C;&#xC790; &#xC2EC;&#xB9AC; &#xD558;&#xB77D; &#x2192; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#x201D;&#xC785;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85; &#xC2DC;&#xC7A5;&#xC5D0; &#xC545;&#xC7AC;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2EC;&#xAC01;&#xD55C; &#xD22C;&#xC790; &#xC2EC;&#xB9AC; &#xD558;&#xB77D;&#xC774; &#xB3D9;&#xBC18;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0;, &#xC545;&#xC7AC;&#xC758; &#xC218;&#xC900;&#xC5D0; &#xBE44;&#xD574; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xD6E8;&#xC52C; &#xACFC;&#xB3C4;&#xD588;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xD1B5;&#xD654; &#xBC0F; &#xC7AC;&#xC815; &#xC815;&#xCC45;</strong></p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC740; &#xB9CE;&#xC740; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xAC01;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xACFC; &#xC7AC;&#xBB34; &#xB2F9;&#xAD6D;&#xC774; &#xACBD;&#xAE30; &#xB454;&#xD654;&#xB97C; &#xBC29;&#xC5B4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD3BC;&#xCE60; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xC774; &#xADF8;&#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>[2&#xC6D4; 28&#xC77C;] &#xD30C;&#xC6D4; &#xC5F0;&#xC900; &#xC758;&#xC7A5;&#xC740; &#x201C;&#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD2BC;&#xD2BC;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC5D0; &#xC704;&#xD5D8;&#xC73C;&#xB85C; &#xC9C4;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5F0;&#xC900;&#xC5D0;&#xC11C;&#xB294; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC0C1;&#xD669;&#xACFC; &#xACBD;&#xC81C; &#xC804;&#xB9DD;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC744; &#xBA74;&#xBC00;&#xD788; &#xC8FC;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC77C;&#xC744; &#xD560; &#xAC83;&#xC774;&#xBA70;, &#xACBD;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC801;&#xC808;&#xD788; &#xB300;&#xC751;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xD30C;&#xC6D4; &#xC758;&#xC7A5;&#xC758; &#xBC1C;&#xC5B8;&#xC774; &#xB098;&#xC628; &#xD6C4;, &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC740; &#xACE7; &#xBC18;&#xC751;&#xD588;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC740; (a) &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xC640; &#xAE30;&#xD0C0; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xD56D;&#xC0C1; &#xC88B;&#xC740; &#xAC83;&#xC774;&#xACE0;, (b) &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC5F0;&#xC900;(&#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xACFC; &#xC7AC;&#xBB34; &#xB2F9;&#xAD6D;)&#xC758; &#xB300;&#xC751; &#xB2A5;&#xB825;&#xC5D0; &#xB099;&#xAD00;&#xC801;&#xC77C; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC774;&#xB2EC;&#xC758; 0.5% &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xAC00; &#xD30C;&#xB3C4;&#xB97C; &#xB9C9;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD560; &#xC218;&#xB3C4;, &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC77C;&#xC744; &#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC801;&#xC808;&#xD788; &#xB300;&#xC751;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB780; &#xD30C;&#xC6D4; &#xC758;&#xC7A5;&#xC758; &#xB9D0;&#xC744; &#x201C;&#xC5F0;&#xC900;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xBAA8;&#xB450; &#xAC15;&#xAD6C;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xB85C; &#xC774;&#xD574;&#xD588;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#x201C;&#xC2E4;&#xD0C4;&#x201D;&#xC774; &#xC81C;&#xD55C;&#xC801;&#xC784;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. 2019&#xB144; 8&#xC6D4; &#xBA54;&#xBAA8;&#xC5D0;&#xC11C;, &#xC800;&#xAE08;&#xB9AC;&#xAC00; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xD574;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB97C; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC740; &#xC774;&#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294;, &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xC744; &#xB54C; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC740; &#xACBD;&#xC81C;&#xB97C; &#xD65C;&#xC131;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC218;&#xB2E8;&#xC778; &#xAE08;&#xB9AC; &#xC778;&#xD558; &#xB2A5;&#xB825;&#xC744; &#xB9C8;&#xC74C;&#xAECF; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xAE08;&#xB9AC; &#xC778;&#xD558; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; &#xB300;&#xB7B5; 5% &#xBC94;&#xC704; &#xC548;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC9D1;&#xB2C8;&#xB2E4;. &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xAC00; &#xC774;&#xBBF8; &#xB2E8; 1.5%&#xC5D0; &#xBD88;&#xACFC;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xBCC4;&#xB85C; &#xACE0;&#xBB34;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C;, &#xC5F0;&#xC900;&#xC5D0;&#xAC8C; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAE08;&#xB9AC; &#xC778;&#xD558; &#xC5EC;&#xC9C0;&#xAC00; &#xBD80;&#xC871;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xC6B0;&#xB9AC;&#xB294; &#xC5F0;&#xC900;&#xC774; &#xC4F8; &#xC218; &#xC788;&#xB294; 1.5% &#xC911; 0.5%&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD55C;&#xC9C0; &#xC758;&#xBB38;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xCDA9;&#xBD84;&#xD55C; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC774; &#xC644;&#xD654;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C; &#xADF8;&#xC640; &#xC2F8;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAE08;&#xB9AC;&#xAC00; 1.0%&#xBC16;&#xC5D0; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xB54C;, &#xC5F0;&#xC900;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xD1B5;&#xD654; &#xBC0F; &#xC7AC;&#xC815; &#xC815;&#xCC45;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC0AC;&#xC2E4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>2009&#xB144; &#xB2F9;&#xC2DC; &#xC5F0;&#xC900;&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC640; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC0C1; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xB97C; 0&#xAE4C;&#xC9C0; &#xC778;&#xD558;&#xD588;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xD6C4;&#xC18D; &#xACBD;&#xAE30; &#xD68C;&#xBCF5;&#xC744; &#xC9C0;&#xD0F1;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC610;&#xB7F0; &#xC758;&#xC7A5;&#xC740; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xC8FC;&#xC800;&#xD558;&#xB2E4;&#xAC00;, 2015~2018&#xB144; &#xB3D9;&#xC548; 2.25~2.50%&#xAE4C;&#xC9C0; &#xC77C;&#xB828;&#xC758; &#xAE30;&#xC900; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xB2E8;&#xD589;&#xD588;&#xB2E4;.</li>
</ul>
<ul>
<li>2018&#xB144; &#xB9D0;&#xACBD; &#xAE08;&#xB9AC;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACBD;&#xAE30; &#xD655;&#xC7A5;&#xC5D0; &#xC704;&#xD5D8;&#xC744; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xC218;&#xC900;&#xC5D0; &#xC774;&#xB974;&#xC790;, &#xD30C;&#xC6D4; &#xC758;&#xC7A5;&#xC740; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xC138; &#xCC28;&#xB840;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xC5D0; &#xCC29;&#xC218;&#xD588;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xB530;&#xB77C;&#xC11C; &#xD604;&#xC7AC; 1.5%&#xB77C;&#xB294; &#x201C;&#xD55C;&#xC815;&#xB41C; &#xC2E4;&#xD0C4;&#x201D;&#xB9CC;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC5F0;&#xC900;&#xC740; &#xAE08;&#xB9AC; &#xC778;&#xD558; &#xC678;&#xC5D0;&#xB3C4;, &#xAD6D;&#xCC44; &#xB9E4;&#xC785;&#xC744; &#xD1B5;&#xD55C; &#xC591;&#xC801;&#xC644;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC81C;&#xC5D0; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xC744; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC5F0;&#xC900;&#xC758; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xD655;&#xB300;&#xAC00; &#xAC00;&#xC838;&#xC62C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC5F0;&#xC900; &#xC774;&#xC678;&#xC758; &#xC7AC;&#xC815; &#xC815;&#xCC45;(&#xC989;, &#xC801;&#xC790; &#xC9C0;&#xCD9C; &#xC99D;&#xB300;)&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xAC00; &#xBD80;&#xCC44;&#xB97C; &#xB354;&#xC6B1; &#xAC00;&#xC911;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;.</li>
</ul>
<p>&#xBCF4;&#xD1B5; &#xC7AC;&#xC815;&#xACFC; &#xD1B5;&#xD654; &#xBD80;&#xC591;&#xCC45;&#xC740; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xB3D9;&#xC548; &#xC2DC;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. (&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC801;&#xC790; &#xC9C0;&#xCD9C;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB85C; &#xC5EC;&#xAE30;&#xB294; &#xCF00;&#xC778;&#xC2A4;&#xB3C4; &#xACBD;&#xC81C;&#xAC00; &#xB108;&#xBB34; &#xB454;&#xD654;&#xB418;&#xC5B4; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xCC3D;&#xCD9C;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xB54C; &#xC801;&#xC790; &#xC7AC;&#xC815;&#xACFC; &#xBD80;&#xCC44; &#xB204;&#xC801;&#xD558;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xC544;&#xC9C0;&#xBA74; &#xBD80;&#xCC44;&#xB97C; &#xC904;&#xC774;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC639;&#xD638;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.) &#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC740; &#xBC88;&#xC601;&#xC758; &#xC2DC;&#xB300;&#xC5D0; &#xAC70;&#xC758; &#xC81C;&#xB85C; &#xAE08;&#xB9AC;&#xC640; &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xC801;&#xC790;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC2E4;&#xD0C4;&#xC744; &#xC120;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xB2E4; &#xC368;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC77C;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xACFC; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD55C; &#xC5F0;&#xC900;/&#xC815;&#xBD80;&#xC758; &#xB3C4;&#xAD6C;&#xB294; &#xB9E4;&#xC6B0; &#xC81C;&#xD55C;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;?</strong></p>
<p>&#xC694;&#xC998; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC774; &#xC0B4; &#xB54C;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC0B4; &#xB54C;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0B4; &#xB54C;&#xAC00; &#xB530;&#xB85C; &#xC788;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAC83;&#xC740;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xAC00;&#xAC00; 2&#xC8FC; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xBA70;&#xCE60;, &#xBA87; &#xC8FC; &#xADF8;&#xB9AC; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? &#xC798;&#xBABB;&#xB41C; &#xC9C8;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC804;&#xD600; &#xB2F5;&#xC744; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xACB0;&#xC815;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xC774; 7&#xAC70;&#xB798;&#xC77C; &#xB3D9;&#xC548; 13% &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC9C8;&#xBB38;&#xC758; &#xB2F5;&#xC740; &#xC8FC;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2EC;&#xB9AC; &#xBCC0;&#xD654;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xCD94;&#xAC00;&#xB85C; 13% &#xB354; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0;(&#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB9CC;&#xD07C; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0;) &#xB2E8;&#xC815; &#xC9C0;&#xC744; &#xC5B4;&#xB5A4; &#xC808;&#xB300;&#xC801; &#xADFC;&#xAC70;&#xB294; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. (&#x201C;&#xC8FC;&#xB85C;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC0C1;&#xD669; &#xC804;&#xAC1C;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xACA0;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xBBF8; &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xD588;&#xB358; &#xC608;&#xCE21;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xAC1C;&#xB420;&#xC9C0; &#xD310;&#xB2E8;&#xD560; &#xC5B4;&#xB5A4; &#xADFC;&#xAC70;&#xB3C4; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xADF8; &#xB300;&#xC2E0;, &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xB294;, &#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xB4EF;&#xC774;, &#xAC00;&#xACA9;&#xACFC; &#xAC00;&#xCE58; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xAE30;&#xCD08;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC989;, &#x2018;&#xBD95;&#xAD34; &#xB354; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC778;&#xAC00;?&#x2019;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#x2018;&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xBD95;&#xAD34;&#xB85C; &#xC778;&#xD574; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xCC45;&#xC815;&#xB418;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00;?&#x2019;, &#xC544;&#xB2C8;&#xBA74; &#x2018;&#xD380;&#xB354;&#xBA58;&#xD138;&#xB85C; &#xBCFC; &#xB54C; &#xC544;&#xC9C1;&#xB3C4; &#xBE44;&#xC2FC; &#xC218;&#xC900;&#xC778;&#xAC00;? &#xB610;&#xB294; &#xC2F8;&#xC84C;&#xB294;&#xAC00;?&#x2019;&#xC5D0; &#xAE30;&#xCD08;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xCE58;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4; &#xAC00;&#xACA9;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xB294; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.(&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC804;&#xCCB4; &#xB17C;&#xC758;&#xC758; &#xC694;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.)</p>
<p>&#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xC54C;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xCF54; &#xB2E8;&#xC21C;&#xD558;&#xAC70;&#xB098;, &#xD655;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xBBF8;&#xB798; &#xC138;&#xACC4;&#xB97C; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB454;&#xB2E4;&#xBA74;, &#xAC00;&#xCE58;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC774; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00;</p>
<p>&#x201C;&#xC804; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xC758; &#xC57D; 3&#xBD84;&#xC758; 1&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAC70;&#xC758; 5&#xC5B5; &#xBA85;&#xC744; &#xAC10;&#xC5FC;&#xC2DC;&#xCF30;&#xACE0;, &#xADF8;&#xC911; &#xC57D; 675,000&#xBA85;&#xC758; &#xBBF8;&#xAD6D;&#xC778;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xC57D; 2&#xCC9C;&#xB9CC; &#xB0B4;&#xC9C0; 5&#xCC9C;&#xB9CC; &#xBA85;&#xC758; &#xD76C;&#xC0DD;&#xC2DC;&#xCF30;&#xB358;&#x201D; 1918&#xB144;&#xC758; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10; &#xB300;&#xC720;&#xD589;&#xC758; &#xC7AC;&#xD604;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xACAA;&#xC5B4;&#xC654;&#xACE0; &#xBC31;&#xC2E0;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xC73C;&#xBA70; &#xB2E4;&#xB8E8;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6E0;&#xB358; &#xB3C5;&#xAC10; &#xAC19;&#xC740; &#xB610; &#xD558;&#xB098;&#xC758; &#xACC4;&#xC808;&#xC801; &#xC9C8;&#xD658;&#xC5D0; &#xB354; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C5;&#xAC10;&#xC73C;&#xB85C; &#xB9E4;&#xB144; &#xC57D; 3&#xB9CC; &#xB0B4;&#xC9C0; 6&#xB9CC; &#xBA85;&#xC758; &#xBBF8;&#xAD6D;&#xC778;&#xC774; &#xC0AC;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB054;&#xCC0D;&#xD558;&#xC9C0;&#xB9CC;, &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC7AC;&#xC559;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xB9CE;&#xC774; &#xC54C;&#xC544;&#xB0B4;&#xACE0; &#xBC31;&#xC2E0;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xB098;&#xBA74;, &#xC6B0;&#xB9AC; &#xC0B6;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C;, &#xC601;&#xAD6C;&#xD788; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xACE0;, &#xBBF8;&#xB798; &#xC138;&#xACC4;&#xB97C; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xAE30;&#xC5C5;&#xC744; &#xC18C;&#xBA78;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xADF8; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB97C; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. (&#xBB3C;&#xB860;, &#xB0B4; &#xCD94;&#xCE21;&#xC77C; &#xBFD0;&#xC774;&#xBA70;, &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.)</p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACE0;&#xC810; &#xB300;&#xBE44; 13% &#xC815;&#xB3C4; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD070; &#xD558;&#xB77D;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xACC4;(&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xCC3D;&#xCD9C;&#xD574; &#xB0BC; &#xD604;&#xAE08; &#xD750;&#xB984;)&#xC758; &#xAC00;&#xCE58;&#xAC00; 2&#xC6D4; 19&#xC77C;&#xBCF4;&#xB2E4; 13% &#xB0AE;&#xC544;&#xC9C4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC2DC;&#xC7A5;&#xC774; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC; &#xD574;&#xC11D;&#xD558;&#xC9C0; &#xB9D0;&#xC558;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;. PER 19&#xBC30;&#xB85C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB358; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC740; &#xD6C4;&#xC5D0; &#xACE0;&#xD3C9;&#xAC00;&#xC5D0;&#xC11C; &#xB2E4;&#xC18C; &#xBC97;&#xC5B4;&#xB0AC;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xC801;&#xC815; &#xC218;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xAF2D; &#xC9D1;&#xC5B4; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xACE4;&#xB780;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>2&#xC8FC; &#xC804;&#xC5D0;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB294; &#xB9D0;&#xC774;&#xC8E0;. &#xBE44;&#xB85D; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xAE30;&#xC5C5; &#xC804;&#xB9DD;&#xC774; &#xB2E4;&#xC18C; &#xC57D;&#xD654;&#xB418;&#xC5C8;&#xB354;&#xB77C;&#xB3C4;, &#xC801;&#xC815; &#xAC00;&#xCE58;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC84C;&#xC9C0;&#xB9CC;, &#xC800;&#xD3C9;&#xAC00; &#xC218;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC218;&#xCE58;&#xB85C; &#xD310;&#xB2E8;&#xD560; &#xB54C;, &#xC870;&#xC815; &#xC804; S&amp;P 500&#xC758; PER&#xB294; 19&#xBC30; &#xC815;&#xB3C4;&#xB85C;, 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xC57D; 20% &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC774; &#xD3C9;&#xADE0;&#xC744; &#xD604;&#xC7AC;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xCC2C;&#xBC18;&#xC591;&#xB860;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;). &#xB530;&#xB77C;&#xC11C; &#xC774;&#xC81C; 13% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xB2C8;, PER &#xBC30;&#xC218;&#xB3C4; &#xC801;&#xC815; &#xC218;&#xC900;&#xC5D0; &#xC0C1;&#xB2F9;&#xD788; &#xAC00;&#xAE4C;&#xC6CC;&#xC84C;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB2E4;&#xB9CC; &#xC62C;&#xD574; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC774; &#xC885;&#xC804;&#xC5D0; &#xC608;&#xCE21;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC11C; &#xD558;&#xC5D0;&#xC11C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC0AC;&#xC57C; &#xD560;&#xAE4C;&#xC694;, &#xD314;&#xC544;&#xC57C; &#xD560;&#xAE4C;&#xC694;, &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB0E5; &#xC788;&#xC5B4;&#xC57C; &#xD560;&#xAE4C;&#xC694;? &#xB354; &#xC2F8;&#xC84C;&#xC73C;&#xB2C8;&#xAE4C; &#xC880; &#xC0AC;&#xB3C4; &#xB420; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xB798;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xBD80;&#xC815;&#xC801;&#xC77C;&#xC9C0; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xD604;&#xAE08;&#xC744; &#xB2E4; &#xC3DF;&#xC544; &#xB123;&#xB294; &#xAC83;&#xC740; &#xD0C0;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB77C;&#xBA74; &#xBC14;&#xB2E5;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xB54C;&#xAE4C;&#xC9C0;(&#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xB2E5;&#xC77C; &#xB54C;&#xB9C8;&#xB2E4;) &#xC5BC;&#xB9C8;&#xB97C; &#xD22C;&#xC790;&#xD560;&#xC9C0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACE0;, &#xC9C0;&#xAE08;&#xC740; &#xC77C;&#xBD80;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xD574; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC120;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08; &#xC0AC;&#xB450;&#xB294; &#xD3B8;&#xC774; &#xC88B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xACC4;&#xC18D; &#xB354; &#xD558;&#xB77D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xB3C8;&#xC744; &#xB0A8;&#xACA8; &#xB1A8;&#xB2E4;&#xAC00;(&#xBC14;&#xB77C;&#xAC74; &#xB370; &#xC6A9;&#xAE30;&#xB3C4; &#xB0A8;&#xACA8;&#xB1A8;&#xB2E4;&#xAC00;) &#xB098;&#xC911;&#xC5D0; &#xB354; &#xC0AC;&#xB294; &#xD3B8;&#xC774; &#xC88B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xB798;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xBAA8;&#xB984;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC774; &#xC0B4; &#xB54C;&#xB77C;&#xACE0; &#xB204;&#xAD6C;&#xB3C4; &#xB9D0;&#xD574;&#xC904; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Howard Marks of Oaktree Capital Management, &#x201C;Nobody Knows II&#x201D;</p>
<p><a href="https://www.oaktreecapital.com/insights/howard-marks-memos" target="_blank" rel="noopener">https://www.oaktreecapital.com/insights/howard-marks-memos</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ii" target="_blank" rel="noopener">&#x2018;&#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4; II - &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4; &#xBA54;&#xBAA8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6t557r/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">왜 떨어지는 칼날을 잡고 싶어질까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3yhx2d/">
                <span class="level-item">미국 주식시장, 리부트 상황일까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

