
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>션즈화의 조선전쟁 9, 중소동맹조약과 한국전쟁의 관계에 관해, 션즈화와 다른 입장 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="션즈화의 조선전쟁 9, 중소동맹조약과 한국전쟁의 관계에 관해, 션즈화와 다른 입장">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-22T10:02:00.000Z">2019-12-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1625 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                션즈화의 조선전쟁 9, 중소동맹조약과 한국전쟁의 관계에 관해, 션즈화와 다른 입장
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC; &#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB;.jpg"></p>
<p>&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC5D0;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xAD6D;&#xACF5;&#xB0B4;&#xC804;&#xC5D0; &#xB3C4;&#xC640;&#xC900; &#xBD80;&#xBD84;&#xB4E4;&#xC744; &#xAC70;&#xC758; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xACF5;&#xB0B4;&#xC804; &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xC740; &#xC804;&#xD3ED;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xACF5;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;. &#xD574;&#xBC29;&#xC9C1;&#xD6C4; &#xBAA8;&#xB4E0; &#xBB3C;&#xD488;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xC11C;&#xB3C4; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC9C0;&#xC6D0;&#xC744; &#xD588;&#xB2E4;. &#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC77C;&#xBCF8; &#xAD00;&#xB3D9;&#xAD70;&#xC758; &#xBB34;&#xAE30;&#xB294; &#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xAC8C; &#xACB0;&#xC815;&#xC801;&#xC778; &#xB3C4;&#xC6C0;&#xC774;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC911;&#xACF5;&#xC744; &#xB3C4;&#xC640;&#xC900;&#xAC83;&#xC740; &#xC790;&#xBC1C;&#xC801;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC18C;&#xB828;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC9C0;&#xC2DC;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xC911;&#xACF5;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xC804;&#xD3ED;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xB2F9;&#xC2DC; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB300;&#xB9BD;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB824;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC800;&#xC11C; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xD314;&#xB85C;&#xAD70;&#xC774; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC740; &#xB0B4;&#xC6A9;&#xC740; &#xAC70;&#xC758; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xAD6D;&#xACF5;&#xB0B4;&#xC804; &#xB2F9;&#xC2DC; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828; &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xD55C;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xADF8;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC911;&#xACF5;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBD80;&#xAC01;&#xD558;&#xB824;&#xB2E4; &#xBCF4;&#xB2C8; &#xBC1C;&#xC0DD;&#xD55C; &#xBD80;&#xC870;&#xD654;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>1949&#xB144; 4&#xC6D4; 1&#xC77C; &#xC911;&#xACF5;&#xAD70;&#xC774; &#xC7A5;&#xAC15;&#xC744; &#xB118;&#xB290;&#xB0D0; &#xB9C8;&#xB290;&#xB0D0;&#xAC00; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xAC04; &#xC911;&#xC694;&#xD55C; &#xC548;&#xAC74;&#xC774;&#xB418;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &lt;&#xAD34;&#xB8B0;&#xAD70; &#xC5F0;&#xD601;&gt;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; 1949&#xB144; 3&#xC6D4; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xACF5;&#xAC04;&#xC758; &#xBC29;&#xC704;&#xD611;&#xC815;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xBBF8; &#xC774; &#xB2F9;&#xC2DC;&#xBD80;&#xD130; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC911;&#xAD6D; &#xC18C;&#xB828; &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC6D0;&#xCE59;&#xC801; &#xD569;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>1949&#xB144; 3&#xC6D4;&#xACBD; &#xC911;&#xACF5;&#xC758; &#xB300;&#xD45C;&#xB4E4;&#xC774; &#xC18C;&#xB828;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xD655;&#xC778;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB9CC;&#xC77C; &#xC77C;&#xBCF8;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xBA74; &#xC911;&#xACF5;&#xB3C4; &#xC804;&#xC7C1;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC5B8;&#xAE09;&#xC744; &#xD588;&#xB2E4;.(&#xBC15;&#xC601;&#xC2E4;&#xC758; &#xC790;&#xB8CC;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xD655;&#xC778;&#xD560; &#xD544;&#xC694;) &#xB610;&#xD55C; &lt;&#xAD34;&#xB8B0;&#xAD70; &#xC5F0;&#xD601;&gt;&#xC5D0; &#xB530;&#xB974;&#xBA74; 1949&#xB144; 1&#xC6D4; &#xC774;&#xBBF8; &#xC18C;&#xB828;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xB300;&#xD45C;&#xB2E8;&#xC774; &#xD558;&#xC5BC;&#xBE48;&#xC744; &#xBC29;&#xBB38;&#xD574;&#xC11C; &#xC911;&#xACF5;&#xC758; &#xC870;&#xC120;&#xC778; &#xC758;&#xC6A9;&#xAD70;&#xB4E4;&#xC744; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xBCF5;&#xADC0;&#xC2DC;&#xD0A4;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xC758;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;.    </p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xACF5;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xBCF5;&#xC7A1;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC158;&#xC988;&#xD654;&#xAC00; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xC124;&#xBA85;&#xC740; &#xB2F9;&#xC2DC; &#xC18C;&#xB828;&#xC758; &#xD0DC;&#xB3C4;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xC124;&#xB4DD;&#xB825;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC18C;&#xB828;&#xC758; &#xB2F9;&#xC2DC; &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xACFC; &#xC911;&#xACF5;&#xC5D0; &#xB300;&#xD55C; &#xC785;&#xC7A5;&#xC774; &#xAD6C;&#xC81C;&#xAD6D;&#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD8C;&#xB9AC;&#xC720;&#xC9C0;&#xAC00; &#xC911;&#xC694;&#xD588;&#xB2E4;&#xBA74;, &#xC18C;&#xB828;&#xC774; &#xC911;&#xACF5;&#xC5D0; &#xB9CE;&#xC740; &#xAD70;&#xC0AC;&#xC801; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; 1949&#xB144; &#xC911;&#xBC18;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xC911;&#xACF5;&#xC774; &#xAD6D;&#xACF5;&#xB0B4;&#xC804;&#xC5D0;&#xC11C; &#xD655;&#xC2E4;&#xD55C; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC774; &#xC911;&#xACF5;&#xC5D0; &#xC9C0;&#xC6D0;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5C8;&#xC744;&#xAE4C;?</p>
<p>&#xB2F9;&#xC2DC; &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC18C;&#xB828;&#xC774; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A1;&#xACE0; &#xADF8;&#xB9B0; &#xC804;&#xB7B5;&#xC801; &#xADF8;&#xB9BC;&#xC5D0; &#xB530;&#xB77C; &#xC804;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xC989; &#xC911;&#xACF5;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xADF8;&#xB9BC;&#xBCF4;&#xB2E4;&#xB294; &#xC18C;&#xB828;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xADF8;&#xB9BC;&#xC774; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xB828;&#xACFC; &#xC5EC;&#xC21C;&#xC744; &#xC911;&#xACF5;&#xC5D0; &#xB3CC;&#xB824;&#xC8FC;&#xB294; &#xBB38;&#xC81C;&#xB3C4; &#xB9CC;&#xC77C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xAC70;&#xBD80;&#xD588;&#xC73C;&#xBA74; &#xC27D;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC911;&#xACF5;&#xC758; &#xC131;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xB3C4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBAA8;&#xD0DD;&#xB3D9;&#xC758; &#xC911;&#xACF5;&#xC774; &#xACFC;&#xC5F0; &#xC9C4;&#xC815;&#xD55C; &#xACF5;&#xC0B0;&#xB2F9;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xBBFC;&#xC871;&#xC8FC;&#xC758; &#xC138;&#xB825;&#xC5D0; &#xBD88;&#xACFC;&#xD55C;&#xAC00;? &#xBAA8;&#xD0DD;&#xB3D9;&#xC758; &#xC911;&#xAD6D;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xC870;&#xC801; &#xAD00;&#xACC4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC758;&#xC2EC;&#xC740; &#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. \</p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC911;&#xC18C;&#xB3D9;&#xB9F9;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB300;&#xB828;&#xACFC; &#xC5EC;&#xC21C;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB9B0; &#xC18C;&#xB828;&#xC774; &#xBD80;&#xB3D9;&#xD56D;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xB294; &#xAD00;&#xACC4;&#xB97C; &#xAE38;&#xAC8C; &#xC124;&#xBA85;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC740; &#xAD6D;&#xACF5;&#xB0B4;&#xC804; &#xB2F9;&#xC2DC; &#xBD95;&#xAD34;&#xD55C; &#xACBD;&#xC81C;&#xB97C; &#xC7AC;&#xAC74;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB828;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xB9DD;&#xD55C; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xC911;&#xACF5;&#xC774; &#xB2E4;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC6D0;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xC77C;&#xBCF8;&#xAD70;&#xC758; &#xCC38;&#xC804;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xB97C; &#xBC1D;&#xD78C; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xD55C;&#xBC18;&#xB3C4; &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAC83;&#xC744; &#xB2E8;&#xC21C;&#xD788; &#xC18C;&#xB828;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC6D0;&#xC73C;&#xB85C;&#xB9CC; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC124;&#xB4DD;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; &#xC18C;&#xB828;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC804;&#xC7C1;&#xC5D0; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD6D;&#xACF5;&#xB0B4;&#xC804; &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xACE0; &#xADF8; &#xC774;&#xD6C4; &#xC584;&#xD0C0;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xC740; &#xC911;&#xAD6D;&#xB0B4; &#xAC01;&#xC885; &#xAE30;&#xC874;&#xC758; &#xAD8C;&#xB9AC;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD56D;&#xD558;&#xB294; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC124;&#xB4DD;&#xB825; &#xC788;&#xB2E4;. </p>
<p>&#xC989; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC911;&#xACF5;&#xC758; &#xC131;&#xACA9;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACF5;&#xC0B0;&#xB2F9;&#xACFC; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xAC08;&#xB4F1;&#xC744; &#xCD08;&#xB798;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5B4; &#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xC601;&#xAD6D;&#xACFC; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xCDA9;&#xB3CC;&#xC744; &#xADF9;&#xB3C4;&#xB85C; &#xACBD;&#xACC4;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; 1950&#xB144; 2&#xC6D4; 14&#xC77C; &#xC911;&#xC18C;&#xC870;&#xC57D;&#xC774; &#xCCB4;&#xACB0;&#xB418;&#xC5C8;&#xB294;&#xB370; &#xC5EC;&#xAE30;&#xC11C; &#xAD6C;&#xB7EC;&#xC2DC;&#xC544; &#xC81C;&#xAD6D;&#xC758; &#xAD8C;&#xB9AC;&#xB97C; &#xBAA8;&#xB450; &#xD3EC;&#xAE30;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6wknqi-9" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; 9, &#xC911;&#xC18C;&#xB3D9;&#xB9F9;&#xC870;&#xC57D;&#xACFC; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xAD00;&#xD574;, &#xC158;&#xC988;&#xD654;&#xC640; &#xB2E4;&#xB978; &#xC785;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclic/">dclic</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sim-9/">sim-9</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/2neek6-10/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">션즈화의 조선전쟁 10, 스탈린의 대한반도 정책 수정에 대한 정리</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/zk5fh-8/">
                <span class="level-item">션즈화의 조선전쟁 8, 스핑전투와 마오쩌둥의 군사 전략변화</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

