
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[블록체인]  정부 차원의 블록체인 도입: 투명하고 효율적인 정부 시스템 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xCE90;&#xB098;&#xB2E4;-&#xC815;&#xBD80;-&#xB3C4;&#xC785;&#xC758;-&#xD575;&#xC2EC;-&#xC5ED;&#xD560;">
        <span class="has-mr-6">1</span>
        <span>&#xCE90;&#xB098;&#xB2E4;: &#xC815;&#xBD80; &#xB3C4;&#xC785;&#xC758; &#xD575;&#xC2EC; &#xC5ED;&#xD560;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXyy9LD8XYBxXmL7xEPfmRGodMSVdhXQ41tjY4DaURvgL/image.png" alt="[블록체인]  정부 차원의 블록체인 도입: 투명하고 효율적인 정부 시스템">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T01:43:12.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1137 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [블록체인]  정부 차원의 블록체인 도입: 투명하고 효율적인 정부 시스템
            
        </h1>
        <div class="content">
            <p>&#xC804; &#xC138;&#xACC4; &#xC815;&#xBD80;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC815;&#xBD80; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC801;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xC5C7;&#xAC08;&#xB9B0; &#xC758;&#xACAC;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC815;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB97C; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC815;&#xCE58; &#xBC0F; &#xACBD;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC57D;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xB610; &#xC704;&#xD611;&#xC744; &#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xB4E4;&#xC744; &#xC704;&#xCD95;&#xC2DC;&#xD0A4;&#xACE0;, &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC774;&#xC775;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC874; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBC14;&#xB00C;&#xB294; &#xAC83;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xC815;&#xBD80;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC815;&#xBD80; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xD6A8;&#xC728;&#xC131;&#xACFC; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xC801;&#xC6A9;&#xC744; &#xC2DC;&#xD5D8;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xAE30;&#xC220;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD55C; &#xC7AC;&#xC815; &#xAD8C;&#xD55C; &#xBD84;&#xC0B0;, &#xC0AC;&#xD68C; &#xBCC0;&#xD654; &#xB610;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xBC1C;&#xC804; &#xB4F1;&#xC5D0; &#xC758;&#xD574; &#xAE30;&#xC874; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xD601;&#xC2E0;&#xC2DC;&#xD0AC; &#xD798;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmXyy9LD8XYBxXmL7xEPfmRGodMSVdhXQ41tjY4DaURvgL/image.png" alt=""><br></center>

<h3 id="&#xCE90;&#xB098;&#xB2E4;-&#xC815;&#xBD80;-&#xB3C4;&#xC785;&#xC758;-&#xD575;&#xC2EC;-&#xC5ED;&#xD560;"><a href="#&#xCE90;&#xB098;&#xB2E4;-&#xC815;&#xBD80;-&#xB3C4;&#xC785;&#xC758;-&#xD575;&#xC2EC;-&#xC5ED;&#xD560;" class="headerlink" title="&#xCE90;&#xB098;&#xB2E4;: &#xC815;&#xBD80; &#xB3C4;&#xC785;&#xC758; &#xD575;&#xC2EC; &#xC5ED;&#xD560;"></a>&#xCE90;&#xB098;&#xB2E4;: &#xC815;&#xBD80; &#xB3C4;&#xC785;&#xC758; &#xD575;&#xC2EC; &#xC5ED;&#xD560;</h3><p>#<br>&#xCE90;&#xB098;&#xB2E4;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0; &#xAC1C;&#xBC29;&#xC801;&#xC774;&#xACE0; &#xC774;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xD070; &#xAD6D;&#xAC00;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC815;&#xBD80;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB3C4;&#xC785;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00; &#xC911; &#xD558;&#xB098;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.  &#xCE90;&#xB098;&#xB2E4; &#xAD6D;&#xB9BD;&#xC5F0;&#xAD6C;&#xC6D0;(NRC)&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xCC28;&#xC6D0;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xACFC; &#xC2E0;&#xB8B0;&#xC758; &#xC6D0;&#xCC9C;&#xC73C;&#xB85C; &#xBCF4;&#xACE0;  &#xC2DC;&#xD5D8;&#xC5D0; &#xCC29;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE90;&#xB098;&#xB2E4; &#xAD6D;&#xB9BD;&#xC5F0;&#xAD6C;&#xC6D0;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC790;&#xAE08; &#xD750;&#xB984; &#xC815;&#xBCF4; &#xBC0F; &#xC0C1;&#xC138; &#xBCF4;&#xC870;&#xAE08; &#xC815;&#xBCF4;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xADF8;&#xB7EC;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xCE90;&#xB098;&#xB2E4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xCCB4; &#xBE44;&#xD2B8;&#xC561;&#xC138;&#xC2A4;(Bitaccess)&#xB85C; &#xBCF4;&#xB0B4;&#xB294; &#xC2DC;&#xD5D8;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC870;&#xAE08; &#xB354; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74;, &#xBE44;&#xD2B8;&#xC561;&#xC138;&#xC2A4;&#xB294; &#xCE90;&#xB098;&#xB2E4; &#xBAAC;&#xD2B8;&#xB9AC;&#xC62C;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xCCB4;&#xB85C;, &#xB2E4;&#xC591;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xC0AC;&#xC5C5;&#xC744; &#xC601;&#xC704;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; ATM &#xAE30;&#xAE30;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xCD95; &#xBC0F; &#xAE30;&#xC5C5;&#xD615; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D; &#xC194;&#xB8E8;&#xC158;&#xC774; &#xD3EC;&#xD568;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xBE44;&#xD2B8;&#xC561;&#xC138;&#xC2A4;&#xB85C; &#xBCF4;&#xB0B4;&#xC9C4; &#xC790;&#xAE08; &#xD750;&#xB984; &#xBC0F; &#xBCF4;&#xC870;&#xAE08; &#xC815;&#xBCF4;&#xB294; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xC2E0;&#xC6D0;&#xD655;&#xC778;&#xB9CC; &#xB418;&#xBA74; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBAA8;&#xB4E0; &#xAD00;&#xB828; &#xB2F9;&#xC0AC;&#xC790; &#xB610;&#xB294; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmT1gkM6XbwxXVkQwV3whW2hRextfQNdRdXCNqCK86jf4v/image.png" alt=""><br></center>

<p>&#xCE90;&#xB098;&#xB2E4; &#xAD6D;&#xB9BD;&#xC5F0;&#xAD6C;&#xC6D0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, </p>
<blockquote>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xB9CE;&#xC740; &#xD601;&#xC2E0; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC758; &#xAE38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC77C;&#xB2E8; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC785;&#xB825;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC548;&#xC804;&#xD558;&#xACE0;, &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xC601;&#xAD6C;&#xC801;&#xC778; &#xAE30;&#xB85D;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xACFC; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xBA85;&#xD55C; &#xC0AC;&#xC5C5; &#xC6B4;&#xC601;&#xC744; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xB294; &#xC870;&#xC9C1;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E0;&#xC138;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB807;&#xAC8C; &#xD22C;&#xBA85;&#xC131;&#xACFC; &#xC811;&#xADFC;&#xC131;&#xC774; &#xD5A5;&#xC0C1;&#xB418;&#xAC8C; &#xB418;&#xBA74; &#xB300;&#xC911;&#xACFC;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB192;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xC804; &#xC138;&#xACC4; &#xC815;&#xBD80;&#xB4E4;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCD5C;&#xADFC;&#xC758; &#xB9CE;&#xC740; &#xC9C4;&#xC804; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xBE44;&#xBC00;&#xC2A4;&#xB7F0; &#xC815;&#xBD80;&#xAC00; &#xAD6D;&#xBBFC;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xC5BB;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC774; &#xC815;&#xBD80;&#xC758; &#xC131;&#xACF5;&#xC5D0; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4; &#xC815;&#xBD80; &#xC870;&#xC9C1;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xD611;&#xB825;&#xD574; &#xC790;&#xAD6D; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xBCF4;&#xAE30; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.  &#xC778;&#xD130;&#xB137; 3.0 &#xAE30;&#xC220;&#xC774; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xD37C;&#xC838;&#xB098;&#xAC00;&#xB294;&#xB370;  &#xCCAB; &#xAC78;&#xC74C; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xC804; &#xC138;&#xACC4; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Bitcoinist, &#x201C;GOVERNMENTAL BLOCKCHAIN ADOPTION: EFFICIENT AND TRANSPARENT GOVERNMENT SYSTEMS&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/49xr1n" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xC815;&#xBD80; &#xCC28;&#xC6D0;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB3C4;&#xC785;: &#xD22C;&#xBA85;&#xD558;&#xACE0; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xC815;&#xBD80; &#xC2DC;&#xC2A4;&#xD15C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4vjnzp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[투자]  운전과 투자의 묘한 유사점</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/risk/">
                <span class="level-item">[투자]  위험(risk) - 버핏의 내기에서 배울 수 있는 위험 관리</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

