
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자 성공의 두 요소, 위험 관리와 시장 사이클의 이해 - 하워드 막스 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC704;&#xD5D8;-&#xAD00;&#xB9AC;">
        <span class="has-mr-6">1</span>
        <span>&#xC704;&#xD5D8; &#xAD00;&#xB9AC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xADF8;-&#xC774;&#xC720;&#xB294;-&#xBB34;&#xC5BC;&#xAE4C;">
        <span class="has-mr-6">2</span>
        <span>&#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5BC;&#xAE4C;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xBE60;&#xC838;&#xB098;&#xAC00;&#xC57C;-&#xD560;-&#xB54C;&#xC778;&#xAC00;">
        <span class="has-mr-6">3</span>
        <span>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xC57C; &#xD560; &#xB54C;&#xC778;&#xAC00;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeh6e6knRGYMzmPHgyEvkm1HA1NptBwKRuCsCZBnPJqM2/102.jpg" alt="투자 성공의 두 요소, 위험 관리와 시장 사이클의 이해 - 하워드 막스">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-22T05:59:48.000Z">2019-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3723 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자 성공의 두 요소, 위험 관리와 시장 사이클의 이해 - 하워드 막스
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmeh6e6knRGYMzmPHgyEvkm1HA1NptBwKRuCsCZBnPJqM2/102.jpg" alt="102.jpg"><br></center><br>#<br>&#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB450; &#xAC00;&#xC9C0;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?<p></p>
<p>&#x200B;1) &#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0; 2) &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xD604;&#xC7AC; &#xC704;&#xCE58;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;.</p>
<p>&#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;(Howard Marks)&#xC758; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB9C9;&#xC2A4;&#xB294; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 1,200&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xD22C;&#xC790;&#xD68C;&#xC0AC; &#xC624;&#xD06C;&#xD2B8;&#xB9AC; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xACF5;&#xB3D9; &#xD68C;&#xC7A5; &#xACB8; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790;&#xB2E4;. &#xADF8;&#xB294; &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; 50&#xB144; &#xC774;&#xC0C1; &#xD65C;&#xB3D9;&#xD574;&#xC654;&#xACE0;, &#xAC00;&#xC7A5; &#xB6F0;&#xC5B4;&#xB09C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD558;&#xB098;&#xB77C;&#xB294; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9C9;&#xC2A4;&#xB294; &#xCD5C;&#xADFC; &#xC800;&#xC11C; &#x201C;Mastering the Market Cycle(&#xBC88;&#xC5ED;&#xC11C;: &#xD22C;&#xC790;&#xC640; &#xB9C8;&#xCF13; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xBC95;&#xCE59;)&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xC81C;&#xC774;&#xC2A8; &#xCE20;&#xBC14;&#xC774;&#xD06C;(Jason Zweig)&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC5D0; &#xC2E4;&#xC740; &#xC11C;&#xD3C9;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xBBF8;&#xC2A4;&#xD130; &#xB9C9;&#xC2A4;&#xB294; &#xC774; &#xCC45;&#xC744; &#x2018;&#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xB798;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC08;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xACFC; &#x2018;&#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xD604;&#xC7AC; &#xC704;&#xCE58;&#xB294; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xBBFF;&#xC74C; &#xC0AC;&#xC774;&#xC758; &#xC77C;&#xC885;&#xC758; &#xC904;&#xB2E4;&#xB9AC;&#xAE30;&#xB97C; &#xB2E4;&#xB8EC; &#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.<br>#<br>CFA &#xBAA8;&#xC784;(CFA Society Portland&#x2019;s Annual Investment Strategy Dinner)&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xB9C9;&#xC2A4; &#xC790;&#xC2E0; &#xC5ED;&#xC2DC; &#xCCAD;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC808;&#xB300; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xACFC;&#xB294; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xB2E4; &#xD574;&#xB3C4;, &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xD604;&#xC7AC; &#xC704;&#xCE58;&#xB97C; &#xC774;&#xD574;&#xD558;&#xBA74; &#xC2B9;&#xC0B0;&#xC744; &#xC6B0;&#xB9AC; &#xD3B8;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>#</p>
<h4 id="&#xC704;&#xD5D8;-&#xAD00;&#xB9AC;"><a href="#&#xC704;&#xD5D8;-&#xAD00;&#xB9AC;" class="headerlink" title="&#xC704;&#xD5D8; &#xAD00;&#xB9AC;"></a>&#xC704;&#xD5D8; &#xAD00;&#xB9AC;</h4><p>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC740; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8; &#xBC8C;&#xAE30;&#xB294; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xD788; &#xB354; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xD2B9;&#xCD9C;&#xB0A0; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xCC99;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xC704;&#xD5D8;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xC0DD;&#xAE30;&#xB294;&#xAC00;? &#xB9C9;&#xC2A4;&#xB294; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xD604;&#xC7AC; &#xC5B4;&#xB5A4; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xACE0;&#xC810;&#xC5D0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xACE0;, &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC740; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC800;&#xC810;&#xC5D0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xACE0;, &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC740; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xD604;&#xC7AC; &#xC704;&#xCE58;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC5D0;&#xB9CC; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC9C0;, &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xC804;&#xB9DD;&#xC740; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xB0B4;&#xAC00; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xACAC;&#xC9C0;&#xD558;&#xB294; &#xC2DC;&#xAC01; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.<br>#</p>
<h4 id="&#xADF8;-&#xC774;&#xC720;&#xB294;-&#xBB34;&#xC5BC;&#xAE4C;"><a href="#&#xADF8;-&#xC774;&#xC720;&#xB294;-&#xBB34;&#xC5BC;&#xAE4C;" class="headerlink" title="&#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5BC;&#xAE4C;?"></a>&#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5BC;&#xAE4C;?</h4><p>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB4E4;&#xB824;&#xC900; &#xC870;&#xC5B8;&#xC744; &#xC18C;&#xAC1C;&#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC815;&#xBCF4;&#xAC00; &#xAC00;&#xCE58; &#xC788;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 1) &#xC911;&#xC694;&#xD55C; &#xC815;&#xBCF4;&#xC5EC;&#xC57C; &#xD558;&#xACE0;, 2) &#xC27D;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC870;&#xAC74;&#xC5D0; &#xB9DE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xC804;&#xB9DD;&#xC774; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xC804;&#xB9DD;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xACAC;&#xC778;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xACFC;&#xAC70; &#xC5B4;&#xB290; &#xC2DC;&#xC808;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC815;&#xB3C4;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB0B4; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xC804;&#xB9DD;&#xC740; &#xC27D;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC774;&#xC5B4;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;, &#xAE08;&#xB9AC;, &#xD658;&#xC728; &#xBC0F; &#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xC77C;&#xAD00;&#xC131; &#xC788;&#xAC8C; &#xB354; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB098;&#xB294; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xB9F9;&#xC138;&#xD588;&#xACE0;, &#xC6B0;&#xB9AC; &#xC624;&#xD06C;&#xD2B8;&#xB9AC;&#xC758; &#xD22C;&#xC790; &#xCCA0;&#xD559; &#xC911; &#xD558;&#xB098;&#xB3C4; &#xC808;&#xB300; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xC608;&#xCE21;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC6B0;&#xB9AC;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774; &#xBBF8;&#xB798; &#xC608;&#xCE21;&#xBCF4;&#xB2E4;&#xB294; &#xD604;&#xC7AC;&#xB97C; &#xC77D;&#xB294; &#xB370;&#xC5D0; &#xB354; &#xD06C;&#xAC8C; &#xC758;&#xC874;&#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xC608;&#xC5B8;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xD604;&#xC7AC; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xC774;&#xD074; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xC2DC;&#xC7A5;&#xC758; &#xADF9;&#xB2E8;&#xC5D0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xADF8;&#xC5D0; &#xB9DE;&#xAC8C; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xB9AC;&#xAC70;&#xB098;, &#xBC29;&#xC5B4;&#xC801;&#xC73C;&#xB85C; &#xC904;&#xC774;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#</p>
<h4 id="&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xBE60;&#xC838;&#xB098;&#xAC00;&#xC57C;-&#xD560;-&#xB54C;&#xC778;&#xAC00;"><a href="#&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xBE60;&#xC838;&#xB098;&#xAC00;&#xC57C;-&#xD560;-&#xB54C;&#xC778;&#xAC00;" class="headerlink" title="&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xC57C; &#xD560; &#xB54C;&#xC778;&#xAC00;?"></a>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xC57C; &#xD560; &#xB54C;&#xC778;&#xAC00;?</h4><p>#<br>&#xD6CC;&#xB96D;&#xD55C; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xD604;&#xC7AC; &#xC704;&#xCE58;&#xB294; &#xC5B4;&#xB514;&#xC77C;&#xAE4C;? </p>
</blockquote>
<p>&#xB9C9;&#xC2A4;&#xB294; &#xCCAD;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; 2017&#xB144; &#xC5EC;&#xB984;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574; 2&#xB144; &#xB3D9;&#xC548; &#xACBD;&#xACE0;&#xB97C; &#xC804;&#xD574;&#xC628; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xBA54;&#xBAA8;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xB77C;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xC57C; &#xD560; &#xB9CC;&#xD07C; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD55C; &#xC801;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xC790;&#xC138;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xB54C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xADF8;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB97C; &#xC5F4;&#xAC70;&#xD55C;&#xB2E4;. 1) &#xC6B0;&#xB9AC;&#xB294; &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC758; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0; &#xC640;&#xC788;&#xB2E4;. 2) &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB2E4;. 3) 2017&#xB144; 6&#xC6D4; &#xB2F9;&#xC2DC;, &#xC8FC;&#xAC00;&#xB294; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; PER &#xBC30;&#xC218;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xCC44;&#xAD8C;&#xC740; &#xB0AE;&#xC740; &#xAE08;&#xB9AC;&#xC640; &#xD0C0;&#xC774;&#xD2B8;&#xD55C; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xCC28;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#xBE44;&#xC0C1;&#xC7A5; &#xC8FC;&#xC2DD;&#xB3C4; &#xB192;&#xC740; &#xBC30;&#xC218;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xB0AE;&#xC740; &#xD68C;&#xC218;&#xC728;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC815;&#xB7C9;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xBE44;&#xC2F8;&#xB2E4;&#xACE0; &#xB9D0;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xB098;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC815;&#xC131;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xACFC; &#xD589;&#xB3D9;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;&#xC11C; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xC758;&#xB860;&#xC774;&#xB098; &#xBE44;&#xAD00;&#xB860;&#xBCF4;&#xB2E4;&#xB294; &#xB099;&#xAD00;&#xB860;&#xACFC; &#xBBFF;&#xC74C;&#xC5D0; &#xC758;&#xD574; &#xC9C0;&#xBC30;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAC00;&#xACA9; &#xC218;&#xC900;&#xBA74;&#xC5D0;&#xC11C; &#xC815;&#xB7C9;&#xC801;&#xC778; &#xC218;&#xCE58;&#xB4E4;&#xACFC; &#xD589;&#xB3D9;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC815;&#xC131;&#xC801;&#xC778; &#xC9C0;&#xD45C;&#xB4E4;&#xC744; &#xC885;&#xD569;&#xD574; &#xBD24;&#xC744; &#xB54C;, &#xC8FC;&#xC758;&#xB97C; &#xC694;&#xD55C;&#xB2E4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC740; &#xC7A5;&#xBC0B;&#xBE5B; &#xC804;&#xB9DD;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAEBE;&#xC778; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xC5F0;&#xB9D0;&#xC758; &#xAE09;&#xB77D;&#xC744; &#xC5B8;&#xAE09;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB099;&#xAD00;&#xB860; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xD574;&#xC18C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4;, &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xAC74;&#xAC15;&#xD55C; &#xC2E0;&#xD638;&#xC774;&#xBA70;, &#xBD84;&#xBA85; 12&#xAC1C;&#xC6D4; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xD604;&#xC7AC;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC870;&#xC2EC;&#xC131;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xC810;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xD1B5;&#xCC30;&#xACFC; &#xC778;&#xB0B4;&#xC2EC;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. 10&#xB144; &#xC804; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xADF8;&#xC640; &#xC624;&#xD06C;&#xD2B8;&#xB9AC;&#xC758; &#xD30C;&#xD2B8;&#xB108; &#xBE0C;&#xB8E8;&#xC2A4; &#xCE74;&#xC2DC;(Bruce Karsh)&#xB294; &#xBD80;&#xC2E4; &#xD68C;&#xC0AC;&#xCC44;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC624;&#xD06C;&#xD2B8;&#xB9AC;&#xC5D0;&#xB294; &#xC790;&#xAE08;&#xC774; &#xBC00;&#xB824;&#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;CFA &#xBAA8;&#xC784;&#xC758; &#xC9C4;&#xD589;&#xC790; &#xC568;&#xB7F0; &#xBCF8;&#xB4DC;(Allen Bond)&#xC758; &#xB9D0;&#xCC98;&#xB7FC;, &#xC0C1;&#xD669;&#xC774; &#xB0B4; &#xD3B8;&#xC774; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC7A5;&#xC774; &#xB04A;&#xC5B4;&#xC9C8; &#xAC83; &#xAC19;&#xC740; &#xACE0;&#xD1B5;&#xC744; &#xC218;&#xC5C6;&#xC774; &#xCC38;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xAC15;&#xD55C; &#xBC30;&#xC9F1;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB7F0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC808;&#xCC28;&#xB97C; &#xB530;&#xB978; &#xAC83;&#xC785;&#xB2C8;&#xAE4C;? &#xC131;&#xACA9; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xAE4C;? &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C4;&#xC640;&#xC8FC;&#xC5C8;&#xB098;&#xC694;?&#xB77C;&#xB294; &#xBCF8;&#xB4DC;&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC778;&#xB0B4;&#xC2EC;&#xC740; &#xC6B0;&#xB9AC; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xB54C;&#xB54C;&#xB85C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC9C1;&#xAC10;&#xC73C;&#xB85C; &#xC544;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8;&#xB54C;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xC744; &#xBFD0;&#xC774;&#xC8E0;. &#xC6B0;&#xB9AC; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xB85C; &#xC6B0;&#xB9AC; &#xC2EC;&#xB9AC; &#xBCC0;&#xD654;&#xAC00; &#xADF8; &#xC6D0;&#xC778;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2EC;&#xB9AC;&#xB294; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xC2EC;&#xB9AC;&#xAC00; &#xBCC0;&#xD558;&#xB294; &#xC2DC;&#xC810;&#xC744; &#xC54C; &#xC218;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9C9;&#xC2A4;&#xC758; &#xD22C;&#xC790; &#xBA54;&#xBAA8;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB97C; &#xB118;&#xC5B4; &#xC5F4;&#xAD11;&#xC801;&#xC778; &#xD32C;&#xC744; &#xAC70;&#xB290;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBA54;&#xBAA8;&#xB97C; &#xC77D;&#xC5B4;&#xBCF8; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB9C9;&#xC2A4;&#xAC00; &#xACA9;&#xC5B8;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xADF8;&#xB294; &#xBCF8;&#xB4DC;&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xC18D;&#xB2F4;&#xC73C;&#xB85C; &#xB2F5;&#xD55C;&#xB2E4;. </p>
<p>1970&#xB144;&#xB300; &#xCD08; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xBC30;&#xC6B4; &#xC704;&#xB300;&#xD55C; &#xACA9;&#xC5B8;&#xC740; &#x201C;&#xC2DC;&#xB300;&#xB97C; &#xC55E;&#xC11C;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC744; &#xD588;&#xC5C8;&#xC8E0;. &#xB098; &#xC5ED;&#xC2DC; &#xC218;&#xC5C6;&#xC774; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB6F0;&#xC5B4;&#xB09C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xAE30;&#xAEBC;&#xC774; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xB2EC;&#xB77C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85;, &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB098; &#xAD70;&#xC911;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC97;&#xC5B4;&#xB098;&#xC57C;&#xB9CC; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB824;&#xBA74;, &#xAE30;&#xAEBC;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xAC08; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xAD70;&#xC911;&#xACFC; &#xB611;&#xAC19;&#xC774; &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB294; &#xADF8;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xBA40;&#xC5B4;&#xC9C8; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xAE30;&#xAEBC;&#xC774; &#xB0A8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC798;&#xBABB;&#xB41C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xBE44;&#xCE60; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC633;&#xC740; &#xC77C;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC81C;&#xB54C;&#xC5D0; &#xC633;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C; &#xC798;&#xBABB;&#xB41C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xBE44;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB54C;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC774; &#xACB0;&#xAD6D; &#xC633;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC99D;&#xBA85;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xD5E4;&#xCCD0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xACE0;&#xAC1D;&#xC744; &#xB300;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB77C;&#xBA74;, &#xB54C;&#xB85C; &#xC778;&#xB0B4;&#xC2EC; &#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC7A5;&#xC774; &#xB04A;&#xC5B4;&#xC9C8; &#xAC83; &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC5D0; &#xB2F9;&#xD669;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACE0;&#xAC1D;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. (&#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C;) &#xC778;&#xB0B4;&#xC2EC;&#xC740; &#xACE0;&#xAC1D; &#xAD50;&#xC721;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC77C;&#xCC0D;&#xBD80;&#xD130; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xB0B4;&#xAC00; &#xD2C0;&#xB9B4; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xB824;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xBA85;&#xD55C; &#xCC98;&#xC0AC;&#xC600;&#xC8E0;&#x2026; &#xACE0;&#xAC1D;&#xC744; &#xAD50;&#xC721;&#xD558;&#xACE0;, &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xC900;&#xBE44;&#xC2DC;&#xD0A4;&#xACE0;, &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xD574;&#xC57C; &#xD560; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC77C; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC8C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB450; &#xB9C8;&#xB514;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#x2018;&#xB098;&#xB294; &#xBAA8;&#xB978;&#xB2E4;.&#x2019;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC5B4;&#xB5A4; &#xACE0;&#xAC1D;&#xC774; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xB0E5; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xB2F5;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6B0;&#xB9AC; &#xC790;&#xC2E0; &#xC5ED;&#xC2DC; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xC874;&#xC7AC;&#xC784;&#xC744; &#xC54C;&#xAC8C; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74;, &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xC774;&#xACA8;&#xB0BC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xCCAD;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC10;&#xC815;&#xC5D0; &#xC9C0;&#xBC30;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB97C; &#xC0C1;&#xAE30;&#xC2DC;&#xD0A8;&#xB2E4;. </p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xB0B4;&#xAC00; &#xC544;&#xB294; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC10;&#xC815;&#xC5D0; &#xC9C0;&#xBC30;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xCE68;&#xCC29;&#xD55C; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2E4;&#xC218;&#xB294; &#xAC10;&#xC815;&#xC5D0; &#xC758;&#xD55C; &#xC2E4;&#xC218;&#xC785;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD788;, &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xB294; &#xB108;&#xBB34; &#xAE09;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC10;&#xC815;&#xC744; &#xC798; &#xC870;&#xC808;&#xD574; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC5D0; &#xD729;&#xC4F8;&#xB9AC;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xB2F5;&#xC744; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD588;&#xC744; &#xB54C; &#xACE0;&#xAC1D;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xC9C8;&#xBB38;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC10;&#xC815;&#xC744; &#xC870;&#xC808;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;?&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xB9C9;&#xC2A4;&#xB294; &#xCCAD;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xC885;&#xC885; &#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC758; &#xB9D0;&#xB85C; &#xC798;&#xBABB; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xAD6C;&#xB97C; &#xB4E4;&#xB824;&#xC900;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5BC; &#xBAB0;&#xB77C;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD574;&#xC11C;&#xB2E4;.<br>#<br>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xAE4C;&#xB2ED;&#xC778;&#xC9C0;, &#xC774; &#xB9D0;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xC544;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBC84;&#xD2F0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC194;&#xC9C1;&#xD788; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC26C;&#xC6CC;&#xC9D1;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xAC10;&#xC815;&#xC5D0; &#xB300;&#xD574;, &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xD070; &#xC2E4;&#xC218;&#xC640; &#xD070; &#xC190;&#xC2E4;&#xC774; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC2EC;&#xB9AC;&#xB098; &#xAC10;&#xC815;&#xC5D0; &#xC758;&#xD574; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC784;&#xC744; &#xC778;&#xC815;&#xD558;&#xB290;&#xB0D0; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xAC10;&#xC815;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC2E4;&#xC218;&#xC784;&#xC744; &#xC778;&#xC815;&#xD55C;&#xB2E4;&#xBA74;, &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xADF8;&#xC911; &#xBC14;&#xB978; &#xD3B8;&#xC5D0; &#xC11C;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACA0;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xB0BC; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294;&#xAC00;?&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xBD84;&#xBA85;&#xD788; &#xB300;&#xB2F5;&#xC740; &#x201C;&#xC608;&#x201D;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC; &#xC0AC;&#xC5C5;&#xC758; &#xBAA9;&#xD45C;&#xC778; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBB34;&#xC5B8;&#xAC00; &#xB2EC;&#xB77C;&#xC57C; &#xD558;&#xBA70;, &#xC911;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xB294; &#xAC10;&#xC815;&#xC758; &#xBCC0;&#xACE1;&#xC744; &#xC5B5;&#xB204;&#xB974;&#xB294; &#xB370;&#xC11C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAC10;&#xC815;&#xC744; &#xC5B5;&#xB204;&#xB97C; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB7F0; &#xAC10;&#xC815;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAC10;&#xC815;&#xC5D0; &#xC800;&#xD56D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xAC10;&#xC815;&#xC5D0; &#xC800;&#xD56D;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xADF8;&#xB9AC;&#xACE0; &#xAC10;&#xC815;&#xC5D0; &#xC800;&#xD56D;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xD5D8;&#xC744; &#xAE68;&#xB2EC;&#xC544; &#xB300;&#xCC98;&#xD558;&#xACE0;, &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; &#xC704;&#xCE58;&#xB97C; &#xC774;&#xD574;&#xD55C;&#xB2E4;&#xBA74;,  &#xC2B9;&#xC0B0;&#xC774; &#xC790;&#xAE30; &#xD3B8;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Enterprising Investor, &#x201C;Howard Marks, CFA: Getting the Odds on Your Side&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3jtex8" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790; &#xC131;&#xACF5;&#xC758; &#xB450; &#xC694;&#xC18C;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC640; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xC774;&#xD574; - &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/12/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">현재 원유 시장을 말해주는 12척의 텅 빈 유조선</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/pn53p/">
                <span class="level-item">가장 고령화된 대륙, 국가는 어느 곳일까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

