
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[Proof of Services] 업비트 개발자 컨퍼런스 후기 - 1편 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVtEMdBzNxrmM4DHxS1SUQJip7p1j5raYmVSHUr4DyQ3t/photo_2019-09-05_00-27-07.jpg" alt="[Proof of Services] 업비트 개발자 컨퍼런스 후기 - 1편">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-05T00:41:36.000Z">2019-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1476 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [Proof of Services] 업비트 개발자 컨퍼런스 후기 - 1편
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVtEMdBzNxrmM4DHxS1SUQJip7p1j5raYmVSHUr4DyQ3t/photo_2019-09-05_00-27-07.jpg" alt="photo_2019-09-05_00-27-07.jpg"></p>
<p>&#xC5C5;&#xBE44;&#xD2B8; &#xAC1C;&#xBC1C;&#xC790; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;(UDC; Upbit Developer Conference)&#xB294; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC758; &#xC9C0;&#xC2DD; &#xACF5;&#xC720;&#xC640; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xD1A0;&#xB860;, &#xB124;&#xD2B8;&#xC6CC;&#xD0B9;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; <strong>&#xAC1C;&#xBC1C;&#xC790; &#xC911;&#xC2EC;&#xC758; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;</strong>&#xB2F5;&#xAC8C;, &#xD55C;&#xC790;&#xB9AC;&#xC5D0; &#xBAA8;&#xC778; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xBC1C;&#xC804;&#xC758; &#xACE0;&#xBBFC;&#xC744; &#xB098;&#xB204;&#xB294; &#xACF3;&#xC774; &#xC8FC;&#xAC00; &#xB418;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xD22C;&#xC790;&#xB098; &#xD2B9;&#xC815; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xB3D9;&#xD5A5;, &#xB514;&#xC571;&#xC758; &#xCCB4;&#xD5D8; &#xB4F1;&#xC744; &#xAE30;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790; &#xBC0F; &#xC18C;&#xBE44;&#xC790;&#xB098; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xAF64;&#xB098; &#xC9C4;&#xBD80;&#xD558;&#xAC70;&#xB098; &#xC9C0;&#xB8E8;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD2B9;&#xD788; &#xC774;&#xBC88; 2019 UDC&#xC758; &#xC2AC;&#xB85C;&#xAC74;&#xC778; <strong>Proof of Services(&#xC11C;&#xBE44;&#xC2A4; &#xC99D;&#xBA85;)</strong>&#xB294; &#xC5B4;&#xCA4C;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xD604;&#xC8FC;&#xC18C;&#xB97C; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xB300;&#xBCC0;&#xD574;&#xC8FC;&#xB294; &#xC2AC;&#xB85C;&#xAC74;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2019&#xB144;&#xC740; <strong>&#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC791;&#xC5C5;&#xC744; &#xC644;&#xB8CC;&#xD558;&#xACE0; &#xC11C;&#xBE44;&#xC2A4; &#xCD9C;&#xC2DC;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xBA70; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xB9CC;&#xB0A0; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB294; &#xD574;</strong>&#xAC00; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC18C;&#xBE44;&#xC790; &#xB610;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC560;&#xC368; &#xC678;&#xBA74;&#xB418;&#xC5C8;&#xB358; <strong>&#xB370;&#xC774;&#xD130;&#xB098; &#xC790;&#xC0B0;&#xC758; &#xC8FC;&#xAD8C;&#xC744; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xCC3E;&#xC544;&#xC8FC;&#xB294; &#xC11C;&#xBE44;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xCE5C;&#xADFC;&#xD558;&#xAC8C; &#xB2E4;&#xAC00;&#xC640; &#xB9E4;&#xC2A4; &#xC5B4;&#xB2F5;&#xC158;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xC11C;&#xBE44;&#xC2A4;</strong>&#xB97C; &#xCC3E;&#xB294; &#xD574;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVejDy3sGmZsN9zG1K5davMwRVQuUmaXhd8yDW7Fuzftw/photo_2019-09-05_00-27-13.jpg" alt="photo_2019-09-05_00-27-13.jpg"></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC544;&#xC26C;&#xC6C0;&#xC774; &#xC788;&#xB2E4;&#xBA74;, <strong>&#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB358; &#xC791;&#xB144;&#xBCF4;&#xB2E4; &#xC62C;&#xD574;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774;&#xB098; &#xAE30;&#xB300;&#xCE58;&#xAC00; &#xD6E8;&#xC52C; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#xD074;&#xB808;&#xC774;&#xD2BC;&#xC774;&#xB098; &#xB78C;&#xB2E4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB824;&#xB294; &#xB514;&#xC571;&#xC0AC;&#xB4E4;&#xC758; &#xC2A4;&#xD53C;&#xCE58;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xD615;&#xC2DD;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;&#xB294; &#xC810;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD50C;&#xB7AB;&#xD3FC; &#xACBD;&#xC7C1;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xC9C0;&#xAE08; &#xC5B4;&#xCA4C;&#xBA74; &#xB108;&#xB3C4;&#xB098;&#xB3C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xBC14;&#xC058;&#xACE0;, &#xC2DC;&#xC7A5;&#xC120;&#xC810;&#xC744; &#xC704;&#xD55C; &#xBB34;&#xD55C;&#xACBD;&#xC7C1;&#xC740; &#xB108;&#xBB34;&#xB3C4; &#xB2F9;&#xC5F0;&#xD55C; &#xD604;&#xC0C1;&#xC77C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC9C0;&#xB9CC; &#xD070; &#xCC28;&#xBCC4;&#xC810; &#xC5C6;&#xC774; &#xC720;&#xC0AC;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;, &#xB3D9;&#xC77C;&#xD55C; &#xBC29;&#xC2DD;&#xC758; BM&#xC744; &#xAC00;&#xC9C4; &#xC911;&#xCCA9;&#xB41C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB3D9;&#xC2DC;&#xB2E4;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB300; &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xB514;&#xC571;&#xC758; &#xB2E8;&#xC810;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xBA70; &#xC790;&#xC2E0;&#xC758; &#xCC28;&#xBCC4;&#xC810;&#xACFC; &#xCC3D;&#xB9BD; &#xCCA0;&#xD559;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xAE30; &#xBC14;&#xC058;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB290;&#xB084; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; &#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C;&#xAC00;?</p>
<p>&#xC774;&#xB4E4;&#xC774; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xC774;&#xB7F0; &#xC758;&#xBB38;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74;, &#xB9CE;&#xC740; &#xACE0;&#xAE09;&#xC778;&#xB825;&#xB4E4;&#xC758; &#xBD88;&#xD544;&#xC694;&#xD55C; &#xACBD;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;&#xB098; &#xC7AC;&#xC6D0; &#xB0AD;&#xBE44;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC0AC;&#xC2E4; &#xC774;&#xC81C;&#xB294; &#xD50C;&#xB7AB;&#xD3FC; &#xAC1C;&#xBC1C;&#xC5D0; &#xADF8;&#xB9AC; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xC2DC;&#xAE30;&#xC5D0; &#xC9C4;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. EOS, STEEM, TRON, IOST &#xB4F1; &#xC774;&#xBBF8; &#xC798; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC758; &#xC635;&#xC158;&#xC740; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAE30;&#xC874; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xAD00;&#xD589;&#xCC98;&#xB7FC; <strong>&#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC785;&#xB9DB;&#xC5D0; &#xB530;&#xB77C; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xD544;&#xC694;</strong>&#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB7F0; &#xC778;&#xB825;&#xB0AD;&#xBE44; &#xBC0F; &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; <strong>&#xBCF4;&#xB2E4; &#xC798; &#xC815;&#xC81C;&#xB41C; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xCD9C;&#xC2DC;&#xB294; &#xC9C0;&#xC5F0;</strong>&#xB418;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xBAA8;&#xB378;, &#xD0C8;&#xC911;&#xC559;&#xD654;, &#xD22C;&#xBA85;&#xC131;, &#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131; &#xB4F1;&#xC758; &#xC774;&#xB150;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xACBD;&#xC7C1;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC654;&#xB2E4;&#xBA74;, <strong>&#xC774;&#xC81C;&#xB294; &#xC0DD;&#xD0DC;&#xACC4; &#xCC38;&#xC5EC;&#xC790; &#xD655;&#xBCF4;&#xC758; &#xC2F8;&#xC6C0;</strong>&#xC774; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC778;&#xB370; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB098; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B; &#xB9C8;&#xCF13;&#xC5D0; &#xC6B0;&#xB9AC;&#xB4E4;&#xC774; &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#x201C;&#xBD84;&#xC704;&#xAE30; &#xC804;&#xD658;&#x201D;&#xC774;&#xB098; &#x201C;&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC640; &#xB2E4;&#xB978; &#xD638;&#xC7AC;&#x201D;&#xB294; &#xACB0;&#xAD6D; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC7AC;&#xBBF8;&#xB97C; &#xC8FC;&#xACE0;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC560;&#xCC29;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xD560;&#xB9CC;&#xD55C; &#xC695;&#xAD6C;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xCDA9;&#xC871;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; Proof of Services</strong>&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;(Next Level)&#xB85C;&#xC758; &#xB3C4;&#xC57D;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB97C; &#xC704;&#xD55C; &#xC5D4;&#xC9C4;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xD0DC;&#xACC4; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD655;&#xBCF4;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; UI/UX &#xADF8;&#xB9AC;&#xACE0; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC758; &#xC2F8;&#xC6C0;&#xC740; &#xC815;&#xB9D0; &#xCE58;&#xC5F4;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xBC88; UDC&#xC5D0;&#xC11C;&#xB294; &#xBCC4;&#xB3C4;&#xB85C; &#xC190;&#xC744; &#xB4E4; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC9C8;&#xBB38;&#xC744; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xC9C8;&#xC758;&#xC751;&#xB2F5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC810;&#xC774; &#xCC38; &#xC88B;&#xC558;&#xB358; &#xB3D9;&#xC2DC;&#xC5D0;, <strong>&#xC9C8;&#xBB38;&#xC5D0; &#xC815;&#xD655;&#xD788; &#xB2F5;&#xBCC0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAC89;&#xB3CC;&#xAC70;&#xB098;, &#xC544;&#xC9C1;&#xB3C4; &#xACE0;&#xBBFC; &#xC911;&#xC774;&#xB77C;&#xB294; &#xB2F5;&#xBCC0;&#xB4E4;&#xC744; &#xD558;&#xB294; CEO&#xB4E4;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xAF64;&#xB098; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xC744; &#xB54C;</strong>&#xB77C;&#xB294; &#xC804;&#xC81C;&#xB97C; &#xB450;&#xACE0; &#xCCAD;&#xC0AC;&#xC9C4;&#xC744; &#xADF8;&#xB9AC;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC808;&#xB300; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBE44;&#xC988;&#xB2C8;&#xC2A4;&#xB294; &#xC5C6;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBB38;&#xC81C; &#xC0C1;&#xD669;&#xC744; &#xD574;&#xACB0;&#xD558;&#xB824;&#xB294; &#xACE0;&#xBBFC;&#xBCF4;&#xB2E4;&#xB294;, &#xB9F9;&#xBAA9;&#xC801;&#xC778; &#xCCAD;&#xC0AC;&#xC9C4;&#xB9CC; &#xADF8;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xCC38; &#xC548;&#xD0C0;&#xAE4C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB355;&#xBD84;&#xC5D0; &#xBA87; &#xAC1C;&#xB294; &#xC190;&#xC808;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBC18;&#xB4DC;&#xC2DC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC870;&#xB9CC;&#xAC04; &#xC815;&#xB9AC;&#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xB294; &#xACB0;&#xC2EC;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/proof-of-services-1" target="_blank" rel="noopener">&#x2018;[Proof of Services] &#xC5C5;&#xBE44;&#xD2B8; &#xAC1C;&#xBC1C;&#xC790; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4; &#xD6C4;&#xAE30; - 1&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/proof-of-services-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[Proof of Services] 업비트 개발자 컨퍼런스 후기 - 2편</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/why-our-bet-is-eos/">
                <span class="level-item">[EOS Inside] 우리가 EOS에 베팅을 한 이유 (by DApplica)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

