
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(편집자 칼럼) 최근 남북관계를 둘러싼 변화에 대한 생각 정리 2 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(편집자 칼럼) 최근 남북관계를 둘러싼 변화에 대한 생각 정리 2">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-20T23:19:03.000Z">2018-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1707 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (편집자 칼럼) 최근 남북관계를 둘러싼 변화에 대한 생각 정리 2
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC804;&#xC758; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xC12D;&#xC5D0; &#xD55C;&#xBBF8;&#xAC04; &#xAE34;&#xBC00;&#xD55C; &#xD611;&#xC758;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xB0A8;&#xBD81;&#xAC04;&#xC758; &#xD569;&#xC758;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBD88;&#xB9CC;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xC12D;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBB34;&#xC2A8; &#xBD88;&#xB9CC;&#xC774; &#xC788;&#xC744;&#xAE4C; ? &#xADF8; &#xBD88;&#xB9CC;&#xC744; &#xC880; &#xB354; &#xBD84;&#xC11D;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p><a href="https://steemit.com/wisdomandjuswtice/@wisdomandjustice/57qfvb-1" target="_blank" rel="noopener">&#xCD5C;&#xADFC; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01; &#xC815;&#xB9AC; 1</a></p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC704;&#xC5D0;&#xC11C;&#xB3C4; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC808;&#xCC28;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xC81C;&#xB300;&#xB85C; &#xD611;&#xC758;&#xC808;&#xCC28;&#xB97C; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xBD81;&#xD55C;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xB3C4; &#xB9C8;&#xB545;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5B4;&#xB5A8;&#xB54C;&#xB294; &#xC815;&#xB9D0; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC678;&#xAD50; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xAC70; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70; &#xC6B4;&#xB3D9;&#xAD8C;&#xC5D0;&#xC11C;  NL&#xACC4;&#xC5F4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xCCA0;&#xCC9C;&#xC9C0; &#xC6D0;&#xC218;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC694;&#xC998;&#xB3C4; &#xADF8;&#xCABD; &#xCD9C;&#xC2E0;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC0C1;&#xB2F9;&#xC218; &#xC8FC;&#xC694; &#xC778;&#xC0AC;&#xB4E4;&#xC774; NL&#xACC4;&#xC5F4;&#xB4E4;&#xC774;&#xACE0; &#xB354; &#xB098;&#xC544;&#xAC00; &#xC8FC;&#xC0AC;&#xD30C; &#xCD9C;&#xC2E0;&#xB4E4;&#xB3C4; &#xC5C6;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xD611;&#xC870;&#xB098; &#xC0AC;&#xC804; &#xD611;&#xC758;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xCE21;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC720;&#xC640; &#xC6D0;&#xC778;&#xC774; &#xC5B4;&#xB5A0;&#xD558;&#xB4E0; &#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xBC18;&#xB3C4; &#xBC0F; &#xB3D9;&#xBD81;&#xC544; &#xC815;&#xC138;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCC29;&#xAC01;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC744; &#xBC29;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC218;&#xB2E8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBBF8;&#xAD6D;&#xC774; &#xC2EB;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD798;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;. &#xB0B4;&#xAC00; &#xAC00;&#xC9C4; &#xC0DD;&#xAC01;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC88B;&#xAC70;&#xB098; &#xC2EB;&#xAC70;&#xB098; &#xBBF8;&#xAD6D;&#xC758; &#xD611;&#xC870;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC88B;&#xC544;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xC774; &#xBE44;&#xD1A0;&#xB97C; &#xD558;&#xBA74; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xC870;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC10;&#xC815;&#xC744; &#xC870;&#xC808;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC774;&#xC775;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC77C;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xC0C1;&#xC774;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9C8;&#xCE58; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB4EF;&#xC774; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC5D0; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC778;&#xC815;&#xD558;&#xB4E0; &#xC548;&#xD558;&#xB4E0; &#xADF8;&#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xC775;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xC775;&#xACFC; &#xB3D9;&#xC77C;&#xD560; &#xC218; &#xC5C6;&#xACE0; &#xD55C;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xC775;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xADF8;&#xAC83;&#xACFC; &#xAC19;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xB0A8;&#xBD81;&#xAC04;&#xC758; &#xD3C9;&#xD654;&#xBB34;&#xB4DC;&#xB294; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC548;&#xBCF4;&#xC801; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xC870;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC785;&#xC7A5;&#xACFC; &#xD0DC;&#xB3C4;&#xB97C; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xB0A8;&#xBD81;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xBC1C;&#xC804;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xAD6D;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCC45;&#xC801; &#xBC29;&#xD5A5;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xADF8; &#xC18D;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC120;&#xBD81;&#xD575;&#xD574;&#xACB0; &#xC774;&#xD6C4; &#xC81C;&#xC7AC;&#xD574;&#xC81C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC120;&#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC774;&#xD6C4; &#xC81C;&#xC7AC;&#xD574;&#xC81C;&#xB77C;&#xB294; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC740; &#xADF8;&#xAC04; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xD611;&#xC758;&#xACFC;&#xC815;&#xC744; &#xAC80;&#xD1A0;&#xD55C; &#xC774;&#xD6C4; &#xACB0;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC815;&#xC77C;&#xC758; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xAC70;&#xC9D3;&#xB9D0;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD575;&#xD574;&#xACB0;&#xACFC; &#xC81C;&#xC7AC;&#xD574;&#xC81C;&#xC758; &#xB2E8;&#xACC4;&#xC801; &#xD589;&#xB3D9;&#xC774;&#xB77C;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xD0C0;&#xB2F9;&#xD574;&#xBCF4;&#xC774;&#xACE0; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xC815;&#xCC45;&#xB3C4; &#xBD81;&#xD55C;&#xC5D0; &#xC774;&#xC6A9;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xACFC; &#xC870;&#xAE08; &#xB2E4;&#xB97C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xB2E4;&#xAC00;&#xB294; &#xBBF8;&#xBD81;&#xC758; &#xD611;&#xC0C1;&#xC790;&#xCCB4;&#xAC00; &#xD30C;&#xD1A0;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC678;&#xAD50;&#xB780; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC788;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC633;&#xACE0; &#xADF8;&#xB974;&#xACE0;&#xB97C; &#xB5A0;&#xB098; &#xBD81;&#xD55C;&#xC774; &#xB05D;&#xAE4C;&#xC9C0; &#xBC18;&#xB300;&#xD558;&#xBA74; &#xBBF8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC9C4;&#xC804;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBBF8;&#xBD81;&#xC774; &#xB05D;&#xAE4C;&#xC9C0; &#xBD80;&#xB52A;&#xCE58;&#xBA74; &#xD55C;&#xBC18;&#xB3C4;&#xB294; &#xB2E4;&#xC2DC; &#xC704;&#xAE30;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC0AC;&#xD0DC;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294;&#xB370; &#xC804;&#xD600; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p> &#xB2F9;&#xC5F0;&#xD788; &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xBCC0;&#xD654;&#xB97C; &#xD0C0;&#xC9C4;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xBCC0;&#xD654;&#xB97C; &#xD0C0;&#xC9C4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB0A8;&#xBD81;&#xAC04; &#xD604;&#xC0C1;&#xC758; &#xBCC0;&#xD654;&#xB3C4; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBD88;&#xCF8C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC11C;&#xB85C;&#xAC04;&#xC758; &#xB9C8;&#xCC30;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD55C;&#xBBF8;&#xAC04;&#xC758; &#xAE34;&#xBC00;&#xD55C; &#xD611;&#xB825;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC0C1;&#xD638; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xC758; &#xC870;&#xC815;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC758; &#xBC1C;&#xC804;&#xC5D0; &#xB178;&#xB825;&#xC744; &#xD574;&#xC57C;&#xD558;&#xACE0; &#xBBF8;&#xBD81;&#xAC04; &#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC5D0; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xC774;&#xD6C4; &#xBD81;&#xD55C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC2EC;&#xAC01;&#xD55C; &#xC548;&#xBCF4;&#xC801; &#xC704;&#xD611;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xC874;&#xC7AC;&#xC774;&#xC9C0;&#xB9CC; &#xB610; &#xC6B0;&#xB9AC;&#xACBD;&#xC81C;&#xAC00; &#xD55C;&#xB2E8;&#xACC4; &#xB3C4;&#xC57D;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xC0B4;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xBA3C;&#xC800; &#xC9C4;&#xCD9C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3D9;&#xC871;&#xC774;&#xB2C8;&#xAE4C; &#xBBF8;&#xBD81;&#xAC04;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xB2E4; &#xD574;&#xACB0;&#xB418;&#xACE0; &#xB098;&#xC11C; &#xCC9C;&#xCC9C;&#xD788; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4; &#xB418;&#xB294;&#xB370; &#xBB50; &#xBC8C;&#xC368; &#xAE09;&#xD558;&#xAC8C; &#xADF8;&#xB7EC;&#xB290;&#xB0D0; &#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xCC29;&#xAC01;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xACF5;&#xC9DC;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/yemwn-2" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) &#xCD5C;&#xADFC; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01; &#xC815;&#xB9AC; 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/5pvyym/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item"> (편집자 칼럼) 미국의 중거리 핵무기폐기 조약 파기선언을 보면서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/korean-war-history-post-35-the-division-of-korea-1945-1948/">
                <span class="level-item">(Korean War History) Post #. 35 The Division of Korea, 1945-1948</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

