
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/54rayw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="스팀잇 글보상의 가장 중요한 요소는 스팀파워. 다음은 관계.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-17T11:29:06.000Z">2019-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1620 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/54rayw/">스팀잇 글보상의 가장 중요한 요소는 스팀파워. 다음은 관계.</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB192;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAE00;&#xB4E4;&#xC758; &#xD2B9;&#xC9D5;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xC9C8;&#xBB38;&#xC744; &#xC0B4;&#xC9DD; &#xBC14;&#xAFD4; &#xBD05;&#xC2DC;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB192;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;?</p>
<ul>
<li>(&#xBCF4;&#xD305;&#xBD07; &#xB4F1;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xBCF4;&#xD305; &#xB9E4;&#xC218;&#xB85C; &#xC778;&#xD55C; &#xC99D;&#xAC00;&#xBD84;&#xC740; &#xC81C;&#xC678;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;)</li>
</ul>
<hr>
<p>&#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; 1&#xB144; &#xD6C4; &#xC81C;&#xAC00; &#xB0B4;&#xB9B0; &#xACB0;&#xB860;&#xC740; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xB192;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAE00;&#xB4E4;&#xC740;</p>
<ol>
<li>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC4F4; &#xAE00;</li>
<li>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAD00;&#xACC4;&#xB97C;, &#xD2B9;&#xD788; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC798; &#xB9FA;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC4F4; &#xAE00; </li>
<li>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC88B;&#xC544;&#xD560; &#xB9CC;&#xD55C; &#xC18C;&#xC7AC;&#xB098; &#xB0B4;&#xC6A9;&#xC758; &#xAE00;</li>
<li>&#x201C;&#xC798; &#xC4F0;&#xC5EC;&#xC9C4;&#x201D; &#xAE00;</li>
</ol>
<p>1,2,3,4&#xB294; &#xC758;&#xB3C4;&#xC801;&#xC778; &#xC21C;&#xC11C; &#xBC30;&#xCE58;&#xC785;&#xB2C8;&#xB2E4; - &#xC55E;&#xC5D0; &#xC788;&#xC744;&#xC218;&#xB85D; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xB192;&#xC740; &#xC694;&#xC18C;&#xC774;&#xC8E0;.</p>
<p>&#xC774; &#xC911; 2,3,4&#xB294; &#xD655;&#xC778;&#xD558;&#xAE30;&#xAC00; &#xC560;&#xB9E4;&#xD558;&#xAC70;&#xB098; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC8E0;. 1&#xBC88;&#xC774; &#xAC00;&#xC7A5; &#x201C;&#xAC1D;&#xAD00;&#xC801;&#x201D; &#xC73C;&#xB85C; &#xC218;&#xCE58;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4; (&#xBD80;&#xACC4;&#xC815;&#xB4E4;&#xC5D0; &#xB192;&#xC740; &#xC2A4;&#xD30C;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xACBD;&#xC6B0;&#xB4E4;&#xB3C4; &#xAF64; &#xC788;&#xC73C;&#xB098;, &#xB2E8;&#xC21C;&#xD654;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC774; &#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xBD80;&#xACC4;&#xC815;&#xB4E4;&#xC740; &#xBCF8;&#xACC4;&#xC815;&#xACFC; &#xAC19;&#xC740; &#xD558;&#xB098;&#xB85C; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<hr>
<p>&#xACC4;&#xB7C9;&#xC801;&#xC778; &#xD68C;&#xADC0;&#xBD84;&#xC11D;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xAC04;&#xB2E8;&#xD55C; &#xD615;&#xD0DC;&#xB85C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC694;&#xC57D;&#xB429;&#xB2C8;&#xB2E4;: <strong>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC73C;&#xBA74; &#xBCF4;&#xC0C1;&#xC774; &#xCEE4;&#xC9C4;&#xB2E4;.</strong></p>
<p>&#xC870;&#xAE08; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74;, &#xC774;&#xAC74; &#xB2F9;&#xC5F0;&#xD55C; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<ol>
<li><p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xBCF4;&#xD305;&#xBC1B;&#xACE0; &#xB098;&#xBA74; &#xB2E4;&#xB4E4; &#xB9DE;&#xBCF4;&#xD305;&#xD574;&#xC904; &#xD655;&#xB960;&#xC774; &#xB354; &#xB192;&#xACE0;, &#xBCF4;&#xD305;&#xD560;&#xB54C;&#xB3C4; &#xB354; &#xB9CE;&#xC740; %&#xB85C; &#xD560; &#xD655;&#xB960;&#xC774;&#xB192;&#xC8E0;. &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC778;&#xAC04;&#xAD00;&#xACC4;&#xB294; give and take&#xC778;&#xB370;, &#xB0B4;&#xAC00; &#xBC1B;&#xC740; &#xAC8C; &#xB9CE;&#xC73C;&#xBA74; &#xB9CE;&#xC774; &#xB3CC;&#xB824;&#xC8FC;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC774; &#xC0AC;&#xB78C;&#xC758; &#xC2EC;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08; &#xB354; &#xB098;&#xC544;&#xAC00;&#xBA74; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xC758; &#xC608;&#xC758;&#xB77C;&#xACE0;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xAD6C;&#xC694;. &#xBC1B;&#xAE30;&#xB9CC; &#xD558;&#xACE0; &#xC8FC;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xACC4;&#xC18D; &#xC8FC;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;&#xC694;?</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC2A4;&#xD300;&#xC5D0; &#xC560;&#xC815;&#xC774; &#xB354; &#xB192;&#xAC70;&#xB098; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xD560; &#xD655;&#xB960;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC8E0;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xB3C8; &#xB4E4;&#xC5EC;&#xC11C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB192;&#xC600;&#xAC70;&#xB098; &#xC2DC;&#xC7A5;&#xC5D0; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;?</p>
</li>
</ol>
<hr>
<p>&#xADF8; &#xB2E4;&#xC74C; &#xC694;&#xC18C;&#xB294; <strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xAD00;&#xACC4;</strong> &#xC785;&#xB2C8;&#xB2E4;. @stablewon&#xB2D8;&#xC758; &#xD1B5;&#xCC30;&#xB825; &#xC788;&#xB294; &#xAE00; <a href="https://steemit.com/kr/@stablewon/4etetq" target="_blank" rel="noopener">&#xAE00; &#xBCF4;&#xC0C1;&#xC740; &#xAE00;&#xC758; &#xAC00;&#xCE58;&#xB85C;&#xC6C0;&#xC5D0;&#xC11C; &#xC624;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAD00;&#xACC4;&#xC758; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xC624;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</a> &#xC758; &#xD55C; &#xBB38;&#xB2E8;&#xC744; &#xC778;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xAE00; &#xBCF4;&#xC0C1;&#xC740; &#xC88B;&#xC740; &#xAE00;(?), &#xC815;&#xC131;&#xB4DC;&#xB9B0; &#xAE00;(?) &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xD22C;&#xC5EC;&#xB41C; &#xAE00;(?)&#xC774; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xAC8C; &#xC544;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xAE00;&#xC740; &#xD574;&#xB2F9; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB0B4;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xD68C;&#xC801;&#xAC00;&#xCE58;(&#xAD00;&#xACC4;&#xC758; &#xAC00;&#xCE58;)&#xB97C; &#xD615;&#xC131;&#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xAE00;&#xC774; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<hr>
<p>&#xC774;&#xCBE4; &#xB418;&#xBA74; &#xAD81;&#xAE08;&#xC99D;&#xC774; &#xC0DD;&#xAE30;&#xC2E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; proof of brain&#xC778;&#xC9C0;, &#xC0DD;&#xAC01;&#xC5D0; &#xAC00;&#xCE58;&#xB97C; &#xB454;&#xB2E4; &#xC778;&#xC9C0;, &#xC554;&#xD2BC; &#xBB54;&#xAC00; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC798;&#xC4F4; &#xAE00;&#xACFC; &#xC88B;&#xC740; &#xAE00;&#xC5D0; &#xB192;&#xC740; &#xBCF4;&#xC0C1;&#xC774; &#xC788;&#xAC70;&#xB098;, &#xB610;&#xB294; &#xADF8;&#xB798;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xC5D0;&#xC694;? &#xB77C;&#xB294; &#xC758;&#xBB38;&#xC774; &#xB4DC;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8; &#xC2A4;&#xD300;&#xC787; &#xC870;&#xAE08;&#xB9CC; &#xD574;&#xBCF4;&#xC2DC;&#xBA74; &#xD604;&#xC7AC; &#x201C;&#xC88B;&#xC740; &#xAE00;&#x201D; &#xC5D0; &#xBCF4;&#xC0C1;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83; &#xC798; &#xC544;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xBA74; &#x201C;&#xC88B;&#xC740; &#xAE00;&#x201D; &#xC5D0; &#xBCF4;&#xC0C1;&#xC774; &#xB192;&#xC544;&#xC57C; &#xD558;&#xB294;&#xAC00;? &#xBD80;&#xBD84;&#xC774; &#xB0A8;&#xB294;&#xB370;, &#xC774;&#xAC74; &#xC815;&#xB9D0; &#xC560;&#xB9E4;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294;, <strong>&#x201C;&#xC88B;&#xC740; &#xAE00;&#x201D; &#xC5D0; &#xB300;&#xD55C; &#xC815;&#xC758;&#xAC00; &#xC5C6;&#xB2E4;&#xB294;&#xAC81;&#xB2C8;&#xB2E4;. &#xC5C6;&#xC744; &#xBFD0;&#xB354;&#xB7EC;, &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC5C6;&#xAD6C;&#xC694;.</strong> &#xC0AC;&#xB78C;&#xB4E4;&#xB9C8;&#xB2E4; &#xC758;&#xACAC;&#xC774; &#xB2E4; &#xB2E4;&#xB978;&#xB370; &#x201C;&#xC88B;&#xC740; &#xAE00;&#x201D; &#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC900;&#xB3C4; &#xAC01;&#xC790; &#xB2E4; &#xB2E4;&#xB974;&#xACA0;&#xC8E0;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xBB38;&#xC81C;&#xB294;, &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD569;&#xB2C8;&#xB2E4; (&#xC800;&#xB3C4; &#xC608;&#xC678;&#xAC00; &#xC544;&#xB2D0;&#xAC81;&#xB2C8;&#xB2E4;.)  </p>
<p>&#x201C;&#xB2F9;&#xC2E0;&#xC758; &#xC6B4;&#xC804; &#xC2E4;&#xB825;&#xC740; &#xC804;&#xCCB4; &#xC6B4;&#xC804;&#xC790; &#xC911; &#xC0C1;&#xC704; &#xBA87;%&#xC77C;&#xAE4C;&#xC694;?&#x201D; &#xB77C;&#xB294; &#xC124;&#xBB38;&#xC744; &#xD558;&#xBA74;, &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0C1;&#xC704; 50% &#xC774;&#xC0C1;, &#xC544;&#xB2C8; &#xC0C1;&#xC704; 20% &#xC774;&#xC0C1;&#xC744; &#xACE0;&#xB97C;&#xAC81;&#xB2C8;&#xB2E4; (&#xC2E4;&#xC81C;&#xB85C; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB4E4;&#xB3C4; &#xAF64; &#xC788;&#xB294;&#xB370; &#xB9C1;&#xD06C;&#xB97C; &#xCC3E;&#xC544;&#xC11C; &#xAC70;&#xB294; &#xAC83;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;). &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xAE00;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;&#xC694;. &#xB0B4; &#xC0DD;&#xAC01;&#xC5D0; &#xB0B4; &#xAE00;&#xC740; &#xC5C4;&#xCCAD; &#xC88B;&#xC740;&#xB370; &#xB0A8;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xB0B4; &#xCDE8;&#xD5A5;&#xC5D0; &#xB9DE;&#xB294; &#xAE00;&#xC740; &#xC88B;&#xC544; &#xBCF4;&#xC774;&#xB294;&#xB370; &#xBCC4;&#xB85C; &#xC778;&#xAE30;&#xAC00; &#xC5C6;&#xAC70;&#xB098;, &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC218;&#xB3C4; &#xC5C6;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC815;&#xB9AC;&#xD558;&#xBA74;, &#xC2A4;&#xD300;&#xC787; &#xAE00;&#xC758; &#xBCF4;&#xC0C1;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 1,2,3 &#xC21C;&#xC73C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li><p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC73C;&#xBA74; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xAD00;&#xACC4;&#xB97C; &#xC798; &#xB9FA;&#xC5B4;&#xC11C; &#xAD00;&#xACC4;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC5EC; &#xB450;&#xBA74; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC815;&#xC131;&#xB4E4;&#xC5EC;&#xC11C; &#xAE00;&#xC744; &#xC798; &#xC4F0;&#xBA74; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;.</p>
</li>
</ol>
<hr>
<p>&#xBFCC;&#xB9B0; &#xB300;&#xB85C; &#xAC70;&#xB454;&#xB2E4;&#xB294; &#xB9D0;&#xCC98;&#xB7FC;, &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xD558;&#xBA74; &#xBCF4;&#xC0C1;&#xC774; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;. &#xAE4C;&#xB193;&#xACE0; &#xB9D0;&#xD574;&#xC11C;, &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD588;&#xB294;&#xB370;&#xB3C4; &#xBCF4;&#xC0C1;&#xC774; &#xC548; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC65C; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD560;&#xAE4C;&#xC694;? &#xC790;&#xC120;&#xC0AC;&#xC5C5; &#xD558;&#xB824;&#xACE0;? &#xADF8;&#xB7F0; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xC695;&#xAD6C;&#xB97C; &#xC790;&#xADF9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC758; &#xC9C0;&#xC9C0; &#xC694;&#xC18C;&#xC778;&#xB370;, &#xC5ED;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#x201C;&#xBCF4;&#xC0C1;&#x201D; &#xC774; &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xAE30;&#xC5D0; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC9C0;&#xC9C0;&#xB418;&#xC9C0;&#xC694;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#x201C;&#xACF5;&#xC815;&#xD55C; &#xBCF4;&#xC0C1;&#x201D; &#xC744; &#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0;, &#xBCF4;&#xC0C1; &#xB8F0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xC544;&#xC608; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C; &#x201C;&#xC81C;&#xC548;&#x201D; &#xC758; &#xD615;&#xD0DC;&#xB85C; &#xBCF4;&#xC0C1; &#xACF5;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC744; &#xAC80;&#xD1A0;&#xD55C;&#xB2E4;&#xB294; <a href="https://steemit.com/steem/@steemitblog/improving-the-economics-of-steem-a-community-proposal" target="_blank" rel="noopener">&#xB0B4;&#xC6A9;</a>&#xC774; &#xC62C;&#xB77C;&#xC654;&#xB294;&#xB370;, &#xCD5C;&#xADFC; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xC744; &#xC774;&#xC6A9;&#xD55C; SMT &#xD615;&#xD0DC;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xAC01; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB9C8;&#xB2E4; &#xBCF4;&#xC0C1; &#xC815;&#xCC45;&#xC744; &#xB530;&#xB85C; &#xC815;&#xD560; &#xC218; &#xC788;&#xAE30;&#xC5D0; &#xD2B9;&#xD788; &#xC2DC;&#xC758;&#xC801;&#xC808;&#xD55C; &#xC774;&#xC288;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xAE00;&#xC774; &#xB108;&#xBB34; &#xAE38;&#xC5B4;&#xC84C;&#xB124;&#xC694;. </p>
<p>2&#xBD80;&#xB85C; &#xAC00;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/54rayw" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC787; &#xAE00;&#xBCF4;&#xC0C1;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;. &#xB2E4;&#xC74C;&#xC740; &#xAD00;&#xACC4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/2u9quw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="[스팀코인판] 전설의 시작?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-17T03:14:06.000Z">2019-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 477 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/2u9quw/">[스팀코인판] 전설의 시작?</a>
            
        </h1>
        <div class="content">
            <p>&#xBC29;&#xAE08; &#xC804;, &#xC815;&#xC624;&#xB97C; &#xAE30;&#xD574; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xD1A0;&#xD070;(SCT)&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xBC14;&#xC77C;&#xB85C;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xCE74;&#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xC54C;&#xB824;&#xC8FC;&#xC154;&#xC11C; &#xAE34;&#xAC00;&#xBBFC;&#xAC00;&#xD558;&#xACE0; &#xD574;&#xBCF4;&#xC558;&#xB294;&#xB370; &#xC131;&#xACF5;! </p>
<ul>
<li><p>&#xC774;&#xC804; &#xAE00;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xD65C;&#xC6A9;&#xD55C; &#xD050;&#xB808;&#xC774;&#xC158;&#xACFC; &#xBCC4;&#xB3C4;&#xB85C; &#xD558;&#xAE30; &#xC704;&#xD558;&#xC5EC; &#xC774; &#xBCF8;&#xACC4;&#xC815;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xD050;&#xB808;&#xC774;&#xC158;,  &#xBD80;&#xACC4;&#xC815;(@deer3) &#xC740; SCT &#xD050;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBD80;&#xACC4;&#xC815;&#xC5D0;&#xB294; &#xBC29;&#xAE08; &#xD504;&#xB9AC;&#xC138;&#xC77C;&#xB85C; &#xAD6C;&#xB9E4;&#xD588;&#xB358; 1&#xB9CC; SCT &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC644;&#xB8CC;.</p>
</li>
</ul>
<hr>
<p>&#xB9D0;&#xB85C;&#xB9CC; &#xB4E4;&#xC5C8;&#xB358;, &#xC0AC;&#xC2E4; &#xB9D0;&#xB85C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB0B4;&#xC6A9;&#xC744; &#xC804;&#xB2EC;&#xBC1B;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB358; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xB9E8; &#xCC98;&#xC74C; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;. &#xC6B0;&#xB9B0; &#xC5B4;&#xCA4C;&#xBA74; &#xC804;&#xC124;&#xC758; &#xC2DC;&#xC791;&#xC744; &#xD568;&#xAED8; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xC124;&#xC0AC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC774; &#xAE30;&#xB300;&#xB9CC;&#xD07C;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC774;&#xB807;&#xAC8C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC2DC;&#xCD08;&#xBD80;&#xD130; &#xCC38;&#xC5EC;&#xD55C; &#xACBD;&#xD5D8;&#xC740; &#xC774;&#xD6C4; &#xD0C0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xB3C4; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB4A4;&#xC5D0; &#xC788;&#xC744; &#xC804;&#xC124;&#xC758; &#xC2DC;&#xC791;&#xC77C;&#xD14C;&#xB2C8;, &#xC774; &#xC5ED;&#xC2DC; &#xC804;&#xC124;&#xC758; &#xC2DC;&#xC791;.</p>
<hr>
<p>&#xC694;&#xC998; &#xAC8C;&#xC784; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xC11C;&#xD3C9;&#xC744; &#xC8FC;&#xB85C; &#xC62C;&#xB838;&#xC5C8;&#xB294;&#xB370;, &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCD9C;&#xC2DC; &#xAE30;&#xB150;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xBC0F; &#xC2A4;&#xD300;&#xC787; &#xAD00;&#xB828; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC368;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB85C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC601;&#xC6D0;&#xD55C; &#xB5A1;&#xBC25;&#xC778; &#x201C;&#xBCF4;&#xC0C1;&#x201D; &#xACF5;&#xC2DD;&#xC778;&#xB370;&#xC694;, &#xC624;&#xB298; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C; &#xC62C;&#xB77C;&#xC628; &#xACF5;&#xC9C0;&#xC5D0; &#xBCF4;&#xC0C1;&#xC744; &#xC120;&#xD615;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xD615;&#xD0DC;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC744; &#xB17C;&#xC758; &#xC81C;&#xC548;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xD654;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC218;&#xD559; &#xACF5;&#xC2DD;&#xACFC; &#xADF8;&#xB798;&#xD504; &#xB4F1;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30;&#xC5D0;, &#xAE00;&#xC740; &#xD1F4;&#xADFC; &#xD6C4;&#xC5D0; &#xC4F0;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>&#xD1F4;&#xADFC;&#xC774; &#xBC8C;&#xC368;&#xBD80;&#xD130; &#xAE30;&#xB2E4;&#xB824;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/2u9quw" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;] &#xC804;&#xC124;&#xC758; &#xC2DC;&#xC791;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/sct--1558015982844/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1558015806986" alt="[SCT] 일찍 일어나는 곰돌이가 기회를 잡는다 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-16T14:13:03.000Z">2019-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 456 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/sct--1558015982844/">[SCT] 일찍 일어나는 곰돌이가 기회를 잡는다 </a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C;, &#xC544;&#xB2C8; &#xC624;&#xB298; &#xC0C8;&#xBCBD; 1&#xC2DC;&#xCBE4;&#xC774;&#xAD70;&#xC694;. &#xCE74;&#xD1A1;&#xBC29; &#xB0B4;&#xC6A9; &#xCE90;&#xCE58;&#xC5C5;&#xD558;&#xB2E4;&#xAC00; &#xACA8;&#xC6B0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00; &#xD558;&#xB098; &#xC4F0;&#xACE0; &#xC4F0;&#xB7EC;&#xC838; &#xC7A4;&#xB294;&#xB370;&#xC694;.</p>
<p>&#xC544;&#xCE68;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xC77D;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB514;&#xD14C;&#xC77C;&#xBCF4;&#xB2E4;&#xB294;&#x2026; &#xC77D;&#xB2E4;&#xAC00; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC0AC;&#xC2E4; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xAC00; &#xC544;&#xB2C8;&#xACE0;, &#xACB0;&#xAD6D; &#xB204;&#xAC00; &#xC774; &#xB0B4;&#xC6A9;&#xC744; &#xC815;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xC6B4;&#xC601;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xBB38;&#xC81C;&#xC778;&#xB370;, &#xADF8;&#xB7EC;&#xBA74; &#xB098;&#xB294; &#xC6B4;&#xC601;&#xC9C4;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB294;&#xAC00;.</p>
<hr>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC11C; &#xC2A4;&#xD300;P&#xB85C; &#xC804;&#xD658;&#xD55C; &#xC561;&#xC218; &#xC804;&#xCCB4;&#xB97C; &#xC8FC;&#xC800;&#xC5C6;&#xC774; SCT &#xD1A0;&#xD070; &#xAD6C;&#xB9E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xB2F9; 0.5&#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB098;&#xC628; &#xB9E4;&#xBB3C;&#xC774; &#xC81C;&#xAC00; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xB294; 400&#xAC1C;&#xB3C4; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, 10&#xBD84; &#xC815;&#xB3C4; &#xD6C4;&#xBD80;&#xD130;&#xB294; 0.6&#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xD314;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1558015806986" alt="190516_sct trades.jpg"></p>
<p>&#xC81C;&#xAC00; &#xC0B0; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xB300;&#xAC15;&#xB9CC; &#xACC4;&#xC0B0;&#xD574;&#xB3C4; 3&#xB9CC; &#xC2A4;&#xD300;&#xC774; &#xB118;&#xB294; &#xAD6C;&#xB9E4;&#xAC00; &#xC788;&#xC5C8;&#xB124;&#xC694;. 0.6 &#xB300;&#xC2E0; 0.5&#xC5D0; &#xC0C0;&#xC73C;&#xB2C8; &#xC774;&#xBBF8; 20% &#xBC8C;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC74;&#xAC00;&#xC694;..</p>
<p>&#xB0B4;&#xC77C; &#xAC1C;&#xC7A5;&#xC774; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;. &#xD050;&#xB808;&#xC774;&#xD130;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC6B4;&#xC601;&#xC9C4;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xACE0; &#xBCF4;&#xC0C1;&#xB3C4; &#xC800;&#xC790;:&#xD050;&#xB808;&#xC774;&#xD130; 5:5&#xB77C;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xBC14;&#xB78C;&#xC774; &#xBD88; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4;&#x2026;</p>
<hr>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1558015939671" alt="190516_sct holders.jpg"></p>
<hr>
<p>&#xD604;&#xC7AC; &#xC8FC;&#xC694; &#xBCF4;&#xC720;&#xC790; &#xD604;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>


<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6InNjdC0tMTU1ODAxNTk4Mjg0NCIsImEiOlsiaS0yIl0sInVybCI6Imh0dHBzOi8vd3d3LmRjbGljay5pbyIsImlhdCI6MTU1ODAxNTk4MiwiZXhwIjoxODczMzc1OTgyfQ.cC_vQ0rmmgeahe9M1yA3N9dotQ4j1p_5LHytcbpAdRQ" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/sct--1558015982844" target="_blank" rel="noopener">&#x2018;[SCT] &#xC77C;&#xCC0D; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xACF0;&#xB3CC;&#xC774;&#xAC00; &#xAE30;&#xD68C;&#xB97C; &#xC7A1;&#xB294;&#xB2E4; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/sct--1557935402350/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="[SCT] 스팀코인판 개장(?) 준비 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-15T15:50:03.000Z">2019-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/weedcash/">weedcash</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 313 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/sct--1557935402350/">[SCT] 스팀코인판 개장(?) 준비 </a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB298;, &#xC544;&#xB2C8; &#xC5B4;&#xC81C; &#xB108;&#xBB34; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xC774;&#xC81C;&#xC57C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xCE90;&#xCE58;&#xC5C5; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC778;&#xB370;&#xC694;:</p>
<p><a href="https://steemit.com/sct/@sct/5o4y8q" target="_blank" rel="noopener">https://steemit.com/sct/@sct/5o4y8q</a></p>
<p>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C; &#xB0B4;&#xB193;&#xC740; &#x201C;SMT&#x201D; &#xB97C; &#xBE60;&#xB974;&#xAC8C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xCF00;&#xC774;&#xC2A4;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. Weedcash&#xC758; &#xACBD;&#xC6B0; &#xD574;&#xC678; &#xC720;&#xC800;&#xB4E4; &#xC8FC;&#xB3C4;&#xC778;&#xB370;&#xB2E4; weed &#xB0B4;&#xC6A9;&#xB9CC; &#xC4F0;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC6B4;&#xC601;&#xC9C4;&#xC5D0;&#xC11C; &#xB098;&#xC640;&#xC11C; &#xC774;&#xC81C;&#xB294; &#xB2E4; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xAD00;&#xC2EC;&#xC744; &#xB04A;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294;&#xB370;,</p>
<p> SCT&#xC758; &#xACBD;&#xC6B0;&#xB294; KR&#xC5D0;&#xC11C; &#xC798; &#xC54C;&#xB824;&#xC9C4; &#xBD84;&#xB4E4;&#xC774; &#xC8FC;&#xAD00;&#xD558;&#xC2DC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB098; &#xD22C;&#xC790; &#xAD00;&#xB828; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC4F0;&#xB294; &#xACF3;&#xC774;&#xB77C; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>16&#xC77C; &#xC790;&#xC815;&#xAE4C;&#xC9C0; &#xD504;&#xB9AC;&#xC138;&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB2C8;, &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC2DC;&#xAE38;&#x2026;</p>
<hr>
<ul>
<li>&#xC800;&#xB294; &#xB108;&#xBB34; &#xC878;&#xB824;&#xC11C; &#xC790;&#xACE0; &#xB0B4;&#xC77C; &#xC0DD;&#xAC01;&#xD574;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6InNjdC0tMTU1NzkzNTQwMjM1MCIsImEiOlsiaS0xOTUiXSwidXJsIjoiaHR0cHM6Ly93d3cuZGNsaWNrLmlvL21vbmV0aXplIiwiaWF0IjoxNTU3OTM1NDAyLCJleHAiOjE4NzMyOTU0MDJ9.P7G_6MA14S4t-jy4n9ZOlykOVD2qqzTjaJDvxUldP7Q" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1552477485946.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/sct--1557935402350" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xAC1C;&#xC7A5;(?) &#xC900;&#xBE44; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/6knckq-weedcash/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZxfUuu1Qd46WUddwb2uR15vNzQmsh99xRKQ1ZjgoBKYd/weedcash.png" alt="[Weedcash] 향후 확장성이 제한될 듯">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T10:45:09.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/weedcash/">weedcash</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 871 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/6knckq-weedcash/">[Weedcash] 향후 확장성이 제한될 듯</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZxfUuu1Qd46WUddwb2uR15vNzQmsh99xRKQ1ZjgoBKYd/weedcash.png" alt="weedcash.png"><br><br></p>
<p>Weedcash &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xC5D0;&#xC11C; weed &#xAD00;&#xB828; &#xB0B4;&#xC6A9;&#xC774; &#xC544;&#xB2CC; &#xAE00;&#xC5D0;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xB4E4;&#xC5B4;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xACBD;&#xACE0;(?)&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. @jayplayco&#xB2D8;, @virus707&#xB2D8; &#xB4F1;&#xC774; &#xAD00;&#xB828; &#xC18C;&#xC2DD;&#xC744; &#xC774;&#xBBF8; &#xC804;&#xB2EC;&#xD558;&#xC168;&#xAE30;&#xC5D0; &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC0DD;&#xB7B5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xC9C4;&#xC774; &#xBE60;&#xB978; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xC2DC;&#xC791;&#xD560;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC774;&#xC9C0;&#xB9CC;, &#xC62C; &#xAC83;&#xC774; &#xC654;&#xB2E4;, &#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB124;&#xC694;. &#xD2B9;&#xC815; &#xC8FC;&#xC81C;, &#xC5EC;&#xAE30;&#xC11C;&#xB294; weed(&#xB300;&#xB9C8;&#xCD08;)&#xC5D0; &#xC5F0;&#xAD00;&#xB41C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBE44;&#xC804;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.</p>
<hr>
<p>&#xB2E4;&#xB9CC;, &#xC774;&#xB294; &#xC9C0;&#xAE08; &#xCD08;&#xAE30;&#xC5D0; &#xC3DF;&#xC544;&#xC9C4; &#xAD00;&#xC2EC;&#xC774; &#xACE7; &#xC2DC;&#xB4E4;&#xD574;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC8C; weed &#xBCF4;&#xD305;&#xB9CC; &#xB530;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xC2A4;&#xD300; &#xBCF4;&#xD305;&#xACFC; &#xACB9;&#xCE58;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. &#xC800;&#xB9CC; &#xD574;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB298; &#xD558;&#xB358; &#xBCF4;&#xD305; &#xD328;&#xD134;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;&#x2026; weed &#xAD00;&#xB828; &#xAE00;&#xC5D0;&#xB294; &#xD558;&#xB8E8;&#xC5D0; &#xD55C;&#xBC88; &#xD560;&#xC9C0;&#xB3C4; &#xC758;&#xBB38;&#xC774;&#xAD70;&#xC694;. </p>
<p>WEED &#xC6B4;&#xC601;&#xC9C4; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774; 40%&#xC774;&#xB2C8; &#xB300;&#xB9C8; &#xAD00;&#xB828; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC548;&#xD560;&#xAC70;&#xBA74; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xD558;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD558;&#xB294;&#xB370;, WEED &#xD1A0;&#xD070; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC81C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xC2A4;&#xD300; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC0DD;&#xAC01;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xAC8C; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB7AC;&#xB294;&#xC9C0; &#xBCF4;&#xD305;&#xD558;&#xBA74; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; WEED&#xC758; &#xBE44;&#xC728;&#xC774; &#xC5C4;&#xCCAD; &#xB192;&#xC558;&#xB294;&#xB370; (200&#xC704;&#xB4DC;&#xB85C; &#xD480;&#xBD07;&#xD558;&#xBA74; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC774; 30 &#xB118;&#xAC8C; &#xCC0D;&#xD788;&#xACE0; &#xD588;&#xC73C;&#xB2C8;&#x2026;) &#xC774;&#xAC83;&#xB3C4; &#xBE60;&#xB974;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB531;&#xD788; &#xC704;&#xB4DC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xBCF4;&#xC720;&#xD560; &#xC758;&#xD5A5;&#xC740; &#xC0AC;&#xB77C;&#xC84C;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xC704;&#xB4DC; &#xD1A0;&#xD070;&#xC740; &#xAE00; &#xBCF4;&#xC0C1;&#xB4E4;&#xC774; &#xB098;&#xC624;&#xBA74; &#xB354; &#xB9CE;&#xC774; &#xD480;&#xB9B4; &#xAC83; &#xAC19;&#xACE0;&#x2026; &#xADF8;&#xB798;&#xC11C;&#xC9C0;&#xAE08; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD55C; 240 &#xC704;&#xB4DC; &#xC678;&#xC5D0;&#xB294; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB2E4; &#xD314;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. 42&#xC77C; &#xAC78;&#xB9B0;&#xB2E4;&#xB294; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC740; &#xB531;&#xD788; &#xC548;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xCD94;&#xAC00; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xAE30;&#xB3C4; &#xBD80;&#xB2F4;&#xC2A4;&#xB7EC;&#xC6CC;&#xC11C;&#xC694;.</p>
<p>WEED &#xD1A0;&#xD070; &#xCD94;&#xAC00; &#xAD6C;&#xB9E4;&#xB97C; &#xACE0;&#xB824;&#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC740;, (1) &#xB300;&#xB9C8; &#xAD00;&#xB828; &#xAE00;&#xC744; &#xC4F8; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xB294;&#xC9C0;, (2) WEED &#xD1A0;&#xD070; &#xBCF4;&#xC720;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB9E4;&#xB825;&#xC801;&#xC77C;&#xC9C0;, &#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2EC;&#xC774; &#xC88B;&#xC744; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD1A0;&#xD070; &#xB9E4;&#xB3C4;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C; &#xC678;&#xBD80;&#xC801; &#xC694;&#xC778;&#xC740;&#x2026; &#xC774;&#xAC81;&#xB2C8;&#xB2E4;:  <a href="https://steemit.com/sct/@sct/3boj73" target="_blank" rel="noopener">[&#xACF5;&#xC9C0;] &#xD55C;&#xAD6D; &#xCF54;&#xC778; &#xD22C;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#x2018;&#xC2A4;&#xD300; &#xCF54;&#xC778;&#xD310;&#x2019; &#xAC1C;&#xC124;!!</a></p>
<p>&#xC774;&#xB7F0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xACBD;&#xC6B0; &#xC6B4;&#xC601;&#xC9C4;&#xC758; &#xAD8C;&#xD55C;&#xC774; &#xC815;&#xB9D0; &#xB9C9;&#xAC15;&#xD55C;&#xB370; (&#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xD0C8;&#xC911;&#xC559;&#xD654; &#xC774;&#xB7F0;&#xAC74; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC804;&#xD600; &#xC758;&#xBBF8;&#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;) &#xB204;&#xAD70;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; WEED &#xC6B4;&#xC601;&#xC9C4;&#xBCF4;&#xB2E4;&#xB294; &#xC800;&#xB294; SCT &#xAC00; &#xD6E8;&#xC52C; &#xB0AB;&#xB2E4;&#xACE0; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. (SCT &#xAD00;&#xB828; &#xAE00;&#xC740; &#xC815;&#xBCF4;&#xAC00; &#xC880;&#xB354; &#xB098;&#xC624;&#xBA74; &#xC368;&#xBCFC; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;.)  &#xADF8;&#xB798;&#xC11C; WEED&#xB294; &#xB2E4; &#xD314;&#xACE0; SCT&#xB85C; &#xAC08;&#xC544;&#xD0C8; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xBC29;&#xAE08; &#xCD94;&#xAC00;&#xB85C; &#xB098;&#xC628; &#xC57D; 100WEED&#xC758; &#xBCF4;&#xC0C1;&#xB3C4; 0.3&#xC2A4;&#xD300; &#xD638;&#xAC00;&#xC5D0; &#xB54C;&#xB824;&#xC11C; &#xB2E4; &#xD314;&#xC544;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC774; &#xAE00;&#xC5D0; &#xC81C;&#xAC00; 240WEED &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC73C;&#xB85C; &#xD480;&#xBD07;&#xD588;&#xB294;&#xB370;&#xB3C4; 5 WEED&#xCBE4; &#xB098;&#xC624;&#xB124;&#xC694;. &#xBE44;&#xC728;&#xC774; &#xC5B4;&#xC81C;&#xC5D0; &#xBE44;&#xD574;&#xC11C; 1/5&#xB3C4; &#xC548;&#xB418;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/6knckq-weedcash" target="_blank" rel="noopener">&#x2018;[Weedcash] &#xD5A5;&#xD6C4; &#xD655;&#xC7A5;&#xC131;&#xC774; &#xC81C;&#xD55C;&#xB420; &#xB4EF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/weedcash-24/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZxfUuu1Qd46WUddwb2uR15vNzQmsh99xRKQ1ZjgoBKYd/weedcash.png" alt="[Weedcash] 24시간 후 보상 클레임 링크">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-13T12:36:03.000Z">2019-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/weedcash/">weedcash</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 318 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/weedcash-24/">[Weedcash] 24시간 후 보상 클레임 링크</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZxfUuu1Qd46WUddwb2uR15vNzQmsh99xRKQ1ZjgoBKYd/weedcash.png" alt="weedcash.png"><br><br></p>
<p>&#xC800;&#xB3C4; &#xCE74;&#xD1A1;&#xBC29;&#xC5D0;&#xC11C; @virus707&#xB2D8;&#xC774; &#xC62C;&#xB824;&#xC8FC;&#xC2E0; &#xB9C1;&#xD06C;&#xB97C; &#xBCF4;&#xACE0; &#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC778;&#xB370;&#xC694;:</p>
<p><a href="https://steemit.com/weedcash/@chronocrypto/how-to-claim-your-weedcash-custom-json" target="_blank" rel="noopener">https://steemit.com/weedcash/@chronocrypto/how-to-claim-your-weedcash-custom-json</a></p>
<p>&#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xACE0;, &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xB204;&#xB974;&#xC2DC;&#xBA74; &#xB728;&#xB294; &#xC2A4;&#xD300;&#xCEE4;&#xB125;&#xD2B8; &#xCC3D;&#xC5D0;&#xC11C; continue &#xBC84;&#xD2BC; &#xB204;&#xB974;&#xBA74; &#xBC14;&#xB85C; WEED &#xD1A0;&#xD070; &#xC218;&#xB839;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><a href="https://app.steemconnect.com/sign/custom-json?id=scot_claim_token&amp;json=%7B%22symbol%22%3A%22WEED%22%7D" target="_blank" rel="noopener">https://app.steemconnect.com/sign/custom-json?id=scot_claim_token&amp;json=%7B%22symbol%22%3A%22WEED%22%7D</a></p>
<hr>
<ul>
<li><p>&#xCCAB; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC1B;&#xC740; 148 WEED &#xC911; 100 WEED &#xB97C; &#xAC1C;&#xB2F9; 0.89&#xC2A4;&#xD300;&#xC778;&#xAC00;&#xC5D0; &#xD314;&#xC544;&#xC11C;, &#xC5B4;&#xC81C; 189 WEED&#xB97C; &#xC0AC;&#xB294;&#xB370; &#xB4E4;&#xC5C8;&#xB358; &#xC57D; 80&#xC2A4;&#xD300; &#xC774;&#xC0C1;&#xC744; &#xC77C;&#xB2E8; &#xD68C;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC8C; &#xBB50;&#xB77C;&#xACE0;, &#x201C;&#xC6D0;&#xAE08;&#xD68C;&#xBCF5;&#x201D; &#xD558;&#xACE0; &#xB098;&#xBA74; &#xC0AC;&#xB78C; &#xB9C8;&#xC74C;&#xC774; &#xCC38; &#xD3B8;&#xD574;&#xC9C0;&#xB354;&#xB77C;&#xAD6C;&#xC694;.</p>
</li>
<li><p>@stablewon &#xC5D0;&#xC11C;&#xB3C4; WEED&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD574;&#xC11C; SVC &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC774;&#xC81C; WEED &#xBCF4;&#xD305;&#xB3C4; &#xCC0D;&#xD78C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2A4;&#xD2B8;&#xD574; &#xBD10;&#xC57C;&#xACA0;&#xC5B4;&#xC694;. &#xAD00;&#xB828;&#xB9C1;&#xD06C;&#xB294; &#xC5EC;&#xAE30;&#xC5D0;: <a href="https://steemit.com/svc/@stablewon/stablewon-445" target="_blank" rel="noopener">https://steemit.com/svc/@stablewon/stablewon-445</a></p>
</li>
</ul>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/weedcash-24" target="_blank" rel="noopener">&#x2018;[Weedcash] 24&#xC2DC;&#xAC04; &#xD6C4; &#xBCF4;&#xC0C1; &#xD074;&#xB808;&#xC784; &#xB9C1;&#xD06C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/60/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/62/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/60/">60</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/61/">61</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/62/">62</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/109/">109</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

