
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/eissd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 느끼는 산사 이야기) 관촉사에 가면.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-13T10:03:06.000Z">2018-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1935 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/eissd/">(올드스톤의 느끼는 산사 이야기) 관촉사에 가면.</a>
            
        </h1>
        <div class="content">
            <p><br></p><p>&#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC774; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD00;&#xCD09;&#xC0AC; &#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC744; &#xBCF4;&#xB7EC;&#xAC04;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xAC00;&#xBCF4;&#xBA74; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC55E;&#xC5D0;&#xC11C; &#xC808;&#xD558;&#xACE0; &#xAE30;&#xB3C4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC740; &#xADF8; &#xD06C;&#xAE30;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xAE30;&#xB3C4;&#xD6A8;&#xD5D8;&#xB3C4; &#xC788;&#xB098; &#xBCF4;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0;&#xB294; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB9CC; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xAD00;&#xCD09;&#xC0AC;&#xB294; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xBCFC; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB54C;&#xBB38;&#xC5D0; &#xBCFC; &#xAC83; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xB2E4;&#xB4E4; &#xBB3B;&#xC5EC; &#xBC84;&#xB9B0;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xB9C8;&#xC74C;&#xC5D0; &#xB0B4;&#xAC00; &#xBCF8; &#xAD00;&#xCD09;&#xC0AC;&#xB97C; &#xC18C;&#xAC1C;&#xD574; &#xBCF4;&#xB824;&#xD55C;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC; &#xCD08;&#xC785;&#xC5D0; &#xC870;&#xAE08; &#xB113;&#xC740; &#xC8FC;&#xCC28;&#xC7A5;&#xC774; &#xC788;&#xACE0; &#xD734;&#xAC8C;&#xC2E4;&#xC774; &#xC788;&#xB2E4;. &#xC8FC;&#xCC28;&#xC7A5; &#xC67C;&#xCABD;&#xC5D0;&#xB294; &#xAC80;&#xC740; &#xC0C9; &#xBE44;&#xC11D;&#xC774; &#xC11C; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC21C;&#xAD6D;&#xC120;&#xC5F4;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC790;&#xC720;&#xC218;&#xD638;&#xC21C;&#xAD6D;&#xC9C0;&#xC0AC;&#xC704;&#xB839;&#xBE44;&#xB2E4;. &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xC804;&#xD558;&#xC5EC; &#xC804;&#xC0AC;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p><p>[IMG_5699.JPG(<a href="https://cdn.steemitimages.com/DQmQihCeP2GKtfjVMAsVYDiJcKqBcQ59EKDS3nU3pcheuWH/IMG_5699.JPG" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmQihCeP2GKtfjVMAsVYDiJcKqBcQ59EKDS3nU3pcheuWH/IMG_5699.JPG</a>)</p><p><br></p><p>&#xC8FC;&#xCC28;&#xC7A5; &#xBC14;&#xB85C; &#xB4A4;&#xC5D0;&#xB294; &#xAC80;&#xC740;&#xC0C9;&#xC758; &#xBC14;&#xC704;&#xAC00; &#xC788;&#xB2E4;. &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xBC14;&#xC704;&#xBA74;&#xC5D0; &#xCD1D;&#xC54C; &#xC790;&#xC6B1;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xAD00;&#xCD1D;&#xC54C; &#xC790;&#xC6B1;&#xAC19;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC0AC;&#xC120;&#xC744; &#xADF8;&#xC73C;&#xBA74;&#xC11C; &#xC704;&#xCABD;&#xC73C;&#xB85C; &#xAD6C;&#xBA4D;&#xC774; &#xB098; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xADF8;&#xAC8C; &#xCD1D;&#xC54C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544; &#xCC28;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. 6.25 &#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xC804;&#xD22C;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p><p><br></p><p><br></p><p>&#xC8FC;&#xCC28;&#xC7A5; &#xB4A4;&#xC758; &#xBC14;&#xC704;&#xB294; &#xB113;&#xAC8C; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xC704;&#xC704;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xBCF4;&#xBA74; &#xBC14;&#xC704;&#xB97C; &#xB5BC;&#xAE30; &#xC704;&#xD574; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xAD6C;&#xBA4D;&#xC744; &#xB0B8; &#xC790;&#xC6B1;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xC61B;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xACF3; &#xBC14;&#xC704;&#xD130;&#xC5D0;&#xC11C; &#xBC14;&#xC704;&#xB97C; &#xC798;&#xB77C;&#xC11C; &#xBB54;&#xAC00; &#xB9CC;&#xB4E4;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. &#xADF8;&#xAC8C; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xAF2D; &#xADF8; &#xB450;&#xAC00;&#xC9C0;&#xB97C; &#xBCF4;&#xACE0; &#xC62C;&#xB77C;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC608;&#xC804;&#xC5D0;&#xB294; &#xAD00;&#xCD09;&#xC0AC; &#xAC00;&#xB294; &#xAE38;&#xC606;&#xC5D0; &#xC5F0;&#xBABB;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xC5F0;&#xAF43;&#xC774; &#xC7A5;&#xAD00;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC5F0;&#xBABB;&#xC740; &#xBA54;&#xC6CC;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC; &#xC785;&#xAD6C;&#xB294; &#xC544;&#xC8FC; &#xC2DC;&#xACE8; &#xC2A4;&#xB7FD;&#xB2E4;. &#xAE38;&#xAC00; &#xC88C;&#xC6B0;&#xB85C; &#xC870;&#xADF8;&#xB9CC; &#xC74C;&#xC2DD;&#xAC00;&#xAC8C;&#xAC00; &#xC788;&#xACE0; &#xB178;&#xD30C;&#xAC00; &#xC549;&#xC544;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xC9C0;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xC774;&#xB984;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4; &#xD5C8;&#xC220;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB098;&#xBA74; &#xC0B0;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xCC9C;&#xC655;&#xBB38;&#xC774; &#xC788;&#xB2E4;. &#xB290;&#xB9BF;&#xB290;&#xB9BF;&#xD55C; &#xB178;&#xC778; &#xD55C;&#xBD84;&#xC774; &#xC549;&#xC544;&#xC11C; &#xC785;&#xC7A5;&#xB8CC;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;. &#xCC9C;&#xC655;&#xBB38;&#xC744; &#xC9C0;&#xB098;&#xBA74; &#xBC14;&#xB85C; &#xACC4;&#xB2E8;&#xC774; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xACC4;&#xB2E8;&#xC740; &#xB9E4;&#xC6B0; &#xAC00;&#xD30C;&#xB974;&#xB2E4;. &#xC790;&#xB9AC;&#xB97C; &#xCC38; &#xC798;&#xC7A1;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xB3C4;&#xB9AC;&#xCC9C;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38; &#xAC19;&#xC558;&#xB2E4;. &#xC624;&#xB798;&#xB41C; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xACC4;&#xB2E8;&#xC744; &#xB36E;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xB984;&#xC774;&#xB77C;&#xB3C4; &#xADF8; &#xADF8;&#xB298; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC6D0;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xACC4;&#xB2E8;&#xC744; &#xCC9C;&#xCC9C;&#xD788; &#xC62C;&#xB77C;&#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xC67C;&#xCABD;&#xC5D0; &#xC808; &#xBD84;&#xC704;&#xAE30;&#xC640; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xB4EF;&#xD55C; &#xBE44;&#xC11D;&#xD558;&#xB098;&#xAC00; &#xC11C; &#xC788;&#xB2E4;. &#xB9C8;&#xCE58; &#xC808; &#xC9D1;&#xC5D0; &#xC138;&#xB77C;&#xB3C4; &#xC5BB;&#xC5B4;&#xC11C; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xC758; &#xBE44;&#xC11D;&#xC774;&#xB2E4;. &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xC11C; &#xBCF4;&#xC558;&#xB354;&#xB2C8; &#xC774;&#xC2B9;&#xB9CC; &#xBC15;&#xC0AC;&#xC758; &#xCD94;&#xBAA8;&#xBE44;&#xB2E4;. 1965&#xB144; &#xB17C;&#xC0B0;&#xBC18;&#xACF5;&#xCCAD;&#xB144;&#xD68C;&#xAC00; &#xC138;&#xC6E0;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC; &#xCD08;&#xC785;&#xC5D0; &#xC788;&#xB358; &#xC790;&#xC720;&#xC218;&#xD638;&#xC21C;&#xAD6D;&#xC9C0;&#xC0AC;&#xC704;&#xB839;&#xBE44;&#xC640; &#xBB54;&#xAC00; &#xC77C;&#xB9E5;&#xC0C1;&#xD1B5;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.&#xA0;</p><p><br></p><p><br></p><p>(<a href="https://files.steempeak.com/file/steempeak/oldstone/Vy8VLFQx-IMG_5737.JPG" target="_blank" rel="noopener">https://files.steempeak.com/file/steempeak/oldstone/Vy8VLFQx-IMG_5737.JPG</a>)</p><p><br></p><p>&#xCC9C;&#xCC9C;&#xD788; &#xAC78;&#xC5B4;&#xC11C; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xBC14;&#xB85C; &#xC55E;&#xC5D0; &#xB300;&#xAD11;&#xBA85;&#xC804;&#xC774; &#xC11C; &#xC788;&#xB2E4;. &#xBE44;&#xB85C;&#xC790;&#xB098;&#xBD88;&#xC744; &#xBCF4;&#xC2E0; &#xBD88;&#xC804;&#xC774;&#xB2E4;. 2&#xCE35;&#xC73C;&#xB85C; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xBE44;&#xB85C;&#xC790;&#xB098;&#xBD88;&#xC744; &#xBAA8;&#xC2E0; &#xAC83;&#xC740; &#xCC38; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB54;&#xAC00; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xB300;&#xAD11;&#xBA85;&#xC804; &#xC624;&#xB978;&#xCABD; &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xB05D;&#xBD80;&#xBD84;&#xC5D0; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC774; &#xC11C; &#xC788;&#xB2E4;. &#xADF8; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC744; &#xC8FC;&#xBD88;&#xB85C; &#xBCF4;&#xC2E0; &#xBBF8;&#xB975;&#xC804;&#xC774; &#xC788;&#xB2E4;. &#xBBF8;&#xB975;&#xC804; &#xB4A4;&#xC758; &#xCC3D;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xB975;&#xC804;&#xC5D0; &#xB9CE;&#xC774; &#xBCF4;&#xB358; &#xC5BC;&#xAD74;&#xC774; &#xC788;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC721;&#xC601;&#xC218; &#xC5EC;&#xC0AC;&#xC758; &#xC601;&#xC804;&#xC774; &#xBAA8;&#xC154;&#xC838; &#xC788;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC640; &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC758; &#xBD84;&#xC704;&#xAE30; &#xD639;&#xC740; &#xD2B9;&#xC9D5;&#xC744; &#xC880; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB3C4; &#xC774;&#xB7F0; &#xBD84;&#xC704;&#xAE30;&#xC640; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC740; &#xACE0;&#xB824; &#xAD11;&#xC885;&#xB54C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xAD11;&#xC885;&#xC740; &#xD6C4;&#xC0BC;&#xAD6D;&#xC744; &#xD1B5;&#xC77C;&#xD55C; &#xACE0;&#xB824;&#xD0DC;&#xC870;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; &#xACE0;&#xB824;&#xB97C; &#xC548;&#xC815;&#xD654;&#xC2DC;&#xD0A8; &#xC655;&#xC774;&#xB2E4;. &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC744; &#xB9CC;&#xB4E4;&#xB77C;&#xACE0; &#xC2DC;&#xD0A8; &#xAC83;&#xB3C4; &#xAD11;&#xC885;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xAD11;&#xC885;&#xC740; &#xBBF8;&#xB975;&#xBD88;&#xC744; &#xC870;&#xC131;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xD22C;&#xC601;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBD88;&#xC0C1;&#xC758; &#xC5BC;&#xAD74;&#xBE44;&#xC728;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xB975;&#xBD88;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD22C;&#xC601;&#xD558;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5BC;&#xAD74;&#xC758; &#xD06C;&#xAE30;&#xB97C; &#xAC15;&#xC870;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC740; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xACFC; &#xADF8;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB3C4; &#xAD11;&#xC885;&#xC774; &#xC870;&#xC131;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD074; &#xAC83;&#xC774;&#xB2E4;. &#xACAC;&#xD6E4;&#xC774;&#xD6C4; &#xBBFC;&#xC2EC;&#xC774; &#xD749;&#xD749;&#xD588;&#xB358; &#xD6C4;&#xBC31;&#xC81C;&#xC9C0;&#xC5ED;&#xC758; &#xC548;&#xC815;&#xC744; &#xB3C4;&#xBAA8;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC758; &#xC77C;&#xD658;&#xC774;&#xC5C8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB294;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0; &#xC720;&#xB09C;&#xD788; &#xACE0;&#xB824;&#xCD08;&#xAE30;&#xC5D0; &#xC138;&#xC6B4; &#xC808;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC18C;&#xAC1C;&#xD588;&#xB358; &#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC;&#xAC00; &#xADF8;&#xB7EC;&#xD558;&#xACE0; &#xB300;&#xC870;&#xC0AC;&#xAC00; &#xADF8;&#xB7EC;&#xD558;&#xBA70; &#xAC1C;&#xD0DC;&#xC0AC;&#xAC00; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xC808;&#xC774;&#xB780; &#xC885;&#xAD50;&#xC801; &#xC758;&#xBBF8;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC758;&#xBBF8;&#xAC00; &#xB354; &#xCEF8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC2EC;&#xC744; &#xB2E4;&#xC2A4;&#xB9AC;&#xACE0; &#xAD8C;&#xB825;&#xC744; &#xC548;&#xC815;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC774; &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC808;&#xC744; &#xC9D3;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD574;&#xB3C4; &#xBB34;&#xB9AC;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC740;&#xC9C4;&#xBBF8;&#xB975; &#xC5BC;&#xAD74;&#xC744; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC608;&#xC220;&#xC801; &#xAC10;&#xAC01;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xB300;&#xC0C1;&#xC758; &#xBC18;&#xC601;&#xC774;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C;? &#xADF8;&#xB7F0;&#xB370; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC758; &#xC5BC;&#xAD74;&#xC774; &#xB108;&#xBB34;&#xCEE4;&#xC11C; &#xBBF8;&#xC220;&#xC0AC;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xD574;&#xC11D;&#xC740; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xAC83; &#xAC19;&#xB2E4;. &#xC77C;&#xBD80;&#xB7EC; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xB370; &#xD6C4;&#xB300;&#xC5D0;&#xC11C; &#xC608;&#xC220;&#xC131;&#xC744; &#xB530;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC6B0;&#xC2A4;&#xC6B4; &#xC77C;&#xC77C;&#xAE4C; ?</p><p><br></p><p>&#xAD00;&#xCD09;&#xC0AC;&#xB294; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xC774; &#xC6CC;&#xB099; &#xC555;&#xB3C4;&#xB97C; &#xD574;&#xBC84;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD3B8;&#xC548;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xC798; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xC544;&#xC8FC; &#xC870;&#xC6A9;&#xD55C; &#xC7A5;&#xC18C;&#xAC00; &#xC788;&#xB2E4;. &#xC740;&#xC9C4;&#xBBF8;&#xB975; &#xC606;&#xC5D0; &#xB09C; &#xAE38;&#xB85C; &#xC704;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC0B0;&#xC2E0;&#xAC01;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC0B0;&#xC2E0;&#xAC01;&#xC5D0; &#xC11C;&#xBA74; &#xC800; &#xBC11;&#xC73C;&#xB85C; &#xB17C;&#xC0B0;&#xD3C9;&#xC57C;&#xAC00; &#xD3BC;&#xCCD0;&#xC838; &#xC788;&#xB2E4;. &#xC7A5;&#xAD00;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC0B0;&#xC2E0;&#xAC01;&#xC744; &#xC9C0;&#xB098; &#xC624;&#xB978;&#xCABD;&#xC73C;&#xB85C; &#xC870;&#xAE08; &#xB0B4;&#xB824;&#xAC00;&#xBA74; &#xBC11;&#xC73C;&#xB85C; &#xC0B4;&#xC9DD; &#xAEBC;&#xC838; &#xBC16;&#xC5D0;&#xC11C; &#xC798; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xC788;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC758; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xAC00;&#xB824;&#xC11C; &#xC751;&#xB2EC;&#xC774; &#xC9C4;&#xB2E4;. &#xBCA4;&#xCE58;&#xAC00; &#xC788;&#xACE0; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xD734;&#xC2DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xAD11;&#xBA85;&#xC804;&#xB3C4; &#xD06C;&#xACE0; &#xC740;&#xC9C4;&#xBBF8;&#xB975;&#xB3C4; &#xD06C;&#xB2E4;. &#xBAA8;&#xB450; &#xCEE4;&#xC11C; &#xBD80;&#xB2F4;&#xC2A4;&#xB7EC;&#xC6B4; &#xB290;&#xB08C;&#xB3C4; &#xC0B4;&#xC9DD; &#xC788;&#xB2E4;. &#xADF8;&#xB7F4;&#xB54C;&#xBA74; &#xC0B0;&#xC2E0;&#xAC01; &#xC606;&#xC5D0; &#xC788;&#xB294; &#xD3B8;&#xC548;&#xD55C; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xC26C;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xCEE4;&#xD53C;&#xD55C;&#xC794; &#xC815;&#xB3C4; &#xB4E4;&#xACE0;&#xAC00;&#xC11C; &#xBC14;&#xB78C;&#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC73C;&#xBA70; &#xC870;&#xC6A9;&#xD788; &#xC54A;&#xC544; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;.&#xA0;</p><p><br></p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/eissd" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xAC00;&#xBA74;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5nat2d/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbHXC1wMPb8E9rp2Lb9693RNFaYspEZ6Q7tL3HT3jjjh5/IMG_5647.JPG" alt="(올드스톤의 느끼는 산사 이야기) 동학사 가는길에 있는 관음전을 아시나요 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-11T08:55:27.000Z">2018-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1806 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5nat2d/">(올드스톤의 느끼는 산사 이야기) 동학사 가는길에 있는 관음전을 아시나요 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xACC4;&#xB8E1;&#xC0B0;&#xC5D0;&#xB294; &#xC720;&#xBA85;&#xD55C; &#xC808;&#xB4E4;&#xC774; &#xBA87;&#xBA87; &#xC788;&#xB2E4;. &#xB0A8;&#xB9E4;&#xD0D1;&#xC758; &#xC804;&#xC124;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xD559;&#xC0AC;&#xAC00; &#xC788;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAE38;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xAC11;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xB0B4;&#xAC00; &#xD559;&#xAD50; &#xB2E4;&#xB2D0;&#xB54C; &#xAD6D;&#xC5B4;&#xAD50;&#xACFC;&#xC11C;&#xC5D0; &#xAC11;&#xC0AC;&#xAC00;&#xB294; &#xAE38;&#xC774;&#xB77C;&#xB294; &#xC218;&#xD544;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC218;&#xD544;&#xC744; &#xC77D;&#xACE0; &#xC5B8;&#xC820;&#xAC00; &#xD55C;&#xBC88; &#xAC11;&#xC0AC;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xAC00;&#xBCF4;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xC878;&#xC5C5;&#xD558;&#xACE0; &#xD55C; 10&#xB144;&#xC740; &#xC9C0;&#xB098;&#xC11C; &#xAC11;&#xC0AC;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xB530;&#xB77C;&#xAC00; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xACA8;&#xC6B8;&#xC774;&#xB77C; &#xD669;&#xB7C9;&#xD588;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xB0A8;&#xB9E4;&#xD0D1;&#xC758; &#xC804;&#xC124;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xC11C; &#xACC4;&#xB8E1;&#xC0B0;&#xC744; &#xB118;&#xC5C8;&#xB2E4;. &#xD55C;&#xACA8;&#xC6B8;&#xC5D0; &#xAD6C;&#xB450;&#xB97C; &#xC2E0;&#xACE0; &#xB118;&#xC5C8;&#xC73C;&#xB2C8; &#xC80A;&#xC74C;&#xC774; &#xC88B;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; 25&#xB144;&#xCBE4; &#xC9C0;&#xB098;&#xC11C; &#xB3D9;&#xD559;&#xC0AC; &#xC8FC;&#xBCC0;&#xC744; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC654;&#xB2E4; &#xAC14;&#xB2E4; &#xD560; &#xC218; &#xC788;&#xB294; &#xD314;&#xC790;&#xC88B;&#xC740; &#xC2DC;&#xC808;&#xC744; &#xB9DE;&#xC774;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xB0B4; &#xC778;&#xC0DD;&#xC758; &#xD669;&#xAE08;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xB098;&#xBA74; &#xB3D9;&#xD559;&#xC0AC;&#xB85C; &#xAC78;&#xC5B4; &#xB2E4;&#xB154;&#xB2E4;. &#xACC4;&#xB8E1;&#xC0B0; &#xC785;&#xAD6C;&#xC5D0;&#xC11C; &#xB3D9;&#xD559;&#xC0AC; &#xAE4C;&#xC9C0; &#xAC78;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xC88B;&#xC558;&#xB2E4;. &#xBD04;&#xC774;&#xBA74; &#xBD04;&#xC774;&#xB77C;&#xC11C;, &#xC5EC;&#xB984;&#xC774;&#xBA74; &#xC5EC;&#xB984;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC744;&#xC774;&#xBA74; &#xAC00;&#xC744;&#xC774;&#xB77C;&#xC11C; &#xC88B;&#xC558;&#xACE0; &#xACA8;&#xC6B8;&#xC774;&#xBA74; &#xACA8;&#xC6B8;&#xC774;&#xB77C;&#xC11C; &#xC88B;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC; &#xD070; &#xC808;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xB0E5; &#xC0B0;&#xC18D;&#xC73C;&#xB85C; &#xAC78;&#xC5B4;&#xAC00;&#xB294; &#xADF8;&#xB9AC; &#xBA40;&#xC9C0; &#xC54A;&#xC740; &#xAE38;&#xC774; &#xC88B;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xACC4;&#xB8E1;&#xC0B0; &#xAD6C;&#xACBD;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC6B0;&#xC5F0;&#xD788; &#xAE38;&#xAC00;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xC554;&#xC790;&#xAC19;&#xC740; &#xC808;&#xC9D1;&#xB4E4;&#xC744; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB3D9;&#xD559;&#xC0AC;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB418;&#xC9C0; &#xC65C; &#xADF8;&#xB9AC; &#xC808;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC9C0;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xB154;&#xB2E4;. &#xBA87;&#xAC1C;&#xC6D4;&#xAC04;&#xC744; &#xADF8; &#xAE38;&#xAC00;&#xC758; &#xC808;&#xC9D1;&#xC5D0; &#xB208;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xACA8;&#xC6B8;&#xC774;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC0B0;&#xAE30;&#xC2AD;&#xC5D0; &#xC788;&#xB294; &#xC808;&#xC9D1;&#xC5D0; &#xB208;&#xC774; &#xAC04; &#xAC83;&#xC740;. &#xB2E8;&#xCCAD;&#xC774; &#xAC80;&#xC740; &#xC0C9;&#xC73C;&#xB85C; &#xCE60;&#xD574;&#xC9C4; &#xB4EF;&#xD55C; &#xC808;&#xC9D1;&#xC774; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xAC00;&#xB9CC;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8; &#xAC80;&#xC740;&#xC0C9;&#xACFC; &#xAE08;&#xC0C9;&#xC774; &#xC11E;&#xC5EC; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xB2E8;&#xCCAD;&#xC774;&#xB780; &#xBD89;&#xACE0; &#xD30C;&#xB780; &#xAC83;&#xC778;&#xB370; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC0C9;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E8;&#xCCAD;&#xC774; &#xC624;&#xB798;&#xB418;&#xC5B4;&#xC11C; &#xC800;&#xB807;&#xAC8C; &#xBCC0;&#xD588;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xCE21;&#xC740;&#xD55C; &#xC0DD;&#xAC01;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xC548;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xC5EC; &#xBC1C;&#xAE38;&#xC744; &#xB3CC;&#xB838;&#xB2E4;. </p>
<p>&#xC870;&#xAE08; &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xC11C; &#xBCF4;&#xACE0; &#xAE5C;&#xC9DD; &#xB180;&#xB790;&#xB2E4;. &#xAC80;&#xC740;&#xC0C9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAC08;&#xC0C9;&#xC774;&#xC5C8;&#xACE0; &#xD669;&#xAE08;&#xBE5B; &#xB2E8;&#xCCAD;&#xC774; &#xC138;&#xBC00;&#xD558;&#xAC8C; &#xADF8;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xB4E4;&#xACE0; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xB97C; &#xCC0D;&#xC5C8;&#xB2E4;. &#xC808;&#xC548;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xAD6C;&#xB2C8;&#xC758; &#xB0AD;&#xB791;&#xD55C; &#xC5FC;&#xBD88;&#xC18C;&#xB9AC;&#xAC00; &#xD758;&#xB7EC;&#xB098;&#xC654;&#xB2E4;. &#xCC98;&#xC74C;&#xBCF4;&#xB294; &#xB2E8;&#xCCAD;&#xC774;&#xC5C8;&#xB2E4;. &#xC5FC;&#xBD88;&#xC774; &#xB05D;&#xB098;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xC2A4;&#xB2D8;&#xC5D0;&#xAC8C; &#xC65C; &#xC774;&#xB7F0; &#xB2E8;&#xCCAD;&#xC778;&#xC9C0;&#xB97C; &#xC5EC;&#xCB64; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC2A4;&#xB2D8; &#xB9D0;&#xC500;&#xC774; &#xC6D0;&#xB798; &#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xC758; &#xB2E8;&#xCCAD;&#xC744; &#xC7AC;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB780;&#xB2E4;. &#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xC758; &#xB2E8;&#xCCAD;&#xC744; &#xC7AC;&#xC0DD;&#xD55C; &#xACE0;&#xC9D1;&#xC2A4;&#xB7F0; &#xB2E8;&#xCCAD;&#xC7A5;&#xC778;&#xC774; &#xC788;&#xC5B4; &#xC774;&#xC808;&#xC758; &#xB2E8;&#xCCAD;&#xC744; &#xC2E0;&#xB77C;&#xC2DD;&#xC73C;&#xB85C; &#xCE60;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC808; &#xC548;&#xD30E;&#xC758; &#xB2E8;&#xCCAD;&#xC744; &#xB458;&#xB7EC;&#xBCF4;&#xBA74;&#xC11C; &#xB108;&#xBB34; &#xC544;&#xB984;&#xB2E4;&#xC6CC; &#xB180;&#xB77C; &#xC790;&#xBE60;&#xC9C8;&#xBED4; &#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xB2E8;&#xCCAD;&#xC774; &#xC544;&#xC9C1; &#xC138;&#xC0C1;&#xC5D0; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xB2E4;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xD765;&#xBD84;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xB2E8;&#xCCAD;&#xC758; &#xAE30;&#xD558;&#xD559;&#xC801; &#xBB34;&#xB2AC;&#xB3C4; &#xB108;&#xBB34;&#xB098; &#xC2E0;&#xAE30;&#xD588;&#xB2E4;. &#xD398;&#xB974;&#xC2DC;&#xC544;&#xC2DD; &#xC544;&#xB77C;&#xBCA0;&#xC2A4;&#xD06C;&#xC2DD; &#xBB38;&#xC591;&#xC774; &#xC808;&#xC9D1;&#xC5D0; &#xC7A5;&#xC2DD;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC2E0;&#xB77C;&#xC758; &#xCC98;&#xC6A9;&#xC774; &#xC11C;&#xC5ED;&#xC5D0;&#xC11C; &#xC628;&#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB4E4;&#xC5B4; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E0;&#xB77C;&#xC640; &#xC11C;&#xC5ED;&#xC774; &#xC11C;&#xB85C; &#xAD50;&#xC5ED;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E4;&#xC740; &#xC801; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2E0;&#xB77C;&#xC758; &#xC808;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xBB38;&#xC591;&#xACFC; &#xC0C9;&#xAE54;&#xC758; &#xB2E8;&#xCCAD;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAB0;&#xB790;&#xB2E4;. </p>
<p>&#xAD00;&#xC74C;&#xC804;&#xC758; &#xB2E8;&#xCCAD;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xD0F1;&#xD654;&#xB97C; &#xBCF4;&#xACE0;&#xB3C4; &#xB180;&#xB790;&#xB2E4;. &#xAD00;&#xC74C;&#xC804;&#xC758; &#xD0F1;&#xD654;&#xB294; &#xB2E4;&#xB978; &#xC808;&#xACFC; &#xB2EC;&#xB9AC; &#xD770;&#xC0C9;&#xC73C;&#xB85C; &#xADF8;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xBCF4;&#xD1B5;&#xC758; &#xC808;&#xB4E4;&#xC5D0; &#xC788;&#xB294; &#xD0F1;&#xD654;&#xB294; &#xBD89;&#xC740;&#xC0C9;&#xC774; &#xAE30;&#xBCF8;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAD00;&#xC74C;&#xC804;&#xC758; &#xD0F1;&#xD654;&#xB294; &#xD770;&#xC0C9;&#xC774;&#xC5C8;&#xB2E4;. &#xD0F1;&#xD654;&#xC5D0;&#xC11C; &#xCD08;&#xD604;&#xC2E4;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. 20&#xC5EC;&#xB144;&#xC804;&#xC5D0; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC5B4;&#xB290; &#xC815;&#xAD50;&#xD68C; &#xC131;&#xB2F9;&#xC5D0; &#xAC04;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544; &#xC815;&#xAD50;&#xD68C;&#xC5D0;&#xB294; &#xC131;&#xC778;&#xB4E4;&#xC744; &#xADF8;&#xB9B0; &#xC774;&#xCF58;&#xC774;&#xB77C;&#xB294; &#xADF8;&#xB9BC;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB54C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xC8FC;&#xBCC0;&#xC758; &#xC218;&#xC988;&#xB2EC;&#xC774;&#xB77C;&#xB294; &#xC720;&#xBA85;&#xD55C; &#xC815;&#xAD50;&#xD68C;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xC5D0;&#xC11C; &#xD558;&#xC580; &#xC0C9;&#xC73C;&#xB85C; &#xADF8;&#xB9B0; &#xC774;&#xCF58;&#xC744; &#xBCF8;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xADF8; &#xC774;&#xCF58;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xADF8;&#xB54C; &#xB09C; &#xD53C;&#xCE74;&#xC18C;&#xAC00; &#xB7EC;&#xC2DC;&#xC544; &#xC815;&#xAD50;&#xD68C;&#xC758; &#xC774;&#xCF58;&#xC744; &#xBCF4;&#xACE0; &#xD45C;&#xC808;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAD00;&#xC74C;&#xC804;&#xC758; &#xD558;&#xC580;&#xC0C9; &#xD0F1;&#xD654;&#xB294; &#xB0A0; &#xC77C;&#xC0C1;&#xC758; &#xD3C9;&#xBC94;&#xD568;&#xC5D0;&#xC11C; &#xAE68;&#xC5B4;&#xB098;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xB9C8;&#xCE58; &#xC218;&#xC988;&#xB2EC;&#xC758; &#xB7EC;&#xC2DC;&#xC544; &#xC815;&#xAD50;&#xD68C; &#xC131;&#xB2F9;&#xC5D0; &#xAC78;&#xB9B0; &#xC774;&#xCF58;&#xC744; &#xBCF4;&#xACE0; &#xB290;&#xB080; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xAC10;&#xB3D9;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC580;&#xC0C9; &#xD0F1;&#xD654;&#xC5D0;&#xC11C; &#xB290;&#xB080; &#xCD08;&#xD604;&#xC2E4;&#xC8FC;&#xC758;&#xC801; &#xB290;&#xB08C;&#xC744; &#xC808;&#xC9D1;&#xC55E;&#xC758; &#xC0D8;&#xD130;&#xC5D0; &#xC788;&#xB294; &#xB3CC;&#xB85C;&#xB41C; &#xBD80;&#xCC98;&#xC0C1;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xB290;&#xAF08;&#xB2E4;. &#xC587;&#xC740; &#xB3CC;&#xD310;&#xC744; &#xC5EC;&#xB7EC;&#xC7A5; &#xC313;&#xC544;&#xC11C; &#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC138;&#xBC00;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC624;&#xD788;&#xB824; &#xAC70;&#xCE60;&#xAC8C; &#xD45C;&#xD604;&#xD55C; &#xBD80;&#xCC98;&#xC0C1;&#xC774; &#xBD80;&#xCC98;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xB354;&#xC6B1; &#xC6C5;&#xBCC0;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC; &#xD2B9;&#xBCC4;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xADF8; &#xBD80;&#xCC98;&#xC0C1;&#xC740; &#xC81C;&#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xB354;&#xC6B1; &#xBE5B;&#xB098;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xAD00;&#xC74C;&#xC804;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xB3C4; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB2E4;. &#xAD00;&#xC74C;&#xC804; &#xC55E;&#xCABD; &#xC785;&#xAD6C;&#xC758; &#xC791;&#xC740; &#xCC3D;&#xBB38;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xCE58;&#xB294; &#xB9C8;&#xCE58; &#xC120;&#xACBD;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xC2A4;&#xB2D8;&#xC774; &#xC544;&#xB974;&#xCF1C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xACA8;&#xC6B8;&#xC774;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xD22C;&#xBA85;&#xD55C; &#xACF5;&#xAE30;&#xB294; &#xCC3D;&#xBB38;&#xB108;&#xBA38; &#xBCF4;&#xC774;&#xB294; &#xBB38;&#xC218;&#xBD09;&#xC744; &#xB354;&#xC6B1; &#xAC00;&#xAE5D;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xCC38; &#xAD00;&#xC74C;&#xC804; &#xB4A4;&#xC5D0; &#xC0D8;&#xD130;&#xAC00; &#xC788;&#xB2E4;. &#xACA8;&#xC6B8; &#xD587;&#xBCD5;&#xC744; &#xBA38;&#xBB44;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xC74C;&#xC804; &#xB4A4;&#xC758; &#xC0D8;&#xD130;&#xB294; &#xBB34;&#xCC99; &#xC544;&#xB984;&#xB2F5;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBB3C;&#xBC29;&#xC6B8;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xD30C;&#xC7A5;&#xC744; &#xACA8;&#xC6B8; &#xD587;&#xBCD5;&#xC774; &#xB9C8;&#xC220;&#xAC19;&#xC740; &#xC5EC;&#xC6B4;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAD00;&#xC74C;&#xC804;&#xC5D0;&#xC11C; &#xBE7C;&#xB193;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p>&#xADF8; &#xC804;&#xC5D0;&#xB294; &#xC804;&#xD600; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xACE0; &#xB4E4;&#xC5B4;&#xBCF4;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB0E5; &#xC6B0;&#xC5F0;&#xD788; &#xACE0;&#xAC1C;&#xB97C; &#xB4E4;&#xC5B4; &#xBB54;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xB2E4; &#xC2F6;&#xC5B4;&#xC11C; &#xCC3E;&#xC544;&#xAC04; &#xC808;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC778;&#xC0DD;&#xB3C4; &#xADF8;&#xB7F0;&#xB4EF;&#xD558;&#xB2E4;. &#xC804;&#xD600; &#xAE30;&#xB300;&#xD558;&#xC9C0;&#xB3C4; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0; &#xC5EC;&#xC6B4;&#xC744; &#xAE4A;&#xAC8C; &#xB0A8;&#xAE30;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xAD00;&#xC74C;&#xC804;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xC62C;&#xBD04;&#xC5D0; &#xB2E4;&#xC2DC; &#xCC3E;&#xC544; &#xAC00;&#xBCF4;&#xC558;&#xB354;&#xB2C8; &#xBD80;&#xC18D;&#xAC74;&#xBB3C;&#xC744; &#xC9D3;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC9C0;&#xAE08;&#xCBE4; &#xACF5;&#xC0AC;&#xAC00; &#xB2E4; &#xB05D;&#xB0AC;&#xC73C;&#xB9AC;&#xB77C;. </p>
<p>&#xC5B8;&#xC81C; &#xC2DC;&#xAC04;&#xB098;&#xBA74; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xB4E4;&#xB7EC;&#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbHXC1wMPb8E9rp2Lb9693RNFaYspEZ6Q7tL3HT3jjjh5/IMG_5647.JPG" alt="IMG_5647.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmbG7FHqrNmDRRJ8T986x4GWsZmimbKUNz5ciyvQT62AQV/IMG_5602.JPG" alt="IMG_5602.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmatnzPN2znqerkKp6hfo2Q5w99fnvdMLvYaMQZ4Hr21cG/IMG_5570.JPG" alt="IMG_5570.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmX7EKquW4sZALZEx3MJX1ChEHyyW4sWNvPWU78NcB9Grg/IMG_5587.JPG" alt="IMG_5587.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5nat2d" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xB3D9;&#xD559;&#xC0AC; &#xAC00;&#xB294;&#xAE38;&#xC5D0; &#xC788;&#xB294; &#xAD00;&#xC74C;&#xC804;&#xC744; &#xC544;&#xC2DC;&#xB098;&#xC694; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3ieyjy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWg4ChsGcRoXVDw97oMuFVM4qg5ZsKR7iba9DQG7n2sdA/P5280085.JPG" alt="(올드스톤의 느끼는 산사 이야기) 개암사, 시간이 느리게 가는 곳">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-09T06:53:09.000Z">2018-09-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1521 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3ieyjy/">(올드스톤의 느끼는 산사 이야기) 개암사, 시간이 느리게 가는 곳</a>
            
        </h1>
        <div class="content">
            <p>&#xBCC0;&#xC0B0;&#xC790;&#xB77D;&#xC5D0; &#xAC1C;&#xC554;&#xC0AC;&#xB780; &#xC808;&#xC774; &#xC788;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0; &#xAC00;&#xB824;&#xC11C; &#xAC1C;&#xC554;&#xC0AC;&#xB294; &#xBCC4;&#xB85C; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xC808;&#xC774;&#xB2E4;. &#xB2A5;&#xAC00;&#xC0B0;&#xC5D0;&#xB294; &#xB0B4;&#xC18C;&#xC0AC;&#xB9CC; &#xC788;&#xB294;&#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xAC1C;&#xC554;&#xC0AC;&#xB3C4; &#xC788;&#xB2E4;. &#xC778;&#xD130;&#xB137;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xB2C8; &#xBCC0;&#xD55C;&#xC758; &#xC218;&#xB3C4;&#xB85C; &#xC815;&#xD588;&#xB358; &#xC790;&#xB9AC;&#xC5D0; &#xC808;&#xC744; &#xC138;&#xC6E0;&#xB2E4;&#xB294; &#xC18C;&#xAC1C;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xCC3E;&#xC544; &#xAC00;&#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xD3C9;&#xBC94;&#xD55C; &#xAE38;&#xC5D0;&#xC11C; &#xC0B0; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xBB34;&#xCC99; &#xBA40;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC78;&#xC5B4;&#xC11C;&#xB294; &#xAC08; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xBA3C; &#xAE38;&#xC5C8;&#xB2E4;. &#xC8FC;&#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xB2E4;&#xB2C8;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;. &#xCC28;&#xCC3D;&#xBC16;&#xC73C;&#xB85C; &#xBB34;&#xC131;&#xD55C; &#xC5EC;&#xB984; &#xB098;&#xBB34;&#xB4E4;&#xC744; &#xAD6C;&#xACBD;&#xD588;&#xB2E4;. &#xD478;&#xB978; &#xC0C9;&#xC740; &#xC5B8;&#xC81C; &#xBCF4;&#xC544;&#xB3C4; &#xC88B;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xC5B4;&#xB514;&#xAC00; &#xB05D;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xAC8C; &#xB05D;&#xC774; &#xB09C;&#xB2E4;. &#xC2B9;&#xAC00;&#xC0B0; &#xAC1C;&#xC554;&#xC0AC;&#xB77C;&#xACE0; &#xC4F0;&#xC5EC;&#xC9C4; &#xC77C;&#xC8FC;&#xBB38;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xC81C;&#xC57C; &#xC810;&#xC2EC;&#xC2DD;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xC11C; &#xC8FC;&#xBCC0;&#xC5D0; &#xC2DD;&#xB2F9;&#xC744; &#xB458;&#xB7EC;&#xBCF4;&#xC558;&#xB2E4;. &#xC2DD;&#xB2F9;&#xC774; &#xBA87;&#xAD70;&#xB370; &#xC788;&#xC9C4; &#xD588;&#xB294;&#xB370; &#xB2E4;&#xB4E4; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;. &#xC8FC;&#xB9D0;&#xC5D0;&#xB9CC; &#xC7A5;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xD3C9;&#xC77C;&#xC5D0;&#xB294; &#xBB38;&#xC744; &#xB2EB;&#xB294;&#xAC00; &#xBCF4;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xD639;&#xC2DC;&#xB098; &#xD558;&#xACE0; &#xD55C;&#xC625;&#xC73C;&#xB85C; &#xC9C0;&#xC5B4;&#xC9C4; &#xC9D1;&#xC5D0; &#xAC00;&#xBCF4;&#xC558;&#xB354;&#xB2C8; &#xBB38;&#xC744; &#xC5F4;&#xB824; &#xC788;&#xB294;&#xB370; &#xC8FC;&#xC778;&#xC740; &#xC5B4;&#xB514; &#xAC00;&#xACE0; &#xC5C6;&#xB2E4;. &#xC2DD;&#xB2F9;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xC911;&#xC5D0;&#xB294; &#xB18D;&#xC0AC;&#xB97C; &#xC9D3;&#xB294; &#xAC00;&#xBCF4;&#xB2E4;. &#xC9D1; &#xB9C8;&#xB2F9;&#xC5D0; &#xB18D;&#xAE30;&#xACC4;&#xAC00; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB110;&#xB824; &#xC788;&#xB2E4;. &#xBB3C; &#xD55C;&#xC794; &#xB9C8;&#xC2DC;&#xACE0; &#xC2DD;&#xC0AC;&#xB97C; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmWg4ChsGcRoXVDw97oMuFVM4qg5ZsKR7iba9DQG7n2sdA/P5280085.JPG" alt="P5280085.JPG"></p>
<p>&#xC77C;&#xC8FC;&#xBB38; &#xADFC;&#xCC98;&#xC758; &#xACF5;&#xD130;&#xC5D0; &#xCC28;&#xB97C; &#xC138;&#xC6B0;&#xACE0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xB4E4;&#xC5B4;&#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xC804;&#xD600; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD588;&#xB358; &#xCC28;&#xBC2D;&#xC774; &#xC0AC;&#xCC9C;&#xC655;&#xBB38; &#xC8FC;&#xBCC0;&#xC5D0; &#xB113;&#xAC8C; &#xD3BC;&#xCCD0;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xC808;&#xC785;&#xAD6C;&#xC5D0; &#xCC28;&#xBC2D;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xADF8;&#xB0E5; &#xC815;&#xACA8;&#xC6B4; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0;&#xB098; &#xD560;&#xAE4C;? &#xC0AC;&#xB78C;&#xC0AC;&#xB294; &#xACF3;&#xC774;&#xB77C;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xBA74;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xCE5C;&#xADFC;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xCC28;&#xBC2D;&#xC740; &#xC190;&#xC9C8;&#xC774; &#xC798; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC2A4;&#xB2D8;&#xB4E4;&#xC758; &#xACF5;&#xB355;&#xC774; &#xB9CE;&#xC558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xBD88;&#xD0D4;&#xB358; &#xC808;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB294;&#xB370; &#xC0AC;&#xCC9C;&#xC655;&#xBB38; &#xB9C9; &#xC870;&#xC131;&#xB41C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xBCC4;&#xB85C; &#xB113;&#xC9C0; &#xC54A;&#xC740; &#xD130;&#xC5D0; &#xBCC0;&#xD55C;&#xC758; &#xC218;&#xB3C4;&#xB97C; &#xC138;&#xC6B0;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB2C8; &#xBCC0;&#xD55C;&#xC774;&#xB77C;&#xB294; &#xB098;&#xB77C;&#xB3C4; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC790; &#xB9C8;&#xC790; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC808; &#xB4A4;&#xC5D0; &#xBC84;&#xD2F0;&#xACE0; &#xC11C; &#xC788;&#xB294; &#xBC14;&#xC704;&#xAC00; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC0B0;&#xC704;&#xC5D0; &#xB192;&#xC774; &#xC11C; &#xC788;&#xB294; &#xBC14;&#xC704;&#xB294; &#xD56D;&#xC0C1; &#xACBD;&#xC678;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xADF8; &#xBC14;&#xC704;&#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xACF3;&#xC744; &#xBCC0;&#xD55C;&#xC758; &#xC218;&#xB3C4;&#xB85C; &#xC815;&#xD588;&#xB358; &#xACF3;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB300;&#xC6C5;&#xC804;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xC774; &#xB300;&#xC6C5;&#xC804;&#xB3C4; &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xBD88;&#xD0D4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xB2C8; &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xBB38;&#xD654;&#xC720;&#xC0B0;&#xC5D0; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC744; &#xC900; &#xAC83; &#xAC19;&#xB2E4;. &#xC870;&#xAE08; &#xBC88;&#xB4EF;&#xD55C; &#xAC74;&#xBB3C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB54C; &#xB2E4; &#xBD88;&#xD0C0;&#xACE0; &#xB2E4;&#xC2DC; &#xC9C0;&#xC5C8;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xCC9C;&#xC655;&#xBB38;&#xC740; &#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC544;&#xC9C1; &#xB2E8;&#xCCAD;&#xB3C4; &#xCE60;&#xD574;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xC9C0;&#xAC00; &#xC218;&#xBC31;&#xB144;&#xC804;&#xC778;&#xB370; &#xC774;&#xC81C;&#xC57C; &#xC0AC;&#xCC9C;&#xC655;&#xBB38;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xB2C8; &#xC77C;&#xC8FC;&#xBB38;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xC9C0; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD588;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xAC74;&#xBB3C;&#xC774; &#xB300;&#xC6C5;&#xC804;&#xC774;&#xB2E4;. &#xBC14;&#xB85C; &#xB300;&#xC6C5;&#xC804; &#xAD6C;&#xACBD;&#xC744; &#xD588;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC740; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xC6C5;&#xC804; &#xAE30;&#xB465;&#xC740; &#xB450;&#xAEBC;&#xC6E0;&#xB2E4;. &#xB2E4;&#xC2DC;&#xB294; &#xC808;&#xB300;&#xB85C; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xB9AC;&#xB77C;&#xB294; &#xC5FC;&#xC6D0;&#xC774; &#xADF8; &#xAE30;&#xB465;&#xC5D0; &#xC11C;&#xB824; &#xC788;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xC548;&#xC5D0; &#xC6A9;&#xC774; &#xAC00;&#xB4DD;&#xC774;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC804;&#xD6C4;&#xC88C;&#xC6B0;&#xC5D0; &#xBAA8;&#xB450; &#xC6A9;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xB300;&#xC6C5;&#xC804; &#xBC16;&#xC758; &#xC7A5;&#xC2DD;&#xC5D0;&#xB3C4; &#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xC870;&#xAC01;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC808;&#xC5D0; &#xC6A9;&#xC744; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xBD88;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xAC8C; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC77C;&#xC885;&#xC758; &#xC5FC;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC1C;&#xC554;&#xC0AC;&#xB294; &#xB2E4;&#xB978; &#xC808;&#xBCF4;&#xB2E4; &#xC6A9;&#xC774; &#xD6E8;&#xC52C; &#xB9CE;&#xC558;&#xB2E4;. &#xADF8; &#xB9CE;&#xC740; &#xC6A9;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xC11C;&#xB7EC;&#xC6C0; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTnk1yZrywJMxqM82FsJtJVDZECbaBMBewChhN384WASh/%E1%84%83%E1%85%A2%E1%84%8B%E1%85%AE%E1%86%BC%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%80%E1%85%A2%E1%84%8B%E1%85%A1%E1%86%B7%E1%84%89%E1%85%A1.png" alt="&#x1103;&#x1162;&#x110B;&#x116E;&#x11BC;&#x110C;&#x1165;&#x11AB;&#x1100;&#x1162;&#x110B;&#x1161;&#x11B7;&#x1109;&#x1161;.png"></p>
<p>&#xB2E4;&#xC2DC; &#xB0B4;&#xB824;&#xC640;&#xC11C; &#xBCF4;&#xB2C8; &#xAC1C;&#xC554;&#xC0AC;&#xB294; &#xC8FD;&#xC5FC;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. 9&#xBC88;&#xC744; &#xAD6C;&#xC6CC;&#xC11C; &#xC8FD;&#xC5FC;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC57D;&#xD6A8;&#xAC00; &#xB9E4;&#xC6B0; &#xC88B;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xC8FC; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC8FD;&#xC5FC;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC654;&#xB2E8;&#xB2E4;. &#xC6B0;&#xC5F0;&#xD788; &#xC8FD;&#xC5FC;&#xD30C;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC2A4;&#xB2D8;&#xACFC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294;&#xB370; &#xC8FD;&#xC5FC;&#xC744; &#xC870;&#xAE08; &#xC8FC;&#xC2E0;&#xB2E4;. &#xBA39;&#xC5B4; &#xBCF4;&#xB2C8; &#xC9ED;&#xC9E4;&#xD55C; &#xC18C;&#xAE08;&#xB9DB;&#xACFC; &#xD568;&#xAED8; &#xBB18;&#xD55C; &#xD5A5;&#xAE30;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xBC94;&#xC885;&#xB8E8; &#xC606;&#xC5D0;&#xC11C; &#xCC28;&#xB97C; &#xB356;&#xC740; &#xD6C4;&#xC5D0; &#xB9D0;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xB9C8;&#xCE58; &#xC5FD;&#xC804;&#xCC98;&#xB7FC; &#xB465;&#xAE00;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB9D0;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xCC28;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xD30C;&#xB294;&#xAC00; &#xBCF4;&#xB2E4;. </p>
<p>&#xAC1C;&#xC554;&#xC0AC;&#xB294; &#xB9C8;&#xCE58; &#xC2DC;&#xAC04;&#xC774; &#xB2A6;&#xAC8C; &#xAC00;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xC8FC;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xAE38;&#xACE0; &#xAE34; &#xAE38;&#xC744; &#xB530;&#xB77C; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC808; &#xB9C8;&#xB2F9; &#xC55E;&#xC5D0; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xADF8;&#xB0E5; &#xC138;&#xC0C1; &#xC77C;&#xC774; &#xB098;&#xC640;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xB4EF; &#xAC19;&#xC774; &#xB290;&#xAF08;&#xB2E4;. &#xD55C;&#xC5EC;&#xB984;&#xC758; &#xB728;&#xAC70;&#xC6B4; &#xD587;&#xBCD5;&#xC544;&#xB798; &#xD55C;&#xCABD; &#xAD6C;&#xC11D; &#xC751;&#xB2EC;&#xC5D0; &#xC549;&#xC544; &#xC2DC;&#xAC04;&#xC774; &#xB290;&#xB9BF;&#xB290;&#xB9BF; &#xD758;&#xB7EC;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xC990;&#xACBC;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xBC30;&#xAC00; &#xACE0;&#xD508; &#xAC83;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xB290;&#xB9AC;&#xAC8C; &#xAC00;&#xB294; &#xC2DC;&#xAC04;&#xC758; &#xC544;&#xC26C;&#xC6C0;&#xC744; &#xB4A4;&#xB85C; &#xD558;&#xACE0; &#xC808;&#xC744; &#xB0B4;&#xB824;&#xC654;&#xB2E4;.</p>
<p><strong>&#xCD94;&#xAC00;&#xD560; &#xB0B4;&#xC6A9;</strong><br>&#xB300;&#xC6C5;&#xC804; &#xB4A4;&#xC758; &#xBC14;&#xC704;&#xC640; &#xD568;&#xAED8; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xC7A5;&#xC5C4;&#xD568;<br>&#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xC6A9;&#xC744; &#xD1B5;&#xD574; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xBE44;&#xC7A5;&#xD568;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3ieyjy" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xAC1C;&#xC554;&#xC0AC;, &#xC2DC;&#xAC04;&#xC774; &#xB290;&#xB9AC;&#xAC8C; &#xAC00;&#xB294; &#xACF3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2x7gdq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW4Esvjf69THfT3ScR5qWH8ZNe95tr7d8nHdUUHDnXhet/_9020603.JPG" alt="(올드스톤의 느끼는 산사 이야기) 논산 대조사를 찾아서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T10:02:42.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1602 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2x7gdq/">(올드스톤의 느끼는 산사 이야기) 논산 대조사를 찾아서</a>
            
        </h1>
        <div class="content">
            <p>&#xADF8;&#xAC04; &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB2F9;&#xC2DC; &#xBD88;&#xC5D0; &#xD0C4; &#xC808;&#xB4E4;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC654;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC870;&#xAE08; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFD4;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xB17C;&#xC0B0; &#xB300;&#xC870;&#xC0AC;&#xB2E4;. &#xC720;&#xD64D;&#xC900;&#xC758; &#xB098;&#xC758; &#xBB38;&#xD654;&#xC720;&#xC0B0;&#xB2F5;&#xC0AC;&#xAE30;&#xC5D0; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xC870;&#xAE08; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xC870;&#xC0AC;&#xC758; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8; &#xC704;&#xC5D0; &#xB4DC;&#xB9AC;&#xC6CC;&#xC9C4; &#xC18C;&#xB098;&#xBB34;&#xB97C; &#xBCF4;&#xACE0; &#xB3D9;&#xD589;&#xC774; &#xB9C8;&#xCE58; &#xC6B0;&#xC0B0;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. </p>
<p>&#xB17C;&#xC0B0;&#xC5D0;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xC0C1;&#xC774; &#xD06C;&#xAC8C; &#xB450;&#xBD84;&#xC774; &#xC788;&#xB2E4;. &#xD55C;&#xBD84;&#xC740; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774;&#xACE0; &#xD55C;&#xBD84;&#xC740; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774;&#xB2E4;. &#xB450; &#xBBF8;&#xB975;&#xC0C1;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC0DD;&#xACBC;&#xB2E4;. &#xB9C8;&#xCE58; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xBBF8;&#xB975; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xAD00;&#xCD09;&#xC0AC; &#xBBF8;&#xB975; &#xBD80;&#xCC98;&#xB2D8;&#xC758; &#xB3D9;&#xC0DD;&#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xB3C5;&#xC790; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xC774;&#xD574;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xBA3C;&#xC800; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBA3C;&#xC800; &#xD558;&#xACE0; &#xB300;&#xC870;&#xC0AC;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xBA3C;&#xC800; &#xB2E4;&#xB8E8;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC5BC;&#xB9C8;&#xC804; &#xB2E4;&#xB140;&#xC654;&#xB358; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC15;&#xB82C;&#xD558;&#xAC8C; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6D0;&#xB798; &#xB300;&#xC870;&#xC0AC;&#xB294; &#xAC00;&#xC744;&#xC5D0; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xAC00;&#xC744;&#xC758; &#xB300;&#xC870;&#xC0AC;&#xB294; &#xB9E4;&#xC6B0; &#xC544;&#xB984;&#xB2F5;&#xB2E4;. &#xB300;&#xC870;&#xC0AC;&#xC758; &#xC555;&#xAD8C;&#xC740; &#xC8FC;&#xCC28;&#xC7A5;&#xC5D0;&#xC11C; &#xC704;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xAC00;&#xC5D0; &#xC870;&#xC131;&#xB41C; &#xAD6C;&#xC808;&#xCD08;&#xC774;&#xB2E4;. &#xAC00;&#xC744;&#xC774;&#xBA74; &#xD615;&#xD615;&#xC0C9;&#xC0C9;&#xC758; &#xAD6C;&#xC808;&#xCD08;&#xAC00; &#xB300;&#xC870;&#xC0AC;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xBE44;&#xD0C8;&#xAE38;&#xC5D0; &#xD53C;&#xC5B4;&#xC788;&#xB2E4;. &#xAE38;&#xC740; &#xBE44;&#xD0C8;&#xAE38; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC788;&#xB2E4;. &#xC808;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xC606;&#xC73C;&#xB85C; &#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xBE44;&#xD0C8;&#xAE38; &#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC808;&#xC744; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE44;&#xD0C8;&#xAE38;&#xC5D0; &#xD3BC;&#xCCD0;&#xC9C4; &#xAD6C;&#xC808;&#xCD08;&#xAF43;&#xC758; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xB9C8;&#xC74C;&#xAECF; &#xB9CC;&#xB07D;&#xD558;&#xB77C;&#xB294; &#xBC30;&#xB824;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xBE44;&#xD0C8;&#xAE38; &#xACC4;&#xB2E8;&#xC5D0;&#xB294; &#xC870;&#xAE08;&#xC529; &#xAD6C;&#xBC30;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xC2DC;&#xBA58;&#xD2B8; &#xACC4;&#xB2E8;&#xCC98;&#xB7FC; &#xB611;&#xBC14;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC5EC;&#xC720;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC791;&#xB144;&#xAC00;&#xC744;&#xC5D0; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xB4E4;&#xB800;&#xC744; &#xB54C;&#xB294; &#xADF8; &#xBE44;&#xD0C8;&#xAE38;&#xC758; &#xAD6C;&#xC808;&#xCD08; &#xAF43;&#xC5D0; &#xB9C8;&#xC74C;&#xC744; &#xBE7C;&#xC557;&#xACA8;&#xC11C; &#xBE44;&#xD0C8;&#xAE38; &#xACC4;&#xB2E8;&#xC5D0;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xBA38;&#xBB3C;&#xB800;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. </p>
<p>&#xADF8; &#xAD6C;&#xC808;&#xCD08; &#xAF43; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xC544;&#xB9C8;&#xB3C4; &#xB099;&#xC6D0;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xACF3;&#xC774;&#xB824;&#xB2C8; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xB2E4;&#xC2DC; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xCC3E;&#xC740; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8; &#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC774;&#xB2E4;. &#xC791;&#xB144;&#xC5D0; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C;&#xB294; &#xD070; &#xCC9C;&#xC73C;&#xB85C; &#xBBF8;&#xB97C; &#xBD80;&#xCC98;&#xB2D8; &#xC5BC;&#xAD74;&#xC744; &#xAC00;&#xB824; &#xB193;&#xC558;&#xB2E4;. &#xBD80;&#xCC98;&#xB2D8; &#xBBF8;&#xAC04; &#xBC31;&#xD638;&#xC0C1; &#xBD88;&#xC0AC;&#xB97C; &#xD588;&#xACE0; &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xD589;&#xC0AC;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xB824; &#xB193;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBD80;&#xCC98;&#xB2D8; &#xC5BC;&#xAD74;&#xC740; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC8FC;&#xBCC0;&#xB9CC; &#xB9F4;&#xB3CC;&#xB2E4; &#xC654;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xAD00;&#xCD09;&#xC0AC; &#xBBF8;&#xB97C;&#xBD80;&#xCC98;&#xB2D8;&#xACFC; &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744;&#xAE4C; &#xAD81;&#xAE08;&#xD574;&#xC11C; &#xB4E4;&#xB800;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB9C8;&#xCE68; &#xBD80;&#xC5EC;&#xC758; &#xBB34;&#xB7C9;&#xC0AC;&#xB97C; &#xAC00;&#xB294; &#xAE38;&#xC774;&#xB77C;&#xC11C; &#xB2E4;&#xC2DC; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xB4E4;&#xB800;&#xB2E4;. &#xC6B0;&#xC120; &#xBBF8;&#xB97C;&#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xBBF8;&#xAC04;&#xBC31;&#xD638;&#xC0C1;&#xC774; &#xBD99;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xD06C;&#xAE30;&#xB294; &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xC880; &#xB354; &#xCEF8;&#xB358; &#xAC83; &#xAC19;&#xACE0; &#xC870;&#xAC01;&#xB3C4; &#xC880; &#xB354; &#xC790;&#xC138;&#xD55C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD00;&#xCD09;&#xC0AC; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xBCF4;&#xACE0;&#xB098;&#xC11C; &#xD070; &#xAC10;&#xD765;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xAC83;&#xB3C4; &#xAC19;&#xC558;&#xB2E4;. &#xB300;&#xC870;&#xC0AC; &#xBD80;&#xCC98;&#xB2D8;&#xC758; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC7A5;&#xC18C;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC808;&#xC55E;&#xC5D0;&#xC11C;&#xC11C; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xBC29;&#xD5A5;&#xC774; &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACF3;&#xACFC; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACF3;&#xC740; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xC55E;&#xC774; &#xD2B8;&#xC5EC;&#xC838; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBD80;&#xCC98;&#xB2D8;&#xB3C4; &#xADF8;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xB418;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xACFC; &#xC57D; 90&#xB3C4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xCABD;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xC5B4;! &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xACC4;&#xC2DC;&#xB098; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xB2E4;&#xB9AC;&#xC758; &#xD1B5;&#xC99D;&#xC744; &#xCC38;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC62C;&#xB77C;&#xAC00;&#xBCF4;&#xB2C8; &#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xAF49;&#xB9C9;&#xD78C; &#xC0B0;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC65C; &#xADF8;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xD5A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBD80;&#xB7EC; &#xBAB8;&#xC744; &#xB3CC;&#xB824; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xC65C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB3CC;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC11C; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC2EB;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB975;&#xBD88;&#xC744; &#xB9CC;&#xB4E0; &#xC11D;&#xACF5;&#xC758; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xAE4A;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xC11C;&#xCABD;&#xC744; &#xBCF4;&#xACE0; &#xACC4;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC11C;&#xBC29;&#xC815;&#xD1A0;&#xB97C; &#xAFC8;&#xAFB8;&#xBA70; &#xB9D0;&#xC774;&#xB2E4;. &#xC544;&#xB2C8; &#xBD81;&#xCABD;&#xC5D0; &#xAD6C;&#xC6D0;&#xBC1B;&#xC744; &#xC911;&#xC0DD;&#xB4E4;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xB290;&#xCABD;&#xC778;&#xC9C0;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xD55C;&#xBC88; &#xAC00;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xD55C;&#xC801;&#xD55C; &#xC624;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC808;&#xC9D1;&#xC744; &#xAD6C;&#xACBD;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xB294; &#xC808;&#xC9D1;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xACE0;&#xB824;&#xC2DC;&#xB300; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C0;&#xC5B4;&#xC838; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2EC;&#xD3EC; &#xBC29;&#xC2DD;&#xC758; &#xBC30;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCD08;&#xC11D;&#xC740; &#xBAA8;&#xC11C;&#xB9AC;&#xB97C; &#xB2E4;&#xB4EC;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC870;&#xAE08; &#xAC70;&#xCE60;&#xAC8C; &#xB450;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774; &#xC808;&#xC9D1;&#xC744; &#xC9C0;&#xC740; &#xB300;&#xBAA9;&#xC740; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC774; &#xC808;&#xC9D1;&#xC744; &#xB9CC;&#xB4E0; &#xB300;&#xBAA9;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC758; &#xC774;&#xB7F0; &#xC138;&#xC2EC;&#xD55C; &#xBC30;&#xB824;&#xAC00; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xB354;&#xC6B1; &#xB3CB;&#xBCF4;&#xC774;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB204;&#xAD6C;&#xB97C; &#xB9CC;&#xB098;&#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF8;&#xC801;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88; &#xB300;&#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xC744; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW4Esvjf69THfT3ScR5qWH8ZNe95tr7d8nHdUUHDnXhet/_9020603.JPG" alt="_9020603.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2x7gdq" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xB17C;&#xC0B0; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6jzejw/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmNgg6qdhdLHZwnkTSUULnTXaS7H62BxkpTXouRonCL1ST" alt="(올드스톤의 느끼는 산사여행) 내소사, 원초적 욕구로서의 편안함">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T03:41:33.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1100 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6jzejw/">(올드스톤의 느끼는 산사여행) 내소사, 원초적 욕구로서의 편안함</a>
            
        </h1>
        <div class="content">
            <p>&#xC800;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xB85C;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC37C;&#xB2E4;. &#xC815;&#xC791; &#xADF8;&#xB807;&#xAC8C; &#xC4F0;&#xACE0;&#xB3C4; &#xB0B4;&#xAC00; &#xC65C; &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0;&#xC11C; &#xC704;&#xB85C;&#xB97C; &#xBC1B;&#xC740; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xB9C9;&#xC5F0;&#xD558;&#xAC8C; &#xC8FC;&#xBCC0;&#xC758; &#xB2A5;&#xAC00;&#xC0B0;&#xC774; &#xC545;&#xC0B0;&#xC774;&#xB77C;&#xC11C; &#xB0A8;&#xC131;&#xC801;&#xC774;&#xC5C8;&#xACE0; &#xADF8;&#xC55E;&#xC5D0; &#xB4E4;&#xC5B4;&#xC120; &#xB0B4;&#xC18C;&#xC0AC;&#xAC00; &#xADDC;&#xBAA8;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC5EC;&#xC131;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xB098;&#xC11C; &#xB0B4;&#xAC00; &#xB290;&#xB080; &#xADF8; &#xBB34;&#xC5C7;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xD55C;&#xB3D9;&#xC548; &#xB098;&#xB97C; &#xC0AC;&#xB85C; &#xC7A1;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xB0B4;&#xAC00; &#xB193;&#xCE5C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC0DD;&#xAC01;&#xC744; &#xB2E4;&#xC2DC; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xBA3C;&#xC800; &#xB0B4;&#xAC00; &#xB290;&#xB080; &#xC704;&#xB85C;&#xC758; &#xAC10;&#xC815;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC774;&#xC5C8;&#xB098;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xB09C; &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;<strong><em>(&#xBD09;&#xB798;&#xB8E8;&#xAC00; &#xADF8; &#xAC15;&#xB2F9;&#xC758; &#xC774;&#xB984;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAD73;&#xC774; &#xAC74;&#xBB3C;&#xC758; &#xBA85;&#xCE6D;&#xC744; &#xC4F0;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB0E5; &#xB300;&#xCDA9; &#xC54C;&#xC544; &#xB4E4;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0B0;&#xC0AC;&#xC5EC;&#xD589;&#xAE30;&#xC5D0;&#xC11C; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2CC; &#xB290;&#xB08C;&#xC744; &#xC804;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xB290;&#xB08C;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xB300;&#xCDA9; &#xC4F8;&#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xB294; &#xC9C0;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAC04;&#xD639; &#xC9C4;&#xC815;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC1A1;&#xAD6C;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC; &#xB300;&#xCDA9; &#xB9D0;&#xD558;&#xBA74; &#xCC30;&#xB5A1;&#xAC19;&#xC774; &#xC54C;&#xC544;&#xB4E4;&#xC5B4;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.)</em></strong>&#xC544;&#xB798;&#xC758; &#xCD08;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xC624;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCC38; &#xD3B8;&#xD558;&#xAC8C; &#xB290;&#xAF08;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xB290;&#xB080; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xC704;&#xB85C;&#xB77C;&#xACE0; &#xCC29;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xB09C; &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0;&#xC11C; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xBA87;&#xBA87;&#xBD84;&#xAED8;&#xC11C; &#xB313;&#xAE00;&#xC5D0; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC8FC;&#xC168;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8; &#xD3B8;&#xC548;&#xD568;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xC654;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00; ? &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC544;&#xBC84;&#xC9C0;&#xB098; &#xD560;&#xC544;&#xBC84;&#xC9C0; &#xAC19;&#xB2E4;&#xBA74; &#xADF8; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xAC15;&#xB2F9;&#xC740; &#xB9C8;&#xCE58; &#xC5B4;&#xBA38;&#xB2C8;&#xB098; &#xD560;&#xBA38;&#xB2C8; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xAC15;&#xB2F9;&#xC544;&#xB798; &#xC549;&#xC544; &#xB290;&#xB080; &#xD3B8;&#xC548;&#xD568;&#xC740; &#xC6D0;&#xCD08;&#xC801; &#xD3B8;&#xC548;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAC83;&#xC73C;&#xB85C; &#xBD80;&#xD130;&#xB3C4; &#xC601;&#xD5A5;&#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xB358;  &#xD3B8;&#xC548;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC5B4;&#xBA38;&#xB2C8; &#xBC43;&#xC18D;&#xC5D0; &#xC788;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C; ? &#xADF8;&#xB807;&#xB2E4; &#xB09C; &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xBC11;&#xC5D0;&#xC11C; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC790;&#xAD81;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB358; &#xAC19;&#xC740; &#xD0DC;&#xCD08;&#xC758; &#xC548;&#xC2DD;&#xC744; &#xB290;&#xAF08;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD3B8;&#xC548;&#xD568;&#xC774; &#xC5B4;&#xB514;&#xC11C; &#xC624;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB0E5; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB084; &#xBFD0;&#xC774;&#xB2E4;. &#xD3B8;&#xC548;&#xD568;&#xC774;&#xB780; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xD0DC;&#xCD08;&#xC758; &#xD3B8;&#xC548;&#xD568;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xAE30;&#xC5D0; &#xB0B4;&#xC18C;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC804;&#xB098;&#xBB34;&#xAE38;&#xC774; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB140;&#xBCF4;&#xBA74; &#xB0B4;&#xC18C;&#xC0AC; &#xC804;&#xB098;&#xBB34;&#xAE38; &#xB9CC;&#xD07C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAE38;&#xB4E4;&#xC740; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC65C; &#xAD73;&#xC774; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC804;&#xB098;&#xBB34;&#xAE38;&#xC744; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC774;&#xB984;&#xB09C; &#xC808;&#xC774;&#xB77C; &#xC0AC;&#xC2DC;&#xC0AC;&#xCCA0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC624;&#xAC00;&#xB294; &#xADF8; &#xAE38;&#xC744; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xC808;&#xB300;&#xB85C; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC6B0;&#xB9AC;&#xC758; &#xC601;&#xD63C;&#xC774; &#xC548;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC784;&#xC744; &#xC54C;&#xC544;&#xCC28;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0B6;&#xC740; &#xACE0;&#xD1B5;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xACE0;&#xD1B5;&#xC744; &#xB05D;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544; &#xB2E4;&#xB2CC;&#xB2E4;. &#xB0B4;&#xAC00; &#xC774;&#xACF3; &#xC800;&#xACF3;&#xC744; &#xB5A0;&#xB3CC;&#xC544; &#xB2E4;&#xB2C8;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC0B6;&#xC5D0;&#xC11C; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xB07C;&#xAC70;&#xB4E0; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xAC15;&#xB2F9; &#xBC11;&#xC5D0; &#xC549;&#xC544; &#xBCF4;&#xC2DC;&#xAE38;. &#xADF8;&#xB7FC; &#xD0DC;&#xCD08;&#xC758; &#xC6D0;&#xCD08;&#xC801; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB084;&#xC9C0;&#xB3C4; &#xBAA8;&#xB4E0;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xBB34;&#xC5C7;&#xC744; &#xAC08;&#xAD6C;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.<br>&#xD3B8;&#xC548;&#xD568;&#xACFC; &#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xC704;&#xB85C;&#xB3C4; &#xAC08;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xCC3E;&#xC544;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmNgg6qdhdLHZwnkTSUULnTXaS7H62BxkpTXouRonCL1ST" alt="P5260361.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6jzejw" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC;&#xC5EC;&#xD589;) &#xB0B4;&#xC18C;&#xC0AC;, &#xC6D0;&#xCD08;&#xC801; &#xC695;&#xAD6C;&#xB85C;&#xC11C;&#xC758; &#xD3B8;&#xC548;&#xD568;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2jc5xm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb1SehWQZGXiduxRVf2CZvSpK9p59m4ctNUo6tbBnZ5pz/P5260407.JPG" alt="(올드스톤의 느끼는 산사 여행이야기) 내소사 강당아래, 어머니의 위로를 찾을 수 있는 곳">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-03T01:43:30.000Z">2018-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2jc5xm/">(올드스톤의 느끼는 산사 여행이야기) 내소사 강당아래, 어머니의 위로를 찾을 수 있는 곳</a>
            
        </h1>
        <div class="content">
            <p>&#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xC808;&#xC774;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC8FC;&#xBCC0;&#xC758; &#xC0B0; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC808;&#xC774; &#xBA4B;&#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xBCC0;&#xC758; &#xC0B0;&#xB4E4;&#xACFC; &#xC808;&#xC9D1;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xC870;&#xD654;&#xB97C; &#xC990;&#xAE30;&#xB7EC; &#xAC00;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB098; &#xC808;&#xC9D1;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xAE38;&#xC744; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xC0B0;&#xACFC; &#xC808; &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xAE30;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xC801;&#xB2F9;&#xD558;&#xAC8C; &#xC870;&#xD654;&#xB86D;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xC791; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC808; &#xAC74;&#xBB3C;&#xC740; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD558;&#xAC8C; &#xC6C5;&#xC7A5;&#xD558;&#xAC70;&#xB098; &#xC704;&#xC6A9;&#xC744; &#xC790;&#xB791;&#xD560; &#xB9CC;&#xD55C; &#xACF3;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xC774;&#xBBF8; &#xC18C;&#xAC1C;&#xD55C;&#xBC14; &#xC788;&#xB294; &#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC5D0; &#xBAA8;&#xC2E0; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBCF4;&#xBB3C;&#xC774;&#xB124; &#xBB61;&#xB124; &#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC9C4;&#xB3C4; &#xBABB;&#xCC0D;&#xAC8C; &#xD574;&#xB193;&#xC558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB290;&#xC808;&#xC5D0; &#xAC00;&#xB098; &#xADF8;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xADF8;&#xBD80;&#xCC98;&#xB2D8;&#xC774;&#xB2E4;. &#xC808; &#xC9D1;&#xC5D0;&#xC11C; &#xBAA8;&#xC2E0; &#xAE08;&#xBC15;&#xD55C; &#xBD80;&#xCC98;&#xB2D8;&#xC911;&#xC5D0;&#xC11C; &#xC608;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC555;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB098;&#xB9CC; &#xADF8;&#xB7F0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC758;&#xB840; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC5D0; &#xBAA8;&#xC5EC;&#xC11C; &#xC774;&#xB7EC;&#xB2C8; &#xC800;&#xB7EC;&#xB2C8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC228;&#xC740; &#xACF3;&#xC740; &#xB530;&#xB85C; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB098;&#xB9CC; &#xC544;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC544;&#xB2C8; &#xB098;&#xB9CC; &#xC548;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xD53C;&#xACE4;&#xD55C; &#xB2E4;&#xB9AC;&#xB97C; &#xC26C;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xBA74; &#xB2E4; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC790;&#xB9AC;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC5D0; &#xAC15;&#xB2F9;&#xC774; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC95;&#xBB38;&#xC744; &#xD558;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC798; &#xC54C;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xC18C;&#xC0AC; &#xB300;&#xC6C5;&#xC804; &#xBCF4;&#xB2E4; &#xAC15;&#xB2F9;&#xC5D0; &#xB208;&#xC774; &#xB9CE;&#xC544; &#xAC14;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC740; &#xB098;&#xBB34; &#xAE30;&#xB465;&#xC704;&#xC5D0;&#xB2E4; &#xAC74;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xBC11;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xAC74;&#xBB3C; &#xB2E4;&#xB9AC;&#xB9CC; &#xBCF4;&#xC774;&#xACE0; &#xB300;&#xC6C5;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xBC14;&#xB85C; &#xAC15;&#xB2F9;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xB2E4;. &#xBE44;&#xD2C0;&#xC9C4; &#xC9C0;&#xD615;&#xC5D0;&#xB2E4; &#xAC74;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xB54C; &#xC4F0;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xB09C; &#xADF8; &#xAC15;&#xB2F9;&#xC758; &#xB2E4;&#xB9AC;&#xC640; &#xC8FC;&#xCDA7;&#xB3CC;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xAC15;&#xB2F9;&#xC758; &#xB2E4;&#xB9AC;&#xB294; &#xBBFC;&#xD758;&#xB9BC;&#xC73C;&#xB85C; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xC190;&#xC9C8;&#xC744; &#xD588;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xAC00; &#xC5EC;&#xC131;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xAC15;&#xB2F9;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xB465;&#xB3C4; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC; &#xB450;&#xAECD;&#xC9C0; &#xC54A;&#xB294; &#xB098;&#xBB34;&#xB97C; &#xC798; &#xC190;&#xC9C8;&#xD574;&#xC11C; &#xAE30;&#xB465;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. &#xAE30;&#xB465;&#xC758; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xC624;&#xB798;&#xB418;&#xC5B4;&#xC11C; &#xC778;&#xC9C0; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBCF4;&#xC218;&#xD55C; &#xD754;&#xC801;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xB09C; &#xADF8; &#xBCF4;&#xC218;&#xD55C; &#xD754;&#xC801;&#xC744; &#xC0AC;&#xC9C4;&#xC5D0; &#xB2F4;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xB465;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCD08;&#xC11D; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. </p>
<p>&#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC758; &#xCD08;&#xC11D;&#xB4E4;&#xC740; &#xADF8; &#xB192;&#xB0AE;&#xC774;&#xAC00; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB192;&#xB0AE;&#xC774;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xB9CE;&#xC774; &#xB09C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294; &#xCD08;&#xC11D;&#xB4E4;&#xC758; &#xB192;&#xC774;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xAE30;&#xB465;&#xC758; &#xB192;&#xC774;&#xB97C; &#xB2E4; &#xB2EC;&#xB9AC;&#xD588;&#xB2E4;. &#xBAA9;&#xC218;&#xC758; &#xB208;&#xB300;&#xC911;&#xACFC; &#xC19C;&#xC528;&#xAC00; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xADF8; &#xB192;&#xB0AE;&#xC774;&#xB97C; &#xC0AC;&#xC9C4;&#xC5D0; &#xB2F4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC5B4;&#xB5A4; &#xC80A;&#xC740; &#xC0C8;&#xB301;&#xC774; &#xB0B4;&#xAC00; &#xCC0D;&#xC73C;&#xB824;&#xB294; &#xCD08;&#xC11D;&#xC5D0; &#x201C;&#xC544;&#xC774;&#xAD6C;, &#xD798;&#xB4E4;&#xB2E4;&#x201D; &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD138;&#xC369; &#xC8FC;&#xC800; &#xC549;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;. &#xC7A0;&#xC2DC; &#xB098;&#xB294; &#xC0AC;&#xC9C4;&#xAE30;&#xB97C; &#xB4E4;&#xACE0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xB098;&#xB3C4; &#xAC19;&#xC774; &#x201C;&#xC544;&#xC774;&#xAD6C;, &#xB2E4;&#xB9AC;&#xC57C;&#x201D; &#xD558;&#xBA74;&#xC11C; &#xCD08;&#xC11D;&#xC5D0; &#xAC78;&#xD130; &#xC549;&#xC558;&#xB2E4;. </p>
<p>&#xC21C;&#xAC04; &#xB09C; &#xBC14;&#xB85C; &#xC774;&#xACF3;&#xC774; &#xC9C4;&#xC815; &#xAC00;&#xC7A5; &#xB0B4;&#xC18C;&#xC0AC; &#xB2E4;&#xC6B4; &#xACF3;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC5B4;&#xB9B4;&#xB54C; &#xC5B4;&#xBA38;&#xB2C8; &#xCE58;&#xB9C8; &#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC04; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB2E4;. &#xB09C; &#xC5B4;&#xB9B4;&#xB54C; &#xAD1C;&#xC2DC;&#xB9AC; &#xC5B4;&#xC0C9;&#xD558;&#xBA74; &#xC5B4;&#xBA38;&#xB2C8; &#xCE58;&#xB9C8;&#xB97C; &#xBD99;&#xC7A1;&#xACE0; &#xADF8; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xC5C8;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC758; &#xC544;&#xB798; &#xCD08;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC73C;&#xBA74; &#xD55C;&#xC5EC;&#xB984;&#xC774;&#xB77C;&#xB3C4; &#xC2DC;&#xC6D0;&#xD55C; &#xBC14;&#xB78C;&#xC774; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xC704;&#xC5D0; &#xAC15;&#xB2F9; &#xAC74;&#xBB3C;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC778;&#xC9C0; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC548;&#xB3C4;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9; &#xC544;&#xB798;&#xB294; &#xAC00;&#xC7A5; &#xC5EC;&#xC131;&#xC2A4;&#xB7F0; &#xACF3;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xB098;&#xAC19;&#xC740; &#xB098;&#xC774;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xC549;&#xC544; &#xC5B4;&#xBA38;&#xB2C8; &#xCE58;&#xB9C8;&#xD3ED;&#xC5D0;&#xC11C; &#xB180;&#xB358; &#xC5B4;&#xB9B4;&#xCA4D;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB531;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xB9C8;&#xC74C;&#xC758; &#xC704;&#xB85C;&#xB97C; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC0B4;&#xC774;&#xC5D0; &#xC9C0;&#xCE58;&#xACE0; &#xC704;&#xC548;&#xC744; &#xC5BB;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9; &#xC544;&#xB798; &#xC870;&#xAE08; &#xB192;&#xC740; &#xCD08;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xC808;&#xC9D1; &#xB9C8;&#xB2F9;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C; &#xBC14;&#xB78C;&#xC744; &#xB9DE;&#xC544;&#xBCF4;&#xB77C;. &#xB9D0;&#xC5C6;&#xC774; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC704;&#xB85C;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmb1SehWQZGXiduxRVf2CZvSpK9p59m4ctNUo6tbBnZ5pz/P5260407.JPG" alt="P5260407.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmPyJLpdQupd9p33Hst6EhX38dfe9C59BXMg8C8xbz1ktf/P5260475.JPG" alt="P5260475.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2jc5xm" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC544;&#xB798;, &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC704;&#xB85C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/88/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/90/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/88/">88</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/89/">89</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/90/">90</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/174/">174</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

