
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>정치 왜 할까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/0bHfjva.png" alt="정치 왜 할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-15T01:49:33.000Z">2017-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/politcs/">politcs</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1477 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                정치 왜 할까?
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/0bHfjva.png" alt="image"></p>
<p>&#xACFC;&#xAC70;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xAC00; &#xBBF8;&#xB798;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xAC00;?</p>
<p>&#xC815;&#xCE58;&#xB97C; &#xC65C; &#xD558;&#xB294; &#xAC78;&#xAE4C; &#xD558;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xB2E8;&#xC21C;&#xD55C; &#xBB3C;&#xC74C;&#xC744; &#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xC6D0;&#xB798; &#xAC04;&#xB2E8;&#xD55C; &#xAC83;&#xC774; &#xC9C4;&#xB9AC;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC218;&#xD559;&#xACF5;&#xC2DD;&#xB3C4; &#xC5BC;&#xB9C8;&#xB098; &#xAC04;&#xB2E8;&#xD55C;&#xAC00;? E=mc2&#xC774;&#xB77C;&#xB294; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xACF5;&#xC2DD;&#xB3C4; &#xC815;&#xB9D0; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC73C;&#xB85C; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xC88C;&#xC2B9;&#xC774; &#xD45C;&#xD604;&#xC774; &#xC548;&#xB41C;&#xB2E4;. &#xC774;&#xAE00;&#xC744; &#xC77D;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xC8FC;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xACFC;&#xC5F0; &#xBA87;&#xBA85;&#xC774;&#xB098; &#xC77D;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC801;&#xB354;&#xB77C;&#xB3C4; &#xB0B4; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294;&#xB370;&#xB294; &#xC81C;&#xACA9;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xCE68;&#xB300;&#xC5D0; &#xB204;&#xC6CC; &#xC190;&#xAC00;&#xB77D; &#xAE4C;&#xB2E5;&#xAE4C;&#xB2E5;&#xD558;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC2EC;&#xC2EC;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xCC38;&#xC0C8;&#xD0C0;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC815;&#xCE58;&#xB294; &#xC65C; &#xD558;&#xB294;&#xAC78;&#xAE4C;? &#xC138;&#xC0C1;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xB2E4; &#xC4F8;&#xBAA8;&#xAC00; &#xC788;&#xB2E4;. &#xC815;&#xCE58;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xC911;&#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB54C; &#xC6B0;&#xB9AC;&#xB294; &#xB9CC;&#xC778;&#xC5D0; &#xC758;&#xD55C; &#xB9CC;&#xC778;&#xC758; &#xD22C;&#xC7C1;&#xC744; &#xB9C9;&#xAE30;&#xC704;&#xD574; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBC30;&#xC6E0;&#xB2E4;.&#xADF8;&#xB7F0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xB2C8; &#xADF8;&#xB7F0; &#xBA74;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8; &#xADF8;&#xB7F0; &#xC815;&#xC758;&#xB294; &#xC815;&#xCE58;&#xC758; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xAC15;&#xC870;&#xD55C; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xCD5C;&#xC545;&#xC758; &#xB098;&#xB77D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xB780; &#xAC83;&#xC740; &#xBD84;&#xBA85; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAE30;&#xBCF8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB367;&#xBD99;&#xC774;&#xC790;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xC774;&#xC720; &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xC774;&#xC720;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xB2E4; &#xC88B;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC88B;&#xAC8C; &#xB9CC;&#xB4E4;&#xC790;&#xBA74; &#xAC00;&#xC7A5; &#xBA3C;&#xC800;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xAC83;&#xC744; &#xACE0;&#xCE58;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD558;&#xACE0; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xBAA8; &#xC815;&#xB2F9;&#xACFC; &#xD6C4;&#xBCF4;&#xAC00; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xC558;&#xC744; &#xB54C; &#xADF8;&#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xCD5C;&#xC0C1;&#xC758; &#xBAA9;&#xD45C;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD68C;&#xC758;&#xC801;&#xC774;&#xC9C0; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;.<br>&#xB09C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC758; &#xCD5C;&#xB300; &#xB09C;&#xC81C;&#xB294; &#xC601;&#xD638;&#xB0A8;&#xC758; &#xBD84;&#xC5F4;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xC601;&#xD638;&#xB0A8;&#xC740; &#xC11C;&#xB85C; &#xAC00;&#xAE4C;&#xC6B4; &#xC0AC;&#xC0C1;&#xC801; &#xAE30;&#xBC18;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB458;&#xB2E4; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xC18C;&#xC678;&#xBC1B;&#xC740; &#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xAE30;&#xC5D0; &#xB9D0;&#xD558;&#xB294; &#xAC83; &#xC870;&#xCC28; &#xC0AC;&#xC871;&#xC774;&#xC9C0;&#xB9CC; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC9C0;&#xC5ED;&#xBB38;&#xC81C;&#xB294; &#xBC15;&#xC815;&#xD76C;&#xC640; &#xC804;&#xB450;&#xD658;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC2EC;&#xD654;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xC774;&#xB7F0; &#xC9C0;&#xC5ED;&#xBB38;&#xC81C;&#xB294; &#xC0C1;&#xC218;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xAD6C;&#xB3C4;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC801;&#xD3D0;&#xB77C;&#xBA74; &#xC774;&#xB7F0; &#xC601;&#xD638;&#xB0A8; &#xC9C0;&#xC5ED;&#xAD6C;&#xB3C4;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC801;&#xD3D0;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB3C4; &#xC0AC;&#xC2E4; &#xC74C;&#xC73C;&#xB85C; &#xC591;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xC5ED;&#xAD6C;&#xB3C4;&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xB098;? &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC9C0;&#xC5ED;&#xAD6C;&#xB3C4;&#xAC00; &#xD574;&#xC18C;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC601;&#xD638;&#xB0A8;&#xC774; &#xB2E8;&#xACB0;&#xD558;&#xACE0; &#xD1B5;&#xD569;&#xC744; &#xD574;&#xC57C; &#xB0A8;&#xBD81;&#xD1B5;&#xC77C;&#xC744; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00;. &#xC801;&#xC5B4;&#xB3C4; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xBBFC;&#xC871;&#xC0AC;&#xC758; &#xB300;&#xACFC;&#xC5C5;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08; &#xC2DC;&#xB300;&#xB97C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758;  &#xC219;&#xBA85;&#xC801; &#xACFC;&#xC5C5;&#xC774; &#xD1B5;&#xC77C;&#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xB2E4;&#xD589;&#xD788; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC5D0;&#xB294; &#xC9C0;&#xC5ED;&#xAD6C;&#xB3C4;&#xAC00; &#xACFC;&#xAC70; &#xAC19;&#xC9C0; &#xC54A;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBCC0;&#xD654;&#xC758; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xC81C; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xB9DD;&#xB839;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xB294; &#xAD6D;&#xBBFC;&#xC744; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC774;&#xBD84;&#xD654;&#xD588;&#xB2E4;.<br>&#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC740; &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xB85C; &#xC774;&#xBD84;&#xD654;&#xD588;&#xB2E4;. &#xBD84;&#xC5F4;&#xC744; &#xD1B5;&#xD55C; &#xC815;&#xAD8C;&#xC7A5;&#xC545;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC801;&#xD3D0;&#xC774;&#xBA70; &#xCCAD;&#xC0B0;&#xB300;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD588;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;<br>&#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xD55C;&#xB54C; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBA85;&#xC2EC;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xACFC;&#xBB38;&#xD55C; &#xD0D3;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC0BC;&#xC131;&#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xB098;&#xC628;&#xAC83;&#xB3C4; &#xADF8;&#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. &#xB9D0;&#xB9CC; &#xB9CE;&#xC558;&#xC9C0; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC790;&#xBCF8;&#xC5D0; &#xAD8C;&#xB825;&#xC744; &#xC591;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xADF8;&#xB4E4; &#xB54C;&#xBD80;&#xD130;&#xC600;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC2F6;&#xB2E4;.</p>
<p>&#xB204;&#xAD6C;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xB4E0; &#xC774;&#xB545;&#xC5D0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC601;&#xD5A5;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC5B4;&#xBA38;&#xB2C8; &#xC695;&#xD558;&#xBA74;&#xC11C; &#xB2EE;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xAC70;&#xAE30;&#xC11C; &#xC808;&#xB300;&#xC790;&#xC720;&#xB86D;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xC744; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xACE0; &#xADF8; &#xC911; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xC2A4;&#xB7EC;&#xC6B4; &#xC138;&#xB825;&#xC5D0;&#xAC8C; &#xC774;&#xAD8C;&#xC744; &#xC8FC;&#xACE0; &#xACB0;&#xC9D1;&#xC2DC;&#xCF1C;&#xC11C; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xAC83; &#xADF8;&#xAC83;&#xC774; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xC720;&#xC0B0;&#xC774;&#xC5C8;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC; &#xBC29;&#xC2DD;&#xC740; &#xB611;&#xAC19;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC11C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xD718;&#xB458;&#xB9AC;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0; &#xBB34;&#xAD00;&#xC2EC;&#xD558;&#xBA74; &#xC5C9;&#xD130;&#xB9AC;&#xAC19;&#xC740; &#xB188;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xBC30;&#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xD50C;&#xB77C;&#xD1A4;&#xC758; &#xB9D0;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;?<br>&#xBC15;&#xADFC;&#xD61C;&#xC640; &#xCD5C;&#xC21C;&#xC2E4;&#xC5D0;&#xAC8C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xB2F9;&#xD588;&#xB2E4;. &#xD22C;&#xD45C;&#xD55C;&#xB2E4;&#xACE0; &#xC815;&#xCE58;&#xC5D0; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.<br>&#xC815;&#xCE58;&#xC778;&#xB4E4; &#xBA38;&#xB9AC; &#xC704;&#xC5D0; &#xC549;&#xC544;&#xC788;&#xC5B4;&#xC57C; &#xAD6D;&#xBBFC;&#xC774; &#xC0B0;&#xB2E4;</p>
<p>&#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xB290;&#xC9C0;&#xB9C9;&#xD558;&#xAC8C; &#xB204;&#xC6CC; &#xB044;&#xC801;&#xC5EC; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xB54C; &#xB313;&#xAE00;&#xC774; &#xB9CE;&#xC774; &#xB2EC;&#xB9AC;&#xBA74;&#xC11C; &#xB728;&#xAC70;&#xC6B4; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xB2E4;&#xB4E4; &#xC870;&#xC6A9;&#xD558;&#xB2C8; &#xC2EC;&#xC2EC;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017415t104931403z" target="_blank" rel="noopener">&#x2018;&#xC815;&#xCE58; &#xC65C; &#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politcs/">politcs</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3qptgv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">일본이 이상하게 행동하는 이유가 무엇일까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/-2017411t113255705z/">
                <span class="level-item">국민의당 대선후보가 누구더라?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

