
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 블록원의 VOICE 베타를 향한 여정 및 FAQ 내용 정리 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xBCA0;&#xD0C0;&#xB97C;-&#xD5A5;&#xD55C;-&#xC5EC;&#xC815;-&#xBC88;&#xC5ED;&#xBB38;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xBCA0;&#xD0C0;&#xB97C; &#xD5A5;&#xD55C; &#xC5EC;&#xC815; &#xBC88;&#xC5ED;&#xBB38;</span>
        </a></li><li>
        <a class="is-flex" href="#2-FAQ-&#xBC88;&#xC5ED;&#xBB38;">
        <span class="has-mr-6">2</span>
        <span>#2. FAQ &#xBC88;&#xC5ED;&#xBB38;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xBCF4;&#xC774;&#xC2A4;&#xB780;">
        <span class="has-mr-6">2.1</span>
        <span>(1) &#xBCF4;&#xC774;&#xC2A4;&#xB780;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xBCF4;&#xC774;&#xC2A4;&#xC758;-&#xAE30;&#xC220;&#xC801;-&#xCC28;&#xBCC4;&#xC810;&#xC740;-&#xBB54;&#xAC00;&#xC694;">
        <span class="has-mr-6">2.2</span>
        <span>(2) &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xAE30;&#xC220;&#xC801; &#xCC28;&#xBCC4;&#xC810;&#xC740; &#xBB54;&#xAC00;&#xC694;?</span>
        </a></li><li>
        <a class="is-flex" href="#3-VOICE&#xD1A0;&#xD070;&#xC740;-&#xBB54;&#xAC00;&#xC694;">
        <span class="has-mr-6">2.3</span>
        <span>(3) VOICE&#xD1A0;&#xD070;&#xC740; &#xBB54;&#xAC00;&#xC694;?</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xC5B8;&#xC81C;&#xBD80;&#xD130;-&#xBCF4;&#xC774;&#xC2A4;&#xB97C;-&#xC0AC;&#xC6A9;&#xD560;-&#xC218;-&#xC788;&#xB098;&#xC694;">
        <span class="has-mr-6">2.4</span>
        <span>(4) &#xC5B8;&#xC81C;&#xBD80;&#xD130; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB098;&#xC694;?</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#xBAA8;&#xB4E0;-&#xBCF4;&#xC774;&#xC2A4;-&#xC0AC;&#xC6A9;&#xC790;&#xAC00;-&#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744;-&#xD574;&#xC57C;&#xD558;&#xB098;&#xC694;">
        <span class="has-mr-6">2.5</span>
        <span>(5) &#xBAA8;&#xB4E0; &#xBCF4;&#xC774;&#xC2A4; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB098;&#xC694;?</span>
        </a></li><li>
        <a class="is-flex" href="#6-&#xBCF4;&#xC774;&#xC2A4;&#xB294;-&#xC5B4;&#xB5A4;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xAE30;&#xBC18;&#xC73C;&#xB85C;-&#xB7F0;&#xCE6D;&#xB418;&#xB098;&#xC694;">
        <span class="has-mr-6">2.6</span>
        <span>(6) &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC5B4;&#xB5A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB7F0;&#xCE6D;&#xB418;&#xB098;&#xC694;?</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR8oyhJD7yZYtf9FeSREEZ5eTfCoSagvkfPH9vh8A1Wh9/blockone.jpg" alt="[EOS Inside] 블록원의 VOICE 베타를 향한 여정 및 FAQ 내용 정리">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-06T05:36:51.000Z">2019-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3259 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 블록원의 VOICE 베타를 향한 여정 및 FAQ 내용 정리
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmR8oyhJD7yZYtf9FeSREEZ5eTfCoSagvkfPH9vh8A1Wh9/blockone.jpg" alt="blockone.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xBA87; &#xC2DC;&#xAC04; &#xC804;&#xC5D0; &#xBE14;&#xB85D;&#xC6D0;&#xC774; <a href="https://voice.com/blog/road-to-beta/" target="_blank" rel="noopener">VOICE &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC758; &#xBE14;&#xB85C;&#xADF8;</a>&#xB97C; &#xD1B5;&#xD574; <strong>&#xBCA0;&#xD0C0;&#xB97C; &#xD5A5;&#xD55C; &#xC5EC;&#xC815;(The Road to Beta)&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBCF4;&#xC774;&#xC2A4; &#xCD9C;&#xC2DC; &#xC77C;&#xC815;&#xC744; &#xBC1C;&#xD45C;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNQGMYjZSJiXuVi9BBK4v5m2wPvw4rnViY3ujiLpM8df9/thumbnail.png" alt="thumbnail.png"></p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://voice.com/blog/road-to-beta/" target="_blank" rel="noopener">The Road to Beta</a></li>
</ul>
<p>&#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xC640; &#xAC19;&#xC774; &#xBA54;&#xC778; &#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xC57D;&#xAC04; &#xBCC0;&#xACBD;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, <strong>&#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD305; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; FAQ&#xC601;&#xC5ED;&#xAE4C;&#xC9C0; &#xB9C8;&#xB828;</strong>&#xD558;&#xC5EC; &#xAF64;&#xB098; &#xB514;&#xD14C;&#xC77C;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xAE4C;&#xC9C0; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB124;&#xC694;. </p>
<p>&#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xBC88;&#xC5ED; &#xB0B4;&#xC6A9;&#xC744; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xACF5;&#xC720;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xBCA0;&#xD0C0;&#xB97C;-&#xD5A5;&#xD55C;-&#xC5EC;&#xC815;-&#xBC88;&#xC5ED;&#xBB38;"><a href="#1-&#xBCA0;&#xD0C0;&#xB97C;-&#xD5A5;&#xD55C;-&#xC5EC;&#xC815;-&#xBC88;&#xC5ED;&#xBB38;" class="headerlink" title="#1. &#xBCA0;&#xD0C0;&#xB97C; &#xD5A5;&#xD55C; &#xC5EC;&#xC815; &#xBC88;&#xC5ED;&#xBB38;"></a>#1. &#xBCA0;&#xD0C0;&#xB97C; &#xD5A5;&#xD55C; &#xC5EC;&#xC815; &#xBC88;&#xC5ED;&#xBB38;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmUpiEKZEBvKhxeDf17Sjt4k22ZymJpd7pq6vRKU8qCXQN/blog.png" alt="blog.png"> </p>
<p>6&#xAC1C;&#xC6D4; &#xC804;, &#xBE14;&#xB85D;&#xC6D0;&#xC758; CEO&#xC778; &#xBE0C;&#xB80C;&#xB2E8; &#xBE14;&#xB8E8;&#xBA38;&#xC640; CTO&#xC778; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xC6CC;&#xC2F1;&#xD134; D.C&#xC5D0;&#xC11C; &#xC5F4;&#xB838;&#xB358; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#x201C;&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#x201D;&#xC744; &#xC8FC;&#xC81C;&#xB85C; &#xC2A4;&#xD53C;&#xCE58;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xD3C9;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC758; &#xC2A4;&#xD53C;&#xCE58;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xBD88;&#xD3C9;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC11C;&#xBE0C;&#xD504;&#xB77C;&#xC784; &#xBAA8;&#xAE30;&#xC9C0; &#xC0AC;&#xD0DC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC9C4;&#xD654;, &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xD68C;&#xC2EC;&#xB9AC;&#xD559;&#xC5D0; &#xAC78;&#xCE5C; &#xB2E4;&#xCC28;&#xC6D0;&#xC801; &#xC6B4;&#xB3D9;&#xC5D0; &#xAD00;&#xD55C; &#xC5F0;&#xC124;(multi-movement oratory)&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD575;&#xC2EC; &#xC8FC;&#xC81C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB294; &#xC644;&#xC804;&#xD788; &#xB9DD;&#xAC00;&#xC838;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774;&#xB098; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB41C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB294; &#xB300;&#xAE30;&#xC5C5;, &#xAC70;&#xB300; &#xAE30;&#xC220;&#xAE30;&#xAD00;, &#xC740;&#xD589;, &#xADF8;&#xB9AC;&#xACE0; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC218; &#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xAC1C;&#xC778; &#xC815;&#xBCF4;&#xAC00; &#xC624;&#xD508; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xAC70;&#xB098; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACBD;&#xB9E4;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCE58;&#xC5F4;&#xD55C; &#xC2F8;&#xC6C0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC548; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB4E4;&#xC774; &#xD55C; &#xB54C; &#xC2E0;&#xB8B0;&#xD588;&#xB358; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xACFC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xAC00; &#xAC19;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB370;&#xC774;&#xD130; &#xD504;&#xB85C;&#xD30C;&#xC77C;&#xB9C1;, &#xC2E0;&#xC6D0;&#xB3C4;&#xC6A9;, &#xC0AC;&#xC774;&#xBC84;&#xACF5;&#xACA9; &#xB4F1;&#xC5D0; &#xB178;&#xCD9C;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC870;&#xC791;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xAC70;&#xC9D3; &#xC120;&#xB3D9;&#xC758; &#xBC14;&#xB2E4; &#xC18D;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC9C4;&#xC2E4;&#xC778;&#xC9C0;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xD798;&#xB4E0; &#xC77C;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBE14;&#xB85D;&#xC6D0;&#xC774; VOICE&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. VOICE&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xBD88;&#xD22C;&#xBA85;&#xD558;&#xACE0; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xB370;&#xC774;&#xD130; &#xACBD;&#xB9E4;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xBAB0;&#xB798; &#xC228;&#xACA8;&#xC838; &#xC788;&#xB294; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC81C;&#xAC70;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; VOICE&#xD1A0;&#xD070;&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xB3CC;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>VOICE&#xD1A0;&#xD070;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xADF8; &#xC790;&#xCCB4;&#xB85C; &#xC874;&#xC7AC;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xD45C;&#xD604;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774;&#xB77C;&#xB294; &#xACE0;&#xC720;&#xD55C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xCF58;&#xD150;&#xCE20;(&#xBAA9;&#xC18C;&#xB9AC;)&#xB97C; &#xC870;&#xAE08;&#xC740; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xD558;&#xACE0;&#xC790; &#xD560; &#xB54C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC88B;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC88B;&#xC740;, <strong>&#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB798;&#xC57C; &#xD558;&#xB294; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;(as it should be)</strong>&#xB77C;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xC774;&#xC2A4; &#xBC1C;&#xD45C; &#xC774;&#xD6C4; &#xC218;&#xB9CC; &#xBA85;&#xC774; &#xB118;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBCA0;&#xD0C0; &#xC11C;&#xBE44;&#xC2A4; &#xC0AC;&#xC804;&#xAC00;&#xC785;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xC600;&#xC73C;&#xBA70; &#xC120;&#xAD6C;&#xC790;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0; &#xC758;&#xC0AC;&#xB97C; &#xBC1D;&#xD788;&#xAE30;&#xB3C4; &#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;, &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC77C;&#xC815;&#xC774;&#xB098; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC815;&#xBCF4;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xB514;&#xC5B4;&#xB4E4;&#xC758; &#xC694;&#xCCAD;&#xB3C4; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC77C;&#xC815;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xB4E4;&#xCC98;&#xB7FC; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC120;&#xBCF4;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xAC1C;&#xBC1C;&#xC744; &#xC644;&#xB8CC;&#xD574;&#xC57C; &#xD560; &#xC911;&#xC694;&#xD55C; &#xC219;&#xC81C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xB3C4;&#xC801; &#xC815;&#xBE44;&#xAC00; &#xACC4;&#xC18D; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xD1A0;&#xD06C;&#xB098;&#xC774;&#xC81C;&#xC774;&#xC158;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xACB0;&#xD569;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBBF8;&#xC9C0;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xB4E4;&#xC740; &#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xC120;&#xBCF4;&#xC77C; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xC785;&#xBC95;&#xAE30;&#xAD00; &#xBC0F; &#xADDC;&#xC81C;&#xAE30;&#xAD00;&#xB4E4;&#xACFC; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD611;&#xB825; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xCD9C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xD5D8;&#xB09C;&#xD55C; &#xC5EC;&#xC815;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xC798; &#xD574;&#xC624;&#xACE0; &#xC788;&#xACE0;, <strong>2020&#xB144; 2&#xC6D4; 14&#xC77C;&#xC5D0; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC744;  &#xCD9C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;</strong>&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC04;&#xAC04;&#xD788; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xACFC; &#xC6B0;&#xB9AC;&#xC758; &#xC5EC;&#xC815;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0B0;&#xC5C5;&#xC758; &#xBCC0;&#xD654;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD558;&#xB8FB; &#xBC24;&#xB9CC;&#xC5D0; &#xC774;&#xB904;&#xC9C8; &#xC218; &#xC5C6;&#xACE0; &#xC678;&#xBD80;&#xC640; &#xB2E8;&#xC808;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xC640; &#xD53C;&#xB4DC;&#xBC31; &#xC5C6;&#xC774;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC774; &#xAE00;&#xC774; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xBAA8;&#xB450;&#xB97C; &#xBCF4;&#xC774;&#xC2A4;&#xC5D0; &#xCD08;&#xB300;&#xD558;&#xB294; &#xACF5;&#xAC1C; &#xCD08;&#xB300;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC8FC;&#xC138;&#xC694;. </p>
<p>&#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xCD5C;&#xC2E0; &#xC5F0;&#xAD6C;&#xACB0;&#xACFC;&#xB4E4;, &#xAC00;&#xC7A5; &#xD070; &#xB3C4;&#xC804;&#xB4E4;, &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC640; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB4E4;, &#xADDC;&#xC81C; &#xAD00;&#xB828; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC18C;&#xC2DD; &#xBC0F; &#xBE44;&#xD558;&#xC778;&#xB4DC; &#xC2A4;&#xD1A0;&#xB9AC; &#xB4F1; &#xC6B0;&#xB9AC;&#xB294; &#xBCC0;&#xD654;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xBA70; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC744; &#xAEBC;&#xB0B4;&#xB193;&#xACE0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xBCA0;&#xD0C0;&#xB97C; &#xD5A5;&#xD55C; &#xC5EC;&#xC815;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC870;&#xB9CC;&#xAC04;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xC2DC;&#xC8E0;.</p>
<h2 id="2-FAQ-&#xBC88;&#xC5ED;&#xBB38;"><a href="#2-FAQ-&#xBC88;&#xC5ED;&#xBB38;" class="headerlink" title="#2. FAQ &#xBC88;&#xC5ED;&#xBB38;"></a>#2. FAQ &#xBC88;&#xC5ED;&#xBB38;</h2><hr>
<p>&#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xD1B5;&#xD55C; &#xC77C;&#xC815; &#xBC1C;&#xD45C;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; VOICE&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD55C; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; FAQ&#xB3C4; &#xB530;&#xB85C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xC2E4;&#xB9CC;&#xD55C; &#xB0B4;&#xC6A9; &#xC77C;&#xBD80;&#xB97C; &#xBC88;&#xC5ED;&#xD558;&#xC5EC; &#xC694;&#xC57D;&#xC815;&#xB9AC; &#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmULk49vYDw7VJS6uJX77QrHR2HZ46HxUq5ur6s4nKTjEr/faq.png" alt="faq.png"></p>
<h4 id="1-&#xBCF4;&#xC774;&#xC2A4;&#xB780;"><a href="#1-&#xBCF4;&#xC774;&#xC2A4;&#xB780;" class="headerlink" title="(1) &#xBCF4;&#xC774;&#xC2A4;&#xB780;?"></a>(1) &#xBCF4;&#xC774;&#xC2A4;&#xB780;?</h4><ul>
<li>&#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;, &#xBC30;&#xD3EC; &#xBC0F; &#xAC80;&#xC0C9;&#xC744; &#xC704;&#xD55C; &#xD22C;&#xBA85;&#xD55C; &#xBCF4;&#xC0C1; &#xAE30;&#xBC18; &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xACFC; &#xD22C;&#xBA85;&#xD55C; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xD1B5;&#xD574; &#xC0C8;&#xB86D;&#xACE0; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xACBD;&#xD5D8;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0; &#xC758;&#xD574; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC3D;&#xCD9C;&#xB41C; &#xAC00;&#xCE58;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; VOICE&#xB77C;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xD1A0;&#xD070;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. VOICE&#xD1A0;&#xD070;&#xC740; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xD1B5;&#xD574; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="2-&#xBCF4;&#xC774;&#xC2A4;&#xC758;-&#xAE30;&#xC220;&#xC801;-&#xCC28;&#xBCC4;&#xC810;&#xC740;-&#xBB54;&#xAC00;&#xC694;"><a href="#2-&#xBCF4;&#xC774;&#xC2A4;&#xC758;-&#xAE30;&#xC220;&#xC801;-&#xCC28;&#xBCC4;&#xC810;&#xC740;-&#xBB54;&#xAC00;&#xC694;" class="headerlink" title="(2) &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xAE30;&#xC220;&#xC801; &#xCC28;&#xBCC4;&#xC810;&#xC740; &#xBB54;&#xAC00;&#xC694;?"></a>(2) &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xAE30;&#xC220;&#xC801; &#xCC28;&#xBCC4;&#xC810;&#xC740; &#xBB54;&#xAC00;&#xC694;?</h4><ul>
<li>&#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xAC1C;&#xBC1C;&#xD55C; &#xC624;&#xD508; &#xC18C;&#xC2A4; EOSIO &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xD2B9;&#xC131;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xBCF4;&#xC548; &#xBC0F; &#xAC10;&#xC0AC; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB192;&#xC5EC; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xACE0; &#xD22C;&#xBA85;&#xD55C; &#xC0AC;&#xD68C;&#xC801; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xBA70;, &#xD50C;&#xB7AB;&#xD3FC; &#xB0B4; &#xC804;&#xCCB4; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xBC0F; &#xAD11;&#xACE0; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC2DC;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="3-VOICE&#xD1A0;&#xD070;&#xC740;-&#xBB54;&#xAC00;&#xC694;"><a href="#3-VOICE&#xD1A0;&#xD070;&#xC740;-&#xBB54;&#xAC00;&#xC694;" class="headerlink" title="(3) VOICE&#xD1A0;&#xD070;&#xC740; &#xBB54;&#xAC00;&#xC694;?"></a>(3) VOICE&#xD1A0;&#xD070;&#xC740; &#xBB54;&#xAC00;&#xC694;?</h4><ul>
<li><p>VOICE&#xD1A0;&#xD070;&#xC740; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xBAA8;&#xB418;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xD1A0;&#xD070;&#xC785;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC; &#xB0B4;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xC798; &#xBCF4;&#xC774;&#xACE0; &#xD37C;&#xC838;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD2B9;&#xC815; &#xCEE8;&#xD150;&#xCE20;&#xC5D0; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBCF4;&#xC774;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB9D0;&#xD560; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xC77C; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xB7C9;&#xC758; VOICE &#xD1A0;&#xD070;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xB9E4;&#xC77C; &#xBC1B;&#xAC8C; &#xB418;&#xB294; VOICE&#xD1A0;&#xD070; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xAEBC;&#xC774; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC88B;&#xC544;&#xD560; &#xC218; &#xC788;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xC5BB;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xC720;&#xC800;&#xB4E4;&#xC774; Published Content &#xD558;&#xB2E8; &#xC601;&#xC5ED;&#xC744; &#xC790;&#xC2E0;&#xB9CC;&#xC744; &#xC704;&#xD55C; &#xACF5;&#xAC04;&#xC73C;&#xB85C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, &#xD574;&#xB2F9; &#xC601;&#xC5ED;&#xC740; &#xC678;&#xBD80;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xD504;&#xB85C;&#xBAA8;&#xC158;&#xC774;&#xB098; &#xAD11;&#xACE0;&#xB97C; &#xC704;&#xD55C; &#xACF5;&#xAC04;&#xC774; &#xB420; &#xAC83;&#xC774;&#xBA70; &#xC774;&#xB294; VOICE&#xD1A0;&#xD070;&#xC744; &#xB9E4;&#xAC1C;&#xCCB4;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<h4 id="4-&#xC5B8;&#xC81C;&#xBD80;&#xD130;-&#xBCF4;&#xC774;&#xC2A4;&#xB97C;-&#xC0AC;&#xC6A9;&#xD560;-&#xC218;-&#xC788;&#xB098;&#xC694;"><a href="#4-&#xC5B8;&#xC81C;&#xBD80;&#xD130;-&#xBCF4;&#xC774;&#xC2A4;&#xB97C;-&#xC0AC;&#xC6A9;&#xD560;-&#xC218;-&#xC788;&#xB098;&#xC694;" class="headerlink" title="(4) &#xC5B8;&#xC81C;&#xBD80;&#xD130; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB098;&#xC694;?"></a>(4) &#xC5B8;&#xC81C;&#xBD80;&#xD130; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB098;&#xC694;?</h4><ul>
<li>&#xBCF4;&#xC774;&#xC2A4;&#xD300;&#xC740; 2020&#xB144; 2&#xC6D4; 14&#xC77C;&#xC5D0; &#xC624;&#xD508; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD08;&#xAE30; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC740; &#xC601;&#xC5B4;&#xB85C;&#xB9CC; &#xC81C;&#xACF5;&#xB418;&#xBA70;, &#xC77C;&#xBD80; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xC81C;&#xD55C;&#xB420; &#xC218; &#xC788;&#xC73C;&#xB098; &#xAC00;&#xB2A5;&#xD55C; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xC9C1;&#xC811; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xACE0; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD560; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="5-&#xBAA8;&#xB4E0;-&#xBCF4;&#xC774;&#xC2A4;-&#xC0AC;&#xC6A9;&#xC790;&#xAC00;-&#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744;-&#xD574;&#xC57C;&#xD558;&#xB098;&#xC694;"><a href="#5-&#xBAA8;&#xB4E0;-&#xBCF4;&#xC774;&#xC2A4;-&#xC0AC;&#xC6A9;&#xC790;&#xAC00;-&#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744;-&#xD574;&#xC57C;&#xD558;&#xB098;&#xC694;" class="headerlink" title="(5) &#xBAA8;&#xB4E0; &#xBCF4;&#xC774;&#xC2A4; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB098;&#xC694;?"></a>(5) &#xBAA8;&#xB4E0; &#xBCF4;&#xC774;&#xC2A4; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB098;&#xC694;?</h4><ul>
<li><p>&#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xB294;(&#xC77D;&#xB294;) &#xAC83; &#xC774;&#xC678;&#xC758; &#xBAA8;&#xB4E0; &#xD65C;&#xB3D9;&#xC5D0;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC778;&#xC99D;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC640;&#xC758; &#xC5F0;&#xACC4;&#xB97C; &#xC704;&#xD55C; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xC774;&#xBA70;, &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC740; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xC774; (&#xBD07;&#xC774; &#xC544;&#xB2CC;)&#xC2E4;&#xC81C; &#xC778;&#xAC04;&#xC5D0;&#xAC8C; &#xADC0;&#xC18D;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD574;&#xC90D;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xD655;&#xC778;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xC2E0;&#xC6D0;&#xC740; &#xBD07;(bot), &#xAC00;&#xC9DC; &#xB274;&#xC2A4;, &#xC775;&#xBA85;&#xC131; &#xBC0F; &#xC0C1;&#xC5C5;&#xC801; &#xC774;&#xC775; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xC545;&#xC758;&#xC801; &#xD589;&#xC704;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xB4E4;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xACE0;, &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD1A0;&#xD070;&#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC5D0; &#xC628;&#xC804;&#xD558;&#xAC8C; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBB3C;&#xB860; &#xC774;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xB9CE;&#xC740; &#xC7A5;&#xC560;&#xBB3C;&#xB4E4;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xC644;&#xB8CC;&#xD55C; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xB97C; &#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xAC04;&#xC18C;&#xD654;&#xD558;&#xB294;&#xB370; &#xC911;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h4 id="6-&#xBCF4;&#xC774;&#xC2A4;&#xB294;-&#xC5B4;&#xB5A4;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xAE30;&#xBC18;&#xC73C;&#xB85C;-&#xB7F0;&#xCE6D;&#xB418;&#xB098;&#xC694;"><a href="#6-&#xBCF4;&#xC774;&#xC2A4;&#xB294;-&#xC5B4;&#xB5A4;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xAE30;&#xBC18;&#xC73C;&#xB85C;-&#xB7F0;&#xCE6D;&#xB418;&#xB098;&#xC694;" class="headerlink" title="(6) &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC5B4;&#xB5A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB7F0;&#xCE6D;&#xB418;&#xB098;&#xC694;?"></a>(6) &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC5B4;&#xB5A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB7F0;&#xCE6D;&#xB418;&#xB098;&#xC694;?</h4><ul>
<li>&#xC544;&#xC9C1; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC774;&#xACE0; &#xC77C;&#xB828;&#xC758; &#xC2A4;&#xD15D;&#xC744; &#xB418;&#xD480;&#xC774;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xC73C;&#xB098; &#xD2B9;&#xC218; &#xC81C;&#xC791;&#xB41C; EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xAD6C;&#xB3D9;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBCF4;&#xC774;&#xC2A4;&#xAC00; EOS &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xC131;&#xB2A5; &#xBC0F; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; VOICE&#xC758; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xCDA9;&#xC871;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xCCB4;&#xC778;&#xB4E4;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </li>
</ul>
<h2 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZVMAPVXCmyyTP163Y1Sf71ECSdEhmRpu3q3J1cuPhWJc/social.jpg" alt="social.jpg"></p>
<p>&#xBCF4;&#xC774;&#xC2A4;&#xC758; FAQ &#xB0B4;&#xC6A9; &#xC911; <code>EOS &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xC131;&#xB2A5; &#xBC0F; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; VOICE&#xC758; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xCDA9;&#xC871;&#xD558;&#xB294; &#xB2E4;&#xB978; EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778;</code>&#xC774;&#xB77C;&#xB294; &#xC601;&#xC5ED;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xD574;&#xC11D;&#xB4E4;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdSkbi46MRRqWcQJSxaQg9nHK4dLBmzJDzboZwiXjabXL/host.png" alt="host.png"></p>
<p>VOICE&#xC758; &#xB7F0;&#xCE6D;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5F4;&#xC5B4;&#xB454; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xD574;&#xC11D;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xAC74;&#xB370;, &#xC774;&#xB294; <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB098; &#xBCF4;&#xC774;&#xC2A4;&#xB77C;&#xB294; &#xB514;&#xC571; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xAC1C;&#xBC1C;&#xC0AC;&#xB85C;&#xC11C;, &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xB514;&#xC571;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;</strong> &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xB3C4; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB514;&#xC571; &#xAC1C;&#xBC1C;&#xC0AC;&#xB85C;&#xC11C;&#xB294; FAQ&#xC5D0; &#xC800;&#xB807;&#xAC8C; &#xB2F5;&#xBCC0;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xCD94;&#xD6C4;&#xC5D0; &#xC5B4;&#xB5A4; &#xC131;&#xB2A5;&#xC774;&#xB098; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB97C; &#xC694;&#xAD6C;&#xD560;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xD574;&#xB2F9; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xC801;&#xC6A9;&#xD560; &#xAC83;&#xC778;&#xC9C0; &#xB9D0; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC0AC;&#xC2E4; <strong>EOS &#xBA54;&#xC778;&#xB137;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xD574;&#xB2F9; EOSIO&#xAE30;&#xBC18; &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;&#xB4E4;&#xC758; BP&#xB4E4;&#xACFC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xACB0;&#xC815;&#xD560; &#xBB38;&#xC81C;</strong>&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xB9D0; &#xC0C1;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xAC00; &#xC548;&#xB418;&#xAC70;&#xB098; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC774; &#xC544;&#xB2CC; &#xC774;&#xC0C1;&#xC5D0;&#xB294; EOS&#xBA54;&#xC778;&#xB137; BP&#xB4E4;&#xB3C4; &#xD574;&#xB2F9; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xACA0;&#xC8E0;. </p>
<p>&#xC774;&#xBBF8; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xAE30;&#xB2E4;&#xB824;&#xC654;&#xACE0;, &#xC544;&#xC9C1; &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xB69C;&#xAED1;&#xC744; &#xC5F4;&#xC5B4;&#xBCF4;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAF64;&#xB098; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADFC;&#xAC70; &#xC5C6;&#xB294; FUD&#xC18C;&#xC2DD;&#xC5D0; &#xD718;&#xB458;&#xB9AC;&#xC2DC;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xC73C;&#xC2DC;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-voice-faq" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xBE14;&#xB85D;&#xC6D0;&#xC758; VOICE &#xBCA0;&#xD0C0;&#xB97C; &#xD5A5;&#xD55C; &#xC5EC;&#xC815; &#xBC0F; FAQ &#xB0B4;&#xC6A9; &#xC815;&#xB9AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/splinterlands-chain-golem/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[SPLINTERLANDS] 체인 골렘(Chain Golem) 세부스펙 공개, 금일 중 코드 배포 예정</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/sct-auto-claim/">
                <span class="level-item">[SCT] 스팀코인판의 오토클레임(Auto Claim) 기능</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

