
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 26. 이훈섭 장군과 한국군의 단독지휘권 행사 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="이대용 장군 녹취록 26. 이훈섭 장군과 한국군의 단독지휘권 행사">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-08T11:18:54.000Z">2018-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1548 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 26. 이훈섭 장군과 한국군의 단독지휘권 행사
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#xC804;&#xD22C;&#xBD80;&#xB300; &#xD30C;&#xBCD1;&#xC744; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xAE40;&#xC131;&#xC740; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC124;&#xB4DD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xD55C;&#xC9C0;&#xC5ED;&#xC744; &#xB9E1;&#xC544;&#xC11C; &#xC791;&#xC804;&#xC744; &#xD558;&#xBA74; &#xAD73;&#xC774; &#xBBF8;&#xAD70;&#xC5D0;&#xAC8C; &#xC9C0;&#xD718;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC131;&#xC740; &#xC7A5;&#xAD00;&#xC740; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC804;&#xD22C;&#xBD80;&#xB300; &#xD30C;&#xBCD1;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xB2E4;&#xC2DC; &#xBBF8;&#xCE21;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD588;&#xB2E4;. &#xBBF8;&#xCE21;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACA0;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xD611;&#xC0C1;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBBF8;&#xCE21;&#xC5D0;&#xC11C;&#xB294; NATO&#xC5D0;&#xC11C; &#xADFC;&#xBB34;&#xD558;&#xB358; &#xCFE1;&#xC774;&#xB780; &#xC774;&#xB984;&#xC758; &#xB300;&#xB839;&#xC774; &#xB300;&#xD45C;&#xB85C; &#xCC38;&#xC11D;&#xD588;&#xB2E4;. &#xBBF8;&#xCE21;&#xC740; &#xC9C0;&#xD718;&#xD1B5;&#xC77C;&#xACFC; &#xB2E8;&#xC77C;&#xD654;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xD55C;&#xC9C0;&#xC5ED;&#xC744; &#xB9E1;&#xC544;&#xC11C; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xACE0;&#xC9D1;&#xC744; &#xBD80;&#xB838;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60;&#xAC04; &#xD611;&#xC0C1;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xC73C;&#xB098; &#xC9C4;&#xCC99;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB098;&#xD758;&#xC9F8; &#xB418;&#xB358; &#xB0A0;&#xC5D0; &#xCFE1; &#xB300;&#xB839;&#xC774; &#xC9DC;&#xC99D;&#xC774; &#xB098;&#xB294;&#xC9C0; &#xD654;&#xB97C; &#xB0B4;&#xBA74;&#xC11C; &#xAC00;&#xBC29;&#xC744; &#xC2F8;&#xC11C; &#xADF8;&#xB0E5; &#xB098;&#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xBBF8;&#xAD70; &#xB300;&#xB839;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xAD70; &#xC7A5;&#xAD70;&#xBCF4;&#xB2E4; &#xB098;&#xC774;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD70;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xAD70; &#xC7A5;&#xAD70;&#xC774; &#xADF8;&#xB9AC; &#xD638;&#xB77D;&#xD638;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC778;&#xC9C0; &#xD654;&#xB97C; &#xB0B8; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#x201C;&#xC57C; &#xCFE1; &#xB300;&#xB839; &#xB2F9;&#xC2E0; &#xB108;&#xC790;&#xB9AC;&#xB3C4; &#xB3CC;&#xC544;&#xC624;&#xC9C0; &#xBABB;&#xD574; ?&#x201D; &#xD558;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xD68C;&#xC758;&#xB3C4; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xB300;&#xB839;&#xC774; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xACBD;&#xB840;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB098;&#xAC00;&#xB294;&#xAC8C; &#xC5B4;&#xB514;&#xC788;&#xB0D0;&#xACE0; &#xD070;&#xC18C;&#xB9AC;&#xB97C; &#xCCE4;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xB839;&#xC774; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xACBD;&#xB840;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAC00;&#xB294; &#xADF8;&#xB7F0; &#xAD70;&#xB300;&#xC608;&#xC808;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xBC30;&#xC6E0;&#xB0D0;&#xACE0; &#xC9C8;&#xCC45;&#xD588;&#xB2E4;. &#xB098;&#xD1A0;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xBC30;&#xC6E0;&#xB0D0; ? &#xD558;&#xBA74;&#xC11C; &#xAFB8;&#xC9D6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xCFE1;&#xB300;&#xB839;&#xC740; &#xC790;&#xC2E0;&#xC740; &#xAC00;&#xB294;&#xAC8C; &#xC544;&#xB2C8;&#xACE0; &#xD654;&#xC7A5;&#xC2E4;&#xC5D0; &#xAC04;&#xB2E4;&#xACE0; &#xB458;&#xB7EC;&#xB314;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#x201C;&#xC57C; &#xC774;&#xC0C8;&#xB07C;&#xC57C; &#xC65C; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD558;&#xB0D0;? &#xD654;&#xC7A5;&#xC2E4; &#xAC00;&#xB294; &#xB188;&#xC774; &#xBB34;&#xC2A8; &#xAC00;&#xBC29;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAC00;&#xB0D0;?&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xD06C;&#xAC8C; &#xC0C1;&#xC18C;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;. &#xCFE1;&#xB300;&#xB839;&#xC740; &#xC624;&#xB298; &#xB534;&#xC77C;&#xB3C4; &#xC788;&#xACE0; &#xD574;&#xC11C; &#xAC00;&#xC57C; &#xB418;&#xACA0;&#xB2E4;&#xBA70; &#xACBD;&#xB840;&#xB97C; &#xD558;&#xACE0; &#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xBBF8;&#xAD70; &#xC18C;&#xB839;&#xC774; &#xB098;&#xC911;&#xC5D0; &#x201C;&#xADF8; &#xD55C;&#xAD6D; &#xC7A5;&#xAD70; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#x201D;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. </p>
<p>&#xAD70;&#xC218;&#xC640; &#xBCF4;&#xAE09;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xCE21;&#xACFC; &#xD611;&#xC0C1;&#xC774; &#xB05D;&#xB0AC;&#xB2E4;. &#xBBF8;&#xCE21;&#xC774; &#xBAA8;&#xB450; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xB9CC; &#xD569;&#xC758;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAD50;&#xC12D;&#xC758; &#xCD1D;&#xB2E8;&#xC7A5;&#xC740; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xAD00;&#xB828; &#xD611;&#xC0C1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAD00;&#xC5EC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC740; &#xBBF8;&#xCE21;&#xC5D0;&#xAC8C; &#xCD5C;&#xD6C4; &#xD1B5;&#xCCA9;&#xC744; &#xD588;&#xB2E4;. &#x201C;&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC548;&#xB418;&#xACA0;&#xC73C;&#xB2C8; &#xC6B0;&#xB9AC;&#xB294; &#xB0B4;&#xC77C; &#xC624;&#xD6C4; &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xACA0;&#xB2E4;&#x201D;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xCE21;&#xC5D0;&#xC11C; &#xC5F0;&#xB77D;&#xC774; &#xC654;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC8FC;&#xC6D4;&#xBBF8;&#xC0AC;&#xB839;&#xAD00; &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70;&#xC774; &#xD55C;&#xAD6D;&#xAD70; &#xD611;&#xC0C1; &#xB2E8;&#xC7A5;&#xC778; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC744; &#xB9CC;&#xB098;&#xC790;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD1B5;&#xC5ED;&#xAD00;&#xC740; &#xC548;&#xB300;&#xC704;&#xB85C; &#xB098;&#xC911;&#xC5D0; &#xCCA0;&#xB3C4;&#xCCAD;&#xC7A5;&#xAE4C;&#xC9C0; &#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC870;&#xC5B8;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xACFC; &#xBBF8;&#xAD70; &#xADF8;&#xB9AC;&#xACE0; &#xC6D4;&#xB0A8;&#xAD70;&#xC774; &#xC11C;&#xB85C; &#xD611;&#xC870;&#xAE30;&#xAD6C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xC790;&#xACE0; &#xD558;&#xBA74; &#xD1B5;&#xC5ED;&#xC7A5;&#xAD50;&#xAC00; &#xC601;&#xC5B4;&#xB85C; &#xC798; &#xC774;&#xC57C;&#xAE30; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xCE68; 9&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC774; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC744; &#xC218;&#xD589;&#xD574;&#xC11C; &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xAC14;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC;&#xC640; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC758; &#xB2E8;&#xB3C5;&#xD68C;&#xB2F4;&#xC774;&#xB77C;&#xBA70; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC758; &#xBC30;&#xC11D;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. </p>
<p>&#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBC29;&#xCE68;&#xC744; &#xC798; &#xC54C;&#xD14C;&#xB2C8; &#xC804;&#xC791;&#xAD8C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC774;&#xC138;&#xD638;&#xB294; &#xC885;&#xC774;&#xC5D0; 3&#xAC1C;&#xAD6D; &#xAD70;&#xC774; &#xC11C;&#xB85C; &#xD611;&#xC870;&#xD574;&#xC11C; &#xC791;&#xC804;&#xC744; &#xD558;&#xC790;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xADF8;&#xB7FC; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC790;&#xACE0; &#xD569;&#xC758;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8;&#xD30C;&#xBCD1; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xB2E8;&#xB3C5;&#xC791;&#xC804;&#xC218;&#xD589;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xACFC; &#xCC44;&#xBA85;&#xC2E0; &#xC7A5;&#xAD70;&#xC774; &#xC11C;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC740; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xC138;&#xD638; &#xC7A5;&#xAD70;&#xC774; &#xC6E8;&#xC2A4;&#xD2B8;&#xBAA8;&#xC5B4;&#xB79C;&#xB4DC; &#xC7A5;&#xAD70;&#xACFC; &#xCD5C;&#xC885;&#xD611;&#xC0C1;&#xC744; &#xD558;&#xAE30;&#xB294; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E4;&#xC81C;&#xB85C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xC774; &#xD55C;&#xAD6D;&#xAD70; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD55C; &#xAC83;&#xC740; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;.  </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMjYtLTE1NDQyNjc5MzQxNDMiLCJhIjpbImktNTMiXSwidXJsIjoiaHR0cHM6Ly9mb3JoYXBweXdvbWVuLmNvbS9hcmNoaXZlcy8zMTE3IiwiaWF0IjoxNTQ0MjY3OTM0LCJleHAiOjE4NTk2Mjc5MzR9.TJueOJvetj3wDcRLsMGjX79a5RkZ62I0FLOmdSbKMNY" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 26. &#xC774;&#xD6C8;&#xC12D; &#xC7A5;&#xAD70;&#xACFC; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xB2E8;&#xB3C5;&#xC9C0;&#xD718;&#xAD8C; &#xD589;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/-27--1544428103661/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 27. 기대하지 않았던 장군 진급</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/-25--1544175967485/">
                <span class="level-item">이대용 장군 녹취록 25. 월남파병과 작전지휘권 문제  </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

