
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 스팀잇 이야기) 페이스북, 보이스, 텔레그람 그리고 거대 SNS를 보면서  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#13&#xC138;-&#xC774;&#xD558;-&#xC5B4;&#xB9B0;&#xC774;&#xB294;-&#xC720;&#xD29C;&#xBE0C;-&#xD65C;&#xB3D9;&#xC774;-&#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0;-&#xD558;&#xB124;&#xC694;">
        <span class="has-mr-6">2</span>
        <span>13&#xC138; &#xC774;&#xD558; &#xC5B4;&#xB9B0;&#xC774;&#xB294; &#xC720;&#xD29C;&#xBE0C; &#xD65C;&#xB3D9;&#xC774; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 페이스북, 보이스, 텔레그람 그리고 거대 SNS를 보면서 ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-08T04:16:27.000Z">2019-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3719 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 스팀잇 이야기) 페이스북, 보이스, 텔레그람 그리고 거대 SNS를 보면서 
            
        </h1>
        <div class="content">
            <p>&#xBC14;&#xC57C;&#xD750;&#xB85C;  SNS&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC8FC;&#xBAA9;&#xD55C; &#xAC83;&#xC740; &#xC1A1;&#xAE08;&#xC774;&#xC5C8;&#xB2E4;. &#xC740;&#xD589; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC800;&#xB834;&#xD55C; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC1A1;&#xAE08;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC120;&#xC810;&#xD558;&#xB824;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC774; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4;&#xC11C;&#xB294;  EOS&#xAC00; &#x2018;&#xBCF4;&#xC774;&#xC2A4;&#x2019;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xACE0;, &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#x2018;&#xB9AC;&#xBE0C;&#xB77C;&#x2019;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xAE09;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC758; &#xB9AC;&#xBE0C;&#xB77C;&#xB294; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xACFC;&#xAC70; &#xD654;&#xD3D0; &#x2018;&#xB9AC;&#xBE0C;&#xB974;&#x2019;&#xB97C; &#xC5F0;&#xC0C1;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC61B;&#xB0A0; &#xD654;&#xD3D0;&#xC5D0;&#xC11C; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xC9C0;, &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD2B9;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xC0AC;&#xBC29;&#xD314;&#xBC29;&#xC73C;&#xB85C; &#xD3BC;&#xCCD0; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC81C;&#xAC00; &#xD398;&#xBD81;&#xACFC; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xD2B9;&#xBCC4;&#xD558;&#xAC8C; &#xC608;&#xB85C; &#xB4E0; &#xAC83;&#xC740; &#xCD5C;&#xADFC; &#xB274;&#xC2A4;&#xC5D0; &#xC624;&#xB974;&#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC500;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xC120; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC804;&#xBC18;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD84;&#xC57C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xBA74;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC774;&#xC81C; &#xBCC0;&#xBC29;&#xC5D0;&#xC11C; &#xC911;&#xC2EC;&#xC5D0; &#xC6B0;&#xB69D;&#xC11C;&#xAC8C; &#xB420; &#xAC83; &#xAC19;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xAC70;&#xBD80;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB300;&#xC138;&#xB85C; &#xAD73;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD398;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD398;&#xBD81;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xD68C;&#xC758;&#xC801;&#xC774;&#xB2E4;. &#xD398;&#xBD81;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAC80;&#xC5F4;&#xD558;&#xACE0; &#xC0AD;&#xC81C;&#xD588;&#xACE0;, &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xC0C1;&#xC815;&#xBCF4;&#xB97C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD314;&#xC544;&#xBA39;&#xC5C8;&#xB2E4;. &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB9DE;&#xCDA4;&#xD615; &#xAD11;&#xACE0;&#xB97C; &#xB9C8;&#xAD6C; &#xBFCC;&#xB838;&#xB2E4;. &#xD398;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xB4E4;&#xC774; &#xC790;&#xD589;&#xD574; &#xC624;&#xB358; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC2DD; SNS&#xC6B4;&#xC601; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xC744;&#xAE4C; ? </p>
<p>&#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC2DD;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xD55C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC740;&#xD589;&#xC758; &#xC1A1;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xB113;&#xD600;&#xB098;&#xAC00;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC601;&#xC5ED;&#xC758; &#xD655;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC0AC;&#xC5C5;&#xC601;&#xC5ED;&#xC744; &#xB113;&#xD78C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC554;&#xD654;&#xD654;&#xD3D0; &#xC9C4;&#xCD9C;&#xC5D0; &#xAC00;&#xC7A5; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC740;&#xD589;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC1A1;&#xAE08;&#xC774;&#xB780; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xB3C4; &#xC5C6;&#xC774; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC740;&#xD589;&#xC758; &#xC0AC;&#xC5C5;&#xC601;&#xC5ED;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB358; &#xD398;&#xBD81;&#xC774; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xC740;&#xD589;&#xC758; &#xC601;&#xC5C5;&#xC601;&#xC5ED;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xADF8; &#xD798;&#xC774; &#xB108;&#xBB34; &#xBBF8;&#xBBF8;&#xD574;&#xC11C; &#xC740;&#xD589;&#xC744; &#xC0C1;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD398;&#xBD81;&#xC740; &#xAE30;&#xC874;&#xC758; &#xBBF8;&#xBBF8;&#xD55C; &#xC544;&#xB9C8;&#xCE04;&#xC5B4;&#xC801; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC640; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xAC15;&#xB825;&#xD558;&#xB2E4;. &#xB9C8;&#xCE58; &#xBB3C;&#xAF2C;&#xAC00; &#xD130;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD6A8;&#xACFC;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB304;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC120;&#xBCF4;&#xC774;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xB304;&#xC758; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC120;&#xC815;&#xD55C; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xAE30;&#xC220;&#xC790;&#xC774;&#xC9C0; &#xC0AC;&#xC5C5;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAE30;&#xC220;&#xC790;&#xC758; &#xB9C8;&#xC778;&#xB4DC;&#xC640; &#xC0AC;&#xC5C5;&#xAC00;&#xC758;  &#xB9C8;&#xC778;&#xB4DC;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC220;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xC5C5;&#xAC00;&#xC758; &#xB9C8;&#xC778;&#xB4DC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xB304;&#xC740; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xC815;&#xBA74;&#xC2B9;&#xBD80;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB304;&#xC774; &#xD558;&#xB824;&#xB294; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8;  ICO&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xB85C;&#xC9C0; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xBCF4;&#xC0C1;&#xC744; &#xD558;&#xB294;  SNS&#xB294; &#xC5EC;&#xB7FF;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xBBF8; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xB294; &#xBBF8;&#xBBF8;&#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xB294; &#xBB38;&#xC81C;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xADF8; &#xC6D0;&#xC778;&#xC774; &#xB9E4;&#xC6B0; &#xBCF5;&#xD569;&#xC801;&#xC774;&#xB2E4;. &#xBCF4;&#xB294; &#xBC29;&#xD5A5;&#xACFC; &#xAD00;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xC5B4;&#xB5A4; &#xC694;&#xC18C;&#xB294; &#xCEE4;&#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC791;&#xC544;&#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB304;&#xC774; &#xC9C0;&#xAE08;&#xC758;  SNS&#xB97C; &#xBCF4;&#xB294; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xB9E4;&#xC6B0; &#xC9C0;&#xC5FD;&#xC801;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xB304;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xCD08;&#xAE30;&#xC5D0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xB41C; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB97C; &#xAD6C;&#xC0C1;&#xD588;&#xB2E4;. &#xC774;&#xAC83; &#xC800;&#xAC83; &#xD53C;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC8FD;&#xB3C4; &#xBC25;&#xB3C4; &#xC544;&#xB2C8;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xBD07;&#xC774; &#xBB34;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; &#xB09C;&#xB3D9;&#xC744; &#xBD80;&#xB824;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC0AC;&#xC5C5;&#xAC00;&#xC801; &#xAD00;&#xC810;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC220;&#xC790;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB304;&#xC774; &#xCC44;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xACFC; &#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBC94;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xC27D;&#xC9C0;&#xC54A;&#xB2E4;. &#xB0B4;&#xAC00; &#xD76C;&#xB9DD;&#xD558;&#xACE0; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC9C0;&#xAE08; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xAE34; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xAC04;&#xACFC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC801;&#xC808;&#xD55C; &#xBCF4;&#xC0C1;&#xC758; &#xACB0;&#xC5EC;, &#xADF8;&#xB9AC;&#xACE0; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xACFC; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xBE44;&#xC728; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC124;&#xACC4;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9CE;&#xC774; &#xC720;&#xCE58;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xBAA9;&#xC801;&#xC740; &#xB611; &#xAC19;&#xC9C0;&#xB9CC; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xD558;&#xB298;&#xACFC; &#xB545;&#xACFC; &#xAC19;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC744; &#xB192;&#xC5EC;&#xC900;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xAE00;&#xC774; &#xBAA8;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xAE00;&#xC744; &#xB9CE;&#xC774; &#xD655;&#xBCF4;&#xD558;&#xB824;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xC744;&#xB54C; &#xC774;&#xC775;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xC758;&#xC5D0; &#xAE30;&#xB300;&#xAC70;&#xB098; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;&#xC11C;&#xB294; &#xC6D0;&#xD558;&#xB294; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; 300&#xB144; &#xB118;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0C1;&#xB300;&#xB97C; &#xAC15;&#xC81C;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC778;&#xBB38;&#xD559;&#xC801; &#xC18C;&#xC591;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC720;&#xD29C;&#xBE0C;&#xAC00; &#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xB3C4;&#xC785;&#xD574;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xB304;&#xC774; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xACFC; &#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xC18C;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xBC88;&#xC9D3;&#xC218;&#xB97C; &#xD55C;&#xCC38; &#xC798;&#xBABB; &#xC9DA;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xB304;&#xC758; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC774;&#xBBF8; &#xC774;&#xC624;&#xC2A4;&#xC5D0; &#xC62C;&#xB77C;&#xC640;&#xC788;&#xB294; &#xB2E4;&#xB978; &#xB311;, &#xC608;&#xCEE8;&#xB370; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xB098; &#xC5D0;&#xBE0C;&#xB9AC;&#xD53C;&#xB514;&#xC544; &#xAC19;&#xC740; &#xAC83;&#xACFC; &#xC11C;&#xB85C; &#xC0C1;&#xCDA9;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xB2E4;. &#xCE74;&#xCE74;&#xC624; &#xD1A1;&#xACFC; &#xAC19;&#xC740; &#xAC83; &#xC815;&#xB3C4;, &#xC2A4;&#xD300;&#xCC57;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xB304;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC81C;&#xC2DC;&#xD55C; &#xAC83;&#xC740; &#xB3C4;&#xB355;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xB2E4;. &#xAC74;&#xBB3C;&#xC8FC;&#xAC00; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB193;&#xACE0; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xC810;&#xD3EC;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xAC74;&#xBB3C;&#xC5D0; &#xC785;&#xC810;&#xD55C; &#xAC00;&#xAC8C;&#xBCF4;&#xB2E4; &#xBB3C;&#xAC74;&#xAC12;&#xC744; &#xAE4D;&#xC544;&#xC11C; &#xC7A5;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xACF5;&#xC815;&#xD55C; &#xC0C1;&#xAC70;&#xB798;&#xAC00; &#xC544;&#xB2CC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xB798;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB2E4;. &#xBBF8;&#xB798;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xBCF5;&#xC0AC;&#xD310;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C; &#xBCF4;&#xACE0; &#xC788;&#xB294;  SNS&#xC758; &#xBC29;&#xC2DD;&#xC740; &#xD604;&#xC7AC; &#xC778;&#xD130;&#xB137;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xBB54;&#xAC00; &#xC880; &#xB2E4;&#xB974;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAE00;&#xC744;&#xC4F0;&#xACE0; &#xAE00;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAE30;&#xC874;&#xC758; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xC640; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xB300;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xC2DD;  SNS&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xC57D; 3&#xB144;&#xAC04; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB294; &#xC18C;&#xADDC;&#xBAA8; &#xC804;&#xBB38;&#xC801;&#xC778; &#xBAA8;&#xC784;&#xC704;&#xC8FC;&#xB85C; &#xBC1C;&#xC804;&#xD574;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xC11C;&#xB85C; &#xC5F0;&#xD569;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB0B4;&#xAC00; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xBAA8;&#xC784;&#xC744; &#xCC3E;&#xC544; &#xB2E4;&#xB2C8;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xAD00;&#xACC4;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; SNS&#xAC00; &#xBC14;&#xB014;&#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C;&#xD55C; &#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xCF58;&#xD150;&#xCE20;&#xC640; &#xC758;&#xBBF8;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xBCC0;&#xD654;&#xD574; &#xB098;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC758;&#xBBF8;&#xC640; &#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC695;&#xB9DD;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xB098;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xAC08;&#xB9DD;&#xD588;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xB2E8;&#xACC4;&#xAC00; &#xC9C0;&#xB098;&#xBA74; &#xC758;&#xBBF8;&#xC640; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xC18C;&#xBE44;&#xC790;&#xB85C;&#xC11C; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xC774; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. SCOT&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC131;&#xACA9;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBCC0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBAA8;&#xC784;&#xC5D0;&#xC11C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C; ? &#xC801;&#xC5B4;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xACFC; &#xAC19;&#xC740; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xC2DD;  SNS&#xAC00; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCF54;&#xB529;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB304;&#xC774; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;&#xBA74; &#xB108;&#xBB34; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC77C;&#xAE4C; ? &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB4A4;&#xC5D0; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xB2E4; &#xC9D0;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB4E4;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xACFC;&#xB3C4;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xD574;&#xACB0;&#xC774; &#xB418;&#xAC70;&#xB098; &#xD574;&#xC18C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC0B4;&#xC544; &#xB0A8;&#xB294; &#xC790;&#xAC00; &#xC2B9;&#xB9AC;&#xD55C;&#xB2E4;. &#xB369;&#xCE58;&#xAC00; &#xD06C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xC0B4;&#xC544; &#xB0A8;&#xC73C;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xC5D0;&#xC11C; &#xCD5C;&#xD6C4;&#xAE4C;&#xC9C0; &#xC0B4;&#xC544; &#xB0A8;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC720;&#xC5F0;&#xC131;&#xACFC; &#xC21C;&#xBC1C;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xC2DC;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xACC4;&#xB3C4; &#xBA85;&#xD655;&#xD558;&#xB2E4;. &#xACB0;&#xAD6D; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC885;&#xC18D;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC6D0;&#xD558;&#xB294;&#xB300;&#xB85C; &#xC2A4;&#xD300;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC0AC;&#xADF8;&#xB77C;&#xB4E4;&#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC778;&#xB2E4;&#xACE0; &#xAE30;&#xBED0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC81C;&#xC0DD;&#xAC01;&#xC740; &#xC880; &#xB2E4;&#xB974;&#xB2E4;. &#xC544;&#xB9C8; &#xC5B4;&#xADF8;&#xB85C;&#xB4DC;&#xB294; &#xC2A4;&#xD300;&#xC99D;&#xC778;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xBC14;&#xB00C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xC2A4;&#xD300;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC744; &#xBAA8;&#xB450; &#xB4E4;&#xACE0; &#xC774;&#xC624;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC774;&#xC0AC;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC5B4;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC744; &#xB4E4;&#xACE0; &#xC774;&#xC624;&#xC2A4;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xBC84;&#xB9AC;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xB09C;&#xB370; &#xC5C6;&#xC774; &#xC5B4;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC778; &#xC774;&#xC720;&#xB97C; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0; &#xC788;&#xB294; &#xB311;&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBBF8;  APPICS&#xD300;&#xC774; &#xC2A4;&#xD300;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC5D0; &#xBAA8;&#xB450; &#xB311;&#xC744; &#xC62C;&#xB9AC;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB9AC; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF;&#xD558;&#xB2E4;.  &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xAE34;&#xC7A5;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xB85C;&#xC11C; &#xC2A4;&#xD300;&#xC740; &#xCD5C;&#xC0C1;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB304;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xAC71;&#xC815;&#xD588;&#xB358; &#xC774;&#xC624;&#xC2A4;&#xC5D0; &#xC62C;&#xB77C;&#xAC04; &#xC2A4;&#xD300;&#xC787; 2.0&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xBB34;&#xAE30;&#xB825;&#xD558;&#xAC8C; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC5ED;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC798;&#xB9CC;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xC758; &#xCD5C;&#xACE0; &#xAC15;&#xC790;&#xB85C; &#xC62C;&#xB77C;&#xC124; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xBC14;&#xD0D5;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xCC38;&#xC5EC;&#xC5D0; &#xB530;&#xB978; &#xC9D1;&#xB2E8;&#xC774;&#xC131;&#xC758; &#xAD6C;&#xD604;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xD55C;&#xB2E4;&#xB294; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xD558;&#xC5D0;&#xC11C;&#xB2E4;. &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC73C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xB9DD;&#xD55C;&#xB2E4;. &#xC124;&#xC0AC; &#xB9DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xBAB8;&#xBD80;&#xB9BC;&#xCE58;&#xACE0; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6C4;&#xD68C;&#xB77C;&#xB3C4; &#xB35C;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="13&#xC138;-&#xC774;&#xD558;-&#xC5B4;&#xB9B0;&#xC774;&#xB294;-&#xC720;&#xD29C;&#xBE0C;-&#xD65C;&#xB3D9;&#xC774;-&#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0;-&#xD558;&#xB124;&#xC694;"><a href="#13&#xC138;-&#xC774;&#xD558;-&#xC5B4;&#xB9B0;&#xC774;&#xB294;-&#xC720;&#xD29C;&#xBE0C;-&#xD65C;&#xB3D9;&#xC774;-&#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0;-&#xD558;&#xB124;&#xC694;" class="headerlink" title="13&#xC138; &#xC774;&#xD558; &#xC5B4;&#xB9B0;&#xC774;&#xB294; &#xC720;&#xD29C;&#xBE0C; &#xD65C;&#xB3D9;&#xC774; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNGdzcWpnLXNucyIsImEiOlsidC0xODg2Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHNpbmRvamEvMTMiLCJpYXQiOjE1NjAwMDI2MTIsImV4cCI6MTg3NTM2MjYxMn0.MxJb7RsaMWvnR0vJr_0rm2WZWN3zVvqVKmfqqhB5ggk" target="_blank" rel="noopener">13&#xC138; &#xC774;&#xD558; &#xC5B4;&#xB9B0;&#xC774;&#xB294; &#xC720;&#xD29C;&#xBE0C; &#xD65C;&#xB3D9;&#xC774; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;</a></h5><p><sup>&#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4gsqjg-sns" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xBCF4;&#xC774;&#xC2A4;, &#xD154;&#xB808;&#xADF8;&#xB78C; &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xB300; SNS&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/7rwxzq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스코판 이야기) 제가 암호화폐세계에 들어오게 된 것은...</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3pfbql-sct-aaa/">
                <span class="level-item">(올드스톤의 스팀잇 이야기) SCT와 AAA를 보면서, 우리는 지금 어디에 서 있는가 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

