
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>볼리비아의 헛된 망상, 우유니 사막의 리튬 개발은 가능할까?  - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-3">
        <span class="has-mr-6">4</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-4">
        <span class="has-mr-6">5</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQ3fP1UQejhYujTowqYMTkkLSXe4AakPaV9FdzsZ796fs" alt="볼리비아의 헛된 망상, 우유니 사막의 리튬 개발은 가능할까? ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-04T09:47:09.000Z">2018-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3863 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                볼리비아의 헛된 망상, 우유니 사막의 리튬 개발은 가능할까? 
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmQ3fP1UQejhYujTowqYMTkkLSXe4AakPaV9FdzsZ796fs" alt="image.png"><br></center><br>#<br>&#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xC804;&#xC5ED;&#xC758; &#xB3C4;&#xC2DC;&#xC640; &#xC2DC;&#xACE8;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xC628; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9; &#xCD9C;&#xADFC;&#xC744; &#xC704;&#xD574; &#xBC84;&#xC2A4;&#xC5D0; &#xC62C;&#xB77C;&#xD0D4;&#xB2E4;. &#xBC84;&#xC2A4;&#xB294; &#xAD7D;&#xC774;&#xC9C0;&#xACE0; &#xC6B8;&#xD241;&#xBD88;&#xD241;&#xD55C; &#xD759;&#xAE38;, &#xB192;&#xC740; &#xACE0;&#xB3C4; &#xD0D3;&#xC5D0; &#xD76C;&#xBC15;&#xD55C; &#xACF5;&#xAE30; &#xAC19;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB51B;&#xACE0; &#xB05D;&#xC5C6;&#xC774; &#xC774;&#xC5B4;&#xC9C4; &#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xC18C;&#xAE08; &#xC0AC;&#xB9C9;&#xC758; &#xBC31;&#xC0C9; &#xD3C9;&#xC6D0;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC04;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB9AC;&#xD2AC;&#xC73C;&#xB85C; &#xAD6D;&#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB824;&#xB294; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xAFC8;&#xACFC; &#xB9AC;&#xD2AC;&#xC744; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC6A9; &#xBC30;&#xD130;&#xB9AC;&#xB85C; &#xBC14;&#xAFB8;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xAFC8;&#xC774; &#xB4E4;&#xC5B4;&#xB9DE;&#xC544; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. <p></p>
<p>&#xC774; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC740; &#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xB0A8;&#xB2E8; &#xC6B0;&#xC720;&#xB2C8; &#xC18C;&#xAE08; &#xC0AC;&#xB9C9;&#xC5D0;&#xC11C; 2&#xC8FC; &#xB3D9;&#xC548; &#xC77C;&#xD55C; &#xD6C4; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00; 7&#xC77C;&#xAC04; &#xD734;&#xAC00;&#xB97C; &#xBCF4;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xD574;&#xBC1C; &#xC57D; 3,600m &#xB192;&#xC774;&#xC758; &#xC548;&#xB370;&#xC2A4;&#xC0B0;&#xB9E5; &#xAF2D;&#xB300;&#xAE30;&#xC5D0;&#xC11C; &#xC138;&#xACC4;&#xC801; &#xC218;&#xC900;&#xC758; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0;&#xC744; &#xAC74;&#xC124;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xD56D;&#xAD6C;&#xB77C;&#xC57C; &#xCD5C;&#xC18C; 500km&#xB97C; &#xAC00;&#xC57C; &#xD558;&#xACE0;, &#xAD6D;&#xACBD;&#xC744; &#xB118;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xAD11;&#xD65C;&#xD55C; &#xC9C0;&#xC5ED;&#xC744; &#xD558;&#xB298;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xB2E4;&#xBCF4;&#xBA74;, &#xB108;&#xBB34; &#xD558;&#xC580; &#xB098;&#xBA38;&#xC9C0; &#xAC70;&#xB300;&#xD55C; &#xB208;&#xBC2D;&#xC73C;&#xB85C; &#xCC29;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC74;&#xAE30;&#xAC00; &#xB418;&#xBA74; &#xC18C;&#xAE08;&#xC774; &#xACB0;&#xC815;&#xCCB4;&#xB85C; &#xBCC0;&#xD558;&#xB294;&#xB370;, &#xCF54;&#xB124;&#xD2F0;&#xCEF7;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xB113;&#xC740; &#xC9C0;&#xC5ED;&#xC5D0; &#xAC78;&#xCCD0; &#xD0C0;&#xC77C; &#xBAA8;&#xC591;&#xC758; &#xC721;&#xAC01;&#xD615;&#xC774; &#xC218;&#xBC31;&#xB9CC; &#xAC1C;&#xB098; &#xD615;&#xC131;&#xB41C;&#xB2E4;. &#xC7A5;&#xB9C8;&#xCCA0;&#xC774; &#xB418;&#xBA74;, &#xBB3C;&#xC774; &#xC587;&#xC740; &#xCE35;&#xC73C;&#xB85C; &#xB36E;&#xC5EC; &#xAC70;&#xB300;&#xD55C; &#xAC70;&#xC6B8;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;, &#xC218;&#xD3C9;&#xC120;&#xC744; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC544;&#xC8FC; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xD558;&#xB298;&#xC744; &#xBC18;&#xC0AC;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DC;&#xAC01; &#xD6A8;&#xACFC;&#xB85C; &#xB9E4;&#xB144; &#xC218;&#xCC9C; &#xBA85;&#xC758; &#xBC29;&#xBB38;&#xAC1D;&#xACFC; &#xB2E4;&#xCE74;&#xB974; &#xB7A0;&#xB9AC;&#xB97C; &#xD1B5;&#xD574; &#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xCD5C;&#xACE0;&#xC758; &#xAD00;&#xAD11;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmZdzLsqpikHWCsyYGyYwXxKHPL55TEGwf9LAC6rgnaxv4" alt="image.png"><br></center><br>(&#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC774; &#xC6B0;&#xC720;&#xB2C8; &#xC18C;&#xAE08; &#xD3C9;&#xC57C; &#xC548;&#xC5D0; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC0B0;&#xC5C5;&#xC6A9; &#xD480; &#xC704;&#xB97C; &#xAC77;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xB824;&#xBA74; &#xBA70;&#xCE60;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xACE0;, &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC740; 2&#xC8FC;&#xAC04; &#xAD50;&#xB300;&#xB85C; &#xC9D1;&#xC5D0; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;.)<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9AC;&#xD2AC; &#xCC44;&#xAD74;&#xC774; &#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC744; &#xC720;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC99D;&#xBA85;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD00;&#xCE21;&#xD1B5;&#xB4E4;&#xC740; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0; &#xAC1C;&#xBC1C;&#xC774; &#xACBD;&#xC81C;&#xC131;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xC758;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xC815;&#xBD80;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB3D9;&#xB825;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xC800;&#xC7A5;&#xC6A9; &#xBC30;&#xD130;&#xB9AC;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xB370; &#xD544;&#xC218; &#xC694;&#xC18C;&#xC778; &#xB9AC;&#xD2AC;&#xC774; &#xC804; &#xC138;&#xACC4;&#xC758; &#xC5F4;&#xB9DD;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xC5F4;&#xC2EC;&#xC774;&#xB2E4;. </p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8; &#xC57C;&#xB9DD;&#xC740; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB97C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xBB3C;&#xB860; 2022&#xB144;&#xAE4C;&#xC9C0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC57D; 300&#xAC00;&#xC9C0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBAA8;&#xB378;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC7AC;&#xCDA9;&#xC804; &#xAC00;&#xB2A5; &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870; &#xAD6D;&#xAC00;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; YLB&#xC758; &#xAD00;&#xACC4;&#xC790; &#xD6C4;&#xC548; &#xCE74;&#xB97C;&#xB85C;&#xC2A4; &#xBAAC;&#xD14C;&#xB124;&#xADF8;&#xB85C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB294; 4, 5&#xB144; &#xB0B4;&#xC5D0; &#xC138;&#xACC4; &#xB9AC;&#xD2AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xAE30;&#xC11C; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xD3EC;&#xD4F0;&#xB9AC;&#xC998; &#xC815;&#xAD8C;&#xC778; &#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xC815;&#xBD80;&#xB294; &#xC790;&#xCCB4; &#xAE30;&#xC220;&#xB85C; &#xB9AC;&#xD2AC;&#xACFC; &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870; &#xAD6D;&#xAC00;&#xB85C; &#xBCC0;&#xC2E0;&#xD558;&#xB294; &#xB370; &#xCD1D;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB2E4;. YLB&#xB294; 5&#xB144; &#xC548;&#xC5D0; 15&#xB9CC; &#xD1A4;&#xC758; &#xD0C4;&#xC0B0; &#xB9AC;&#xD2AC;&#xC744; &#xC0DD;&#xC0B0;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xC804;&#xB9DD;&#xC73C;&#xB85C; &#xBCF4;&#xBA74;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; 2022&#xB144; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB294; &#xC138;&#xACC4; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; &#xC57D; 20%&#xB97C; &#xCC28;&#xC9C0;&#xD574;, &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xAD6D; &#xC911; &#xD55C;&#xACF3;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xAC00; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC624;&#xC9C0; &#xC911; &#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xB9AC;&#xD2AC;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC744; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74;, &#xBA87; &#xC548; &#xB418;&#xB294; &#xD574;&#xC678; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC801;&#xC5B4;&#xB3C4; &#xD55C;&#xACF3;&#xC774; &#xADF8;&#xB7F0; &#xC704;&#xD5D8;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xAC10;&#xC218;&#xD558;&#xB824;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xB3C5;&#xC77C; &#xBE14;&#xB799; &#xD3EC;&#xB808;&#xC2A4;&#xD2B8; &#xC911;&#xC2EC;&#xBD80; &#xC2DC;&#xACE8; &#xB9C8;&#xC744;&#xC778; &#xC9D0;&#xBA38;&#xB978; &#xC624;&#xBCF4;&#xD2B8;&#xC6E8;&#xC77C;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; ACI &#xC2DC;&#xC2A4;&#xD15C;&#xC2A4; &#xC54C;&#xB808;&#xB9C8;&#xB2C8;&#xC544;(ACI Systems Alemania)&#xB294; &#xAD11;&#xC804;&#xC9C0;, &#xBC30;&#xD130;&#xB9AC; &#xBC0F; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xC758; &#xACF5;&#xC7A5; &#xAC74;&#xC124;&#xC744; &#xAD00;&#xB9AC; &#xC9C0;&#xC6D0;&#xD558;&#xB294; ACI &#xADF8;&#xB8F9;&#xC758; &#xC790;&#xD68C;&#xC0AC;&#xB2E4;. ACI&#xB294; 20&#xBA85;&#xC758; &#xB2E8;&#xCD9C;&#xD55C; &#xC778;&#xC6D0;&#xC73C;&#xB85C; &#xC624;&#xB85C;&#xC9C0; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC5D0; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0; &#xAC74;&#xC124;&#xC744; &#xC704;&#xD574; &#xC138;&#xC6CC;&#xC84C;&#xB2E4;. &#xBCFC;&#xD504;&#xAC15; &#xC288;&#xBB34;&#xCE20; CEO&#xB294; &#xB9CE;&#xC740; &#xC720;&#xC218;&#xC758; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC2E4;&#xD328;&#xD55C; &#xC774; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD560; &#xAC70;&#xB77C;&#xACE0; &#xC7A5;&#xB2F4;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB97C; &#xC548;&#xB2E4;. &#xB098;&#xC640; &#xD68C;&#xC0AC; &#xB3D9;&#xB8CC;&#xB4E4;&#xC740; &#xC774; &#xB098;&#xB77C;&#xC640; &#xAC1C;&#xC778;&#xC801; &#xCE5C;&#xBD84;&#xC774; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C; &#xC57D;&#xC18D;&#xC740; &#xAF2D; &#xC9C0;&#xCF1C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2E0;&#xB8B0; &#xAD00;&#xACC4;&#xB97C; &#xC313;&#xC544;&#xAC00;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. </p>
</blockquote>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmPkSGs81zfNJxn9Cb1br4yDLCGD1biQyNTFqCtqXvLHwx" alt="image.png"><br></center><p></p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xCD5C;&#xADFC; ACI&#xB294; &#xC5D0;&#xBCF4; &#xBAA8;&#xB784;&#xB808;&#xC2A4; &#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xB300;&#xD1B5;&#xB839;&#xACFC; 2&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0; &#xAC74;&#xC124; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;. &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xCE90;&#xC18C;&#xB4DC;&#xC640; &#xBC30;&#xD130;&#xB9AC;&#xB97C; &#xC81C;&#xC870;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCCAB; &#xB2E8;&#xACC4;&#xB2E4;. &#xC774; &#xACC4;&#xC57D;&#xC740; &#xC774;&#xBC88; &#xB2EC; ACI&#xC640; YLB &#xAC04;&#xC5D0; 49-51 &#xD569;&#xC791;&#xD68C;&#xC0AC; &#xCD9C;&#xBC94;&#xC73C;&#xB85C; &#xACF5;&#xC2DD;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC774; &#xB3C5;&#xC77C; &#xD68C;&#xC0AC;&#xB294; &#xC544;&#xC9C1; &#xC774; &#xC0AC;&#xC5C5;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xBBF8;&#xB124;&#xB784; &#xC778;&#xD154;&#xB9AC;&#xC804;&#xC2A4;&#xC758; &#xC120;&#xC784; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC564;&#xB4DC;&#xB8E8; &#xBC00;&#xB7EC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC5B4;&#xB5A4; &#xCE90;&#xC18C;&#xB4DC; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xC640;&#xB3C4; &#xC190;&#xC744; &#xC7A1;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xC740; &#xBB3C;&#xB860;&#xC774;&#xACE0;, &#xBC30;&#xD130;&#xB9AC; &#xCE90;&#xC18C;&#xB4DC;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xC6B4;&#xC2A4;&#xD2B8;&#xB9BC; &#xC0B0;&#xC5C5;&#xC744; &#xB3C5;&#xC790;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.</p>
<h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xAC00; &#xC774;&#xB7F0; &#xC2DC;&#xB3C4;&#xB97C; &#xD558;&#xB294; &#xB370;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. 2025&#xB144;&#xC774; &#xB418;&#xBA74;, &#xB9AC;&#xD2AC; &#xC218;&#xC694;&#xAC00; &#xB450; &#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xB9AC;&#xD2AC;&#xC740; &#xC8FC;&#xB85C; &#xD638;&#xC8FC;, &#xCE60;&#xB808;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0;&#xC11C; &#xCC44;&#xAD74;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xB3C4; 9&#xBC31;&#xB9CC; &#xD1A4;&#xC758; &#xB9AC;&#xD2AC;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xC9C0;&#xB9CC;, &#xD55C; &#xBC88;&#xB3C4; &#xC0C1;&#xC5C5;&#xC801;&#xC73C;&#xB85C; &#xCC44;&#xAD74;&#xB41C; &#xC801;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xCC44;&#xAD74;&#xACFC; &#xD310;&#xB9E4;&#xC5D0; &#xB098;&#xC124; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xB3C4; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC0B0; &#xB9AC;&#xD2AC;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC624;&#xAC8C; &#xB418;&#xBA74; &#xADF8;&#xB3D9;&#xC548; &#xC138;&#xACC4; &#xC218;&#xC694;&#xB97C; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xB358; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xCD5C;&#xB300; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; FMC&#xC640; &#xC54C;&#xBCA0;&#xB9D0;, &#xCE60;&#xB808;&#xC758; SQM, &#xC911;&#xAD6D;&#xC758; &#xD2F0;&#xC5D4;&#xCE58; &#xB9AC;&#xD2AC;&#xC740; &#xAE30;&#xC874; &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xAC00;&#xC7A5; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC740; &#xC5C5;&#xCCB4;&#xB4E4;&#xC870;&#xCC28; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. SQM&#xC740; &#xCE60;&#xB808;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xC5C5; &#xD655;&#xC7A5;&#xC774; &#xC9C0;&#xC5F0;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD55C; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xBD80;&#xB52A;&#xD614;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD588;&#xC73C;&#xBA70;, &#xC568;&#xBC84;&#xB9D0;&#xC740; &#xC9C0;&#xB09C; 3&#xBD84;&#xAE30; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xCE60;&#xB808;, &#xC911;&#xAD6D; &#xBC0F; &#xD638;&#xC8FC;&#xC5D0;&#xC11C;&#xC758; &#xC601;&#xC5C5;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; FMC&#xC640; &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xD615; &#xCCA0;&#xAC15; &#xD68C;&#xC0AC; &#xD3EC;&#xC2A4;&#xCF54;&#xAC00; &#xBAA8;&#xB784;&#xB808;&#xC2A4; &#xC815;&#xBD80;&#xC640; &#xC6B0;&#xC720;&#xB2C8; &#xC0AC;&#xB9C9;&#xC5D0;&#xC11C; &#xB9AC;&#xD2AC; &#xC0AC;&#xC5C5; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xB824; &#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC5C5; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xACFC; &#xC815;&#xBD80;&#xC758; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xC694;&#xAD6C;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xBA74;&#xC11C;, &#xD611;&#xC0C1; &#xC9C0;&#xC5F0;&#xACFC; &#xD22C;&#xC790;&#xC790; &#xCCA0;&#xC218;&#xB85C; &#xACC4;&#xC57D;&#xC740; &#xC2E4;&#xD328;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmbUtzccPsb5km4aoAnTaZtiSKjRkZtRToxmArkxdQ9oPd" alt="image.png"><br></center><br>(&#xC5D0;&#xBCF4; &#xBAA8;&#xB784;&#xB808;&#xC2A4; &#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xB300;&#xD1B5;&#xB839;&#xC740; &#x201C;&#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E0; &#xB9AC;&#xD2AC; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xB4E4;&#xC5B4;&#xAC04; &#xB3C4;&#xC694;&#xD0C0;&#x201D;&#xB97C; &#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.)<p></p>
<p>&#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C;&#xC778; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB294; &#xC9C0;&#xB09C; 50&#xB144; &#xB3D9;&#xC548; &#xC801;&#xC5B4;&#xB3C4; 27&#xBA85;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xAD70;&#xC0AC;&#xC815;&#xAD8C;&#xC774; &#xB09C;&#xB9BD;&#xD574; &#xC654;&#xB2E4;. 2006&#xB144; &#xB2F9;&#xC120;&#xB41C; &#xBAA8;&#xB784;&#xB808;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC6B0;&#xACE0; &#xCC28;&#xBCA0;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xC88C;&#xD30C; &#xC138;&#xB300;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC138;&#xB300;&#xB85C;, &#xC0AC;&#xD68C; &#xC815;&#xC758;&#xB97C; &#xC2E4;&#xD604;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC73C;&#xB85C; &#xAD8C;&#xC88C;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. </p>
<p>&#xBAA8;&#xB784;&#xB808;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xC8FC;&#xC694; &#xC218;&#xC785;&#xC6D0;&#xC778; &#xD0C4;&#xD654;&#xC218;&#xC18C; &#xC0AC;&#xC5C5;&#xC744; &#xAD6D;&#xC720;&#xD654;&#xD588;&#xACE0;, &#xC804;&#xB825;&#xB9DD;&#xACFC; &#xD1B5;&#xC2E0;&#xB3C4; &#xAD6D;&#xC720;&#xD654;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC874;&#xC5C4;&#xACFC; &#xC8FC;&#xAD8C;&#xC744; &#xAC16;&#xCD98; &#xC0B0;&#xC5C5;&#xD654;&#xB97C; &#xB2E4;&#xC9D0;&#xD558;&#xBA74;&#xC11C;, &#xC678;&#xAD6D; &#xAE30;&#xC5C5;&#xC758; &#xC190;&#xC744; &#xBE4C;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xB85C;&#xC9C0; &#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xC758; &#xD798; &#xB9CC;&#xC73C;&#xB85C; &#xB9AC;&#xD2AC;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xAC00;&#xACF5;&#xD574; &#xBC30;&#xD130;&#xB9AC;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#x201C;&#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E0; &#xB9AC;&#xD2AC; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xB4E4;&#xC5B4;&#xAC04; &#xB3C4;&#xC694;&#xD0C0;&#x201D;&#xB97C; &#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB9AC;&#xC11C;&#xCE58; &#xD68C;&#xC0AC; &#xB9C8;&#xC6B4;&#xD2F4; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xD06C;&#xB9AC;&#xC2A4; &#xBCA0;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD574;, &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB294; &#xC138;&#xACC4; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xC9C0;&#xC5ED;&#xBCF4;&#xB2E4; &#xB9AC;&#xD2AC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xC5D0; &#xC544;&#xC8FC; &#xC704;&#xD5D8;&#xD55C; &#xACF3;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC740; &#xBB3C;&#xB860;, &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC774;&#xC790; &#xD68C;&#xC218;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
</blockquote>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmNoWR1VC7GVj9ZUXJDCKv2zd1e889mHwLEWdSqcJZAtFd" alt="image.png"><br></center><br>(SQM&#xACFC; &#xC568;&#xBC84;&#xB9D0;&#xC774; &#xB9AC;&#xD2AC;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCE60;&#xB808;&#xC758; &#xC0B0; &#xD398;&#xB4DC;&#xB85C; &#xB370; &#xC544;&#xD0C0;&#xCE74;&#xB9C8; &#xC9C0;&#xC5ED;&#xC758; &#xD56D;&#xACF5; &#xC0AC;&#xC9C4;)<p></p>
<p>&#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xB9AC;&#xD2AC;&#xC740; &#xC0B0;&#xB9E5; &#xACE0;&#xC9C0;&#xB300;&#xC758; &#xC18C;&#xAE08; &#xD3C9;&#xC57C; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; &#xC18C;&#xAE08; &#xC9C4;&#xD759;&#xC5D0; &#xC11E;&#xC5EC;&#xC11C; &#xBC1C;&#xACAC;&#xB41C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB9AC;&#xD2AC;&#xC744; &#xCD94;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5FC;&#xC218;&#xB97C; &#xBABB;&#xC5D0; &#xBD80;&#xC5B4; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC99D;&#xBC1C;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB18D;&#xCD95;&#xB41C; &#xC561;&#xCCB4;&#xB294; &#xD654;&#xD559; &#xACF5;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xC838;&#xC11C; &#xD0C4;&#xC0B0; &#xB9AC;&#xD2AC;&#xC774;&#xB098; &#xC218;&#xC0B0;&#xD654; &#xB9AC;&#xD2AC;&#xC73C;&#xB85C; &#xAC00;&#xACF5;&#xB41C;&#xB2E4;. &#xC0BC;&#xC131; SDI&#xC640; &#xD30C;&#xB098;&#xC18C;&#xB2C9; &#xAC19;&#xC740; &#xBC30;&#xD130;&#xB9AC; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC774; &#xC81C;&#xD488;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC6A9; &#xCDA9;&#xC804;&#xC2DD; &#xBC30;&#xD130;&#xB9AC;&#xC758; &#xC6D0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;.</p>
<p>ACI&#xB294; &#xC5FC;&#xC218;&#xB098; &#xBC30;&#xD130;&#xB9AC; &#xBD80;&#xD488;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC0AC;&#xC5C5;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>ACI&#xB294; &#xC6B0;&#xC720;&#xB2C8; &#xC0AC;&#xB9C9;&#xC5D0; &#xB9AC;&#xD2AC; &#xAC00;&#xACF5; &#xACF5;&#xC7A5;&#xC744; &#xAC74;&#xC124;&#xD558;&#xB294; &#xB370; &#xCD08;&#xAE30; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC73C;&#xB85C; 2&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xACF5;&#xC7A5;&#xC740; 2021&#xB144;&#xBD80;&#xD130; &#xAC00;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD574;, 2022&#xB144; &#xB9D0; &#xC5F0;&#xAC04; 4&#xB9CC; &#xD1A4;&#xC758; &#xC218;&#xC0B0;&#xD654; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xC138;&#xACC4; 4&#xC704; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xC778; FMC&#xAC00; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACF5;&#xC7A5;&#xBCF4;&#xB2E4; &#xC57D; 2&#xBC30;&#xB098; &#xB418;&#xB294; &#xADDC;&#xBAA8;&#xB2E4;. </p>
<p>ACI&#xB294; &#xC774;&#xB97C; &#xC704;&#xD574; &#xB610; &#xB2E4;&#xB978; &#xB3C5;&#xC77C; &#xD68C;&#xC0AC;&#xC778; &#x201C;K-UTEC AG Salt Technologies&#x201D;&#xC758; &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xC5FC;&#xC218;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xC218;&#xC0B0;&#xD654; &#xB9AC;&#xD2AC;&#xC744; &#xC0DD;&#xC0B0;&#xD574; &#xACFC;&#xC815;&#xC744; &#xC55E;&#xB2F9;&#xAE30;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC774; &#xC2E0;&#xAE30;&#xC220;&#xC774; &#xC544;&#xC9C1; &#xAC80;&#xC99D;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC6B0;&#xC720;&#xB2C8;&#xC758; &#xC5FC;&#xC218;&#xB294; &#xB9C8;&#xADF8;&#xB124;&#xC298; &#xD568;&#xB7C9;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCE60;&#xB808;&#xB098; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xC18C;&#xAE08; &#xD3C9;&#xC9C0;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xB9AC;&#xD2AC;&#xBCF4;&#xB2E4; &#xB35C; &#xC21C;&#xC218;&#xD558;&#xACE0; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xB3C4; &#xB354; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;. &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xB9AC;&#xD2AC; &#xBD84;&#xC11D;&#xAC00; &#xD6C4;&#xC548; &#xCE74;&#xB97C;&#xB85C;&#xC2A4; &#xC8FC;&#xB808;&#xD0C0; &#xAD50;&#xC218;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xACC4;&#xD68D;&#xB3C4; &#xB108;&#xBB34; &#xD5C8;&#xC220;&#xD558;&#xACE0;, &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xAC10;&#xCD94;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;. ACI &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC774; &#xC815;&#xB3C4; &#xADDC;&#xBAA8;&#xC758; &#xC0AC;&#xC5C5;&#xC5D0; &#xB098;&#xC124; &#xAE30;&#xC220;&#xC774;&#xB098; &#xC7AC;&#xC815; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p> #<br>&#xBAAC;&#xD14C;&#xB124;&#xADF8;&#xB85C;&#xB294; &#xD5A5;&#xD6C4; &#xBA87; &#xC8FC; &#xB0B4;&#xC5D0; YLB&#xAC00; 2020&#xB144; &#xCD08;&#xAE4C;&#xC9C0; 18,000&#xD1A4;&#xC758; &#xD0C4;&#xC0B0; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD98; 9,600&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xACF5;&#xC7A5; &#xAC74;&#xC124;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB610;&#xD55C; &#xC774;&#xBBF8; &#xC911;&#xAD6D; &#xBC30;&#xD130;&#xB9AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACF5;&#xC7A5;&#xC774; &#xAC00;&#xB3D9;&#xB418;&#xBA74; &#xB2E4;&#xB144; &#xAC04;&#xC758; &#xACF5;&#xAE09; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5FC;&#xC218;&#xC5D0;&#xC11C; &#xB9AC;&#xD2AC;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC21C;&#xB3C4;&#xC758; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xACC4; &#xC0C1;&#xC704; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC774;&#xBBF8; &#xC0DD;&#xC0B0;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC640; ACI&#xC758; &#xC2DC;&#xB3C4;&#xAC00; &#xB108;&#xBB34; &#xB2A6;&#xAC8C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBCA0;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xCE90;&#xC18C;&#xB4DC; &#xC0DD;&#xC0B0;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xC900;&#xC758; &#xC21C;&#xB3C4;&#xAC00; &#xC788;&#xB294; &#xB9AC;&#xD2AC;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xC874; &#xC5C5;&#xCCB4;&#xB4E4; &#xB9CC;&#xD07C;&#xC758; &#xB9AC;&#xD2AC;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xB824;&#xBA74; &#xBA87; &#xB144;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmTdNsPFNR65eeQLkWN4NfaFeCwnHGn3u7N339YGPGVH73" alt="image.png"><br></center><br>(&#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xC6B0;&#xC720;&#xB2C8; &#xC18C;&#xAE08; &#xD3C9;&#xC9C0;&#xC758; &#xACF5;&#xC0AC;&#xC7A5;&#xC5D0;&#xC11C; &#xD759;&#xC744; &#xD2B8;&#xB7ED;&#xC5D0; &#xC2E3;&#xACE0; &#xC788;&#xB2E4;.)<p></p>
<p>HSBC&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACFC;&#xAC70; &#xBBF8;&#xC4F0;&#xBE44;&#xC2DC;, &#xC2A4;&#xBBF8;&#xD1A0;&#xBAA8; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xB9AC;&#xD2AC; &#xC790;&#xC6D0;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB840;&#xB294; &#xC5C6;&#xB2E4;&#xBA74;&#xC11C;, &#xD558;&#xC9C0;&#xB9CC; &#xB9AC;&#xD2AC; &#xC218;&#xC694;&#xC758; &#xC99D;&#xAC00;, &#xC7A5;&#xAE30; &#xACF5;&#xAE09; &#xACC4;&#xC57D;, &#xC815;&#xBD80; &#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;, &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xB4F1;&#xC774; &#xC81C;&#xC2DC;&#xB418;&#xBA74; &#xB9AC;&#xD2AC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xC790;&#xADF9;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xBBF8;&#xB124;&#xB784; &#xC778;&#xD154;&#xB9AC;&#xC804;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; 5&#xC6D4;&#xACFC; 6&#xC6D4; &#xD1A4;&#xB2F9; 15,700&#xB2EC;&#xB7EC;&#xC774;&#xB358; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC0B0; &#xD0C4;&#xC0B0; &#xB9AC;&#xD2AC;&#xC758; &#xD3C9;&#xADE0; &#xAC00;&#xACA9;&#xC774; 10&#xC6D4; 14,375&#xB2EC;&#xB7EC;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574; &#xC788;&#xB2E4;. &#xB9AC;&#xD2AC; &#xAC00;&#xACA9;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xD558;&#xB77D;&#xD574; &#xD1A4;&#xB2F9; &#xC57D; 12,000&#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xAC00;&#xB3D9; &#xC911;&#xC778; &#xACF5;&#xC7A5; &#xC911; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 1&#xC758; &#xC6D0;&#xAC00;&#xC5D0;&#xB3C4; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC218;&#xC900;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xB3C4;&#xBC15;&#xC774; &#xC798;&#xD574;&#xC57C; &#xBCF8;&#xC804;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xAD11;&#xC0B0;&#xACFC; &#xD0C4;&#xD654;&#xC218;&#xC18C;&#xC758; &#xAD6D;&#xC720;&#xD654; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xB85C; &#xB9AC;&#xD2AC;&#xC758; &#xC0B0;&#xC5C5;&#xD654;&#xB97C; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xC774; &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xC5ED;&#xD559;&#xC740; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBAA8;&#xB784;&#xB808;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xB9AC;&#xD2AC;&#xC774; &#xACBD;&#xC81C;&#xC640; &#xC815;&#xCE58;&#xC758; &#xBCF4;&#xD5D8; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC2E0;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xC790;&#xC720;&#xB86D;&#xACE0; &#xC8FC;&#xAD8C;&#xC801;&#xC778; &#xBC1C;&#xC804;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB294; &#xB0B4;&#xB144; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xBBF8; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC640; &#xCE60;&#xB808; &#xAC04;&#xC758; &#xD574;&#xC5ED; &#xBD84;&#xC7C1;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xAD6D;&#xC81C;&#xC0AC;&#xBC95;&#xC7AC;&#xD310;&#xC18C; &#xD310;&#xACB0;&#xB85C; &#xC2EC;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xBAA8;&#xB784;&#xB808;&#xC2A4; &#xC815;&#xBD80;&#xB294; &#xADF8;&#xC804;&#xC5D0; &#xB9AC;&#xD2AC; &#xACC4;&#xC57D;&#xC744; &#xB05D;&#xB0B4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC290;&#xB808;&#xD0C0;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBCFC;&#xB9AC;&#xBE44;&#xC544; &#xC815;&#xBD80;&#xB294; &#xB3D9;&#xD654; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xD658;&#xC0C1;&#xC744; &#xD314;&#xC544;&#xC654;&#xB2E4;. &#xC774;&#xC81C; &#xADF8;&#xB4E4;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xACE0; &#xB9AC;&#xD2AC;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;&#xB294; &#xC1FC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD574; &#xC11C;&#xB450;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xB098;&#xB77C;&#xAC00; &#xC131;&#xACF5;&#xD558;&#xB290;&#xB0D0; &#xC2E4;&#xD328;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xADF8;&#xB4E4;&#xC758; &#xC548;&#xC911;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xADF8;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC740; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;.</p>
<h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Bolivia&#x2019;s Almost Impossible Lithium Dream&#x201D; </p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ue7zy" target="_blank" rel="noopener">&#x2018;&#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xD5DB;&#xB41C; &#xB9DD;&#xC0C1;, &#xC6B0;&#xC720;&#xB2C8; &#xC0AC;&#xB9C9;&#xC758; &#xB9AC;&#xD2AC; &#xAC1C;&#xBC1C;&#xC740; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;? &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/-vs--1543925025518/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국 리츠 우선주 vs. 리츠 보통주</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1543903132452/">
                <span class="level-item">날으는 호텔: 하늘 여행의 낭만 시대</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

