
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[조카와 투자 공부]  성공한 투자자들에 대해 우리가 잊고 있는 것 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd2FQpuNKEaT9hcmKQerLPUZSUJkj79QgEuxEbtTTRu78/002.gif" alt="[조카와 투자 공부]  성공한 투자자들에 대해 우리가 잊고 있는 것">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-05T03:06:51.000Z">2020-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1269 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [조카와 투자 공부]  성공한 투자자들에 대해 우리가 잊고 있는 것
            
        </h1>
        <div class="content">
            <p>&#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC774; &#xBE60;&#xC9C0;&#xAE30; &#xC27D;&#xB2E4;.&#x200B;</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;, &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;, &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;, &#xBAA8;&#xB2C8;&#xC2DC; &#xD30C;&#xBE0C;&#xB77C;&#xC774;, &#xC5B4;&#xBE59; &#xCE78;, &#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4; &#xB4F1; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC5F0;&#xACB0;&#xD574; &#xC8FC;&#xB294; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xBAA8;&#xB450;&#xAC00; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xC9C0;&#xD5A5;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC774;&#xB4E4; &#xBAA8;&#xB450;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD558;&#xACE0;, &#xC774;&#xBCF4;&#xB2E4; &#xD560;&#xC778;&#xB41C; &#xC8FC;&#xAC00;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p><img src="https://cdn.steemitimages.com/DQmd2FQpuNKEaT9hcmKQerLPUZSUJkj79QgEuxEbtTTRu78/002.gif" alt="002.gif"></p>
<p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xB4E4;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC740; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xC9C0;&#xB9CC;, &#xC800;&#xB9C8;&#xB2E4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xB2E4; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBA4D;&#xAC70;&#xC639;&#xC740; &#xCD5C;&#xC120;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xBE44;&#xB85C;&#xC18C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xCD5C;&#xC120;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xC218;&#xC775;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC790;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xADF8;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC9C0;&#xB9CC;(&#xBA4D;&#xAC70;&#xB294; &#xD53C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;), &#xC7A6;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xD68C;&#xC804;&#xC744; &#xD1B5;&#xD574; &#xACC4;&#xC18D; &#xD604;&#xAE08;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xAE30;&#xD68C;&#xC5D0; &#xC989;&#xC2DC; &#xD22C;&#xC785;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#x200B;</p>
<p>&#xBC18;&#xBA74; &#xD30C;&#xBE0C;&#xB77C;&#xC774;&#xB294; &#xCD08;&#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xBE44;&#xB85D; &#xBA58;&#xD1A0; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xAE34; &#xD574;&#xB3C4; &#xBA4D;&#xAC70;&#xC639;&#xBCF4;&#xB2E4;&#xB294; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xACFC; &#xB354; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB2E4;&#xC591;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB4E4; &#xC804;&#xC124;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC; &#xC6D0;&#xB9AC;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xBA74;&#xC11C;, &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xD070; &#xBD80;&#xBD84;&#xC744; &#xB193;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xD074;&#xB77C;&#xB9CC;&#xC774;&#xB098; &#xBC84;&#xD54F;&#xC639;&#xC758; &#xBC18;&#xB300;&#xD3B8;&#xC5D0;&#xB294; &#xC218;&#xCC9C;&#xC758; &#xC2E4;&#xD328;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB2E8;&#xC9C0; &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACE0; &#xB9C8;&#xCE58; &#xCDE8;&#xBBF8;&#xC778; &#xC591; &#xC8FC;&#xC2DD;&#xC744; &#xAC70;&#xB798;&#xD558;&#xB294; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB4E4;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC804;&#xBB38; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC885;&#xBAA9; &#xBC1C;&#xAD74;&#xC5D0; &#xBAA8;&#xB4E0; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC2E4;&#xC218;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0;, &#xBB34;&#xC5C7;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xCC3E;&#xC544;&#xB0B4;&#xACE0;, &#xADF8;&#xAC83;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B0;&#xACE0;, &#xB098;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xBD80;&#xD560; &#xB54C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xC5C5;&#xC5D0;&#xAC8C;&#xC11C; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC2E4;&#xD328;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xBC30;&#xC6B8; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xACBD;&#xC6B0; &#xC5B4;&#xB5A4; &#xC798;&#xBABB;&#xC774; &#xC2E4;&#xD328;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB294;&#xC9C0; &#xC27D;&#xAC8C; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xBA74;, &#xBC84;&#xD54F;&#xC639;, &#xBA4D;&#xAC70;&#xC639;, &#xCE78;&#xC639;, &#xD074;&#xB77C;&#xB9CC; &#xAC19;&#xC740; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xC218;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xC8FC; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB4E4;&#xC5D0;&#xC11C; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xADF8; &#xC131;&#xACF5;&#xBFD0;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB4E4;&#xC740; &#xAC12;&#xC2FC; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xAC12;&#xC2FC; &#xC8FC;&#xC2DD;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC3E;&#xB290;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC12;&#xC2FC; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xAC00; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xAE30;&#xB294;&#xCEE4;&#xB155; &#x201C;&#xAC00;&#xCE58; &#xD568;&#xC815;&#x201D;&#xC5D0; &#xBE60;&#xC838; &#xC7AC;&#xC0B0;&#xC744; &#xB0A0;&#xB9AC;&#xAC70;&#xB098;, &#xC874; &#xBC84; &#xBAA8;&#xB4DC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xC8FC; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0;, &#xC2E4;&#xD328;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAC70;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC774;&#xB7F0; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC774; &#xC758;&#xC0AC;&#xACB0;&#xC815; &#xACFC;&#xC815;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC639;&#xC774;&#xB098; &#xBA4D;&#xAC70;&#xC639; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xD07C;&#xC774;&#xB098;, &#xC65C; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xC774; &#xB450; &#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xC744; &#xB54C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xB3C4; &#xBC84;&#xD54F;&#xC639;&#xACFC; &#xBA4D;&#xAC70;&#xC639;&#xC744; &#xB3C4;&#xC654;&#xB2E4;. &#xD22C;&#xC790; &#xC778;&#xC0DD; &#xCD08;&#xBC18; &#xC0C1;&#xB2F9;&#xD55C; &#xB3C8;&#xC744; &#xBE4C;&#xB824; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC774; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xB2E4;&#xB978; &#xC218;&#xCC9C; &#xBA85;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC131;&#xACF5;&#xC5D0;&#xC11C;&#xB3C4; &#xC6B4;&#xC740; &#xADF8;&#xB9CC;&#xD07C; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;What Is Often Forgotten About the Superinvestors&#x201D;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC77D;&#xC5B4; &#xBCFC; &#xB9CC;&#xD55C; &#xCC45;&#x200B;</p>
<p><strong>&#xD22C;&#xC790; &#xB300;&#xAC00;&#xB4E4;&#xC758; &#xC704;&#xB300;&#xD55C; &#xC624;&#xB2F5; &#xB178;&#xD2B8;</strong><br><a href="https://book.naver.com/bookdb/book_detail.nhn?bid=14819712" target="_blank" rel="noopener">https://book.naver.com/bookdb/book_detail.nhn?bid=14819712</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/28iwyx" target="_blank" rel="noopener">&#x2018;[&#xC870;&#xCE74;&#xC640; &#xD22C;&#xC790; &#xACF5;&#xBD80;]  &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xC78A;&#xACE0; &#xC788;&#xB294; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2avwd7/">
                <span class="level-item">한 가지 사례로 배우는 찰리 멍거의 투자 전략</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

