
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 친구를 만났다. 재벌과 공무원에 대해 이야기 했다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 친구를 만났다. 재벌과 공무원에 대해 이야기 했다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-06T00:11:39.000Z">2018-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2215 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 친구를 만났다. 재벌과 공무원에 대해 이야기 했다.
            
        </h1>
        <div class="content">
            <p>&#xCE5C;&#xAD6C;&#xB97C; &#xB9CC;&#xB098; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74; &#xD56D;&#xC0C1; &#xC815;&#xCE58;&#xC774;&#xC57C;&#xAE30;&#xB85C; &#xB118;&#xC5B4;&#xAC04;&#xB2E4;. &#xC774;&#xC57C;&#xAE30;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC774; &#xC911;&#xAD6C;&#xB09C;&#xBC29;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83; &#xC800;&#xAC83; &#xBC8C;&#xB824; &#xB193;&#xC740; &#xAC83;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740;&#xB370; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xC2B5;&#xB418;&#xAC70;&#xB098; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC801; &#xD6A8;&#xACFC;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xC791; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xACE0; &#xC2DC;&#xAE09;&#xD55C; &#xBB38;&#xC81C;&#xC5D0;&#xB294; &#xC9D1;&#xC911;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;.</p>
<p>&#xADF8; &#xCE5C;&#xAD6C;&#xAC00; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xAC00;&#xC7A5; &#xC2DC;&#xAE09;&#xD558;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC7AC;&#xBC8C; &#xC911;&#xC2EC;&#xC758; &#xACBD;&#xC81C;&#xC6B4;&#xC601;&#xC744; &#xBB34;&#xB108; &#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC7AC;&#xBC8C; &#xC911;&#xC2EC;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xBD80;&#xC775;&#xBD80; &#xBE48;&#xC775;&#xBE48; &#xD604;&#xC0C1;&#xC774; &#xB354;&#xC6B1; &#xC2EC;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD3C9;&#xAC00;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xC7AC;&#xBC8C; &#xC911;&#xC2EC;&#xC758; &#xCCB4;&#xACC4;&#xB294; &#xC774;&#xBBF8; &#xB354; &#xC774;&#xC0C1; &#xC190; &#xC4F0;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xACC4;&#xB294; &#xAE30;&#xBCF8;&#xC774;&#xACE0; &#xC774;&#xBBF8; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xB3C4; &#xC7AC;&#xBC8C;&#xCCB4;&#xC81C;&#xC758; &#xC639;&#xD638;&#xB97C; &#xC704;&#xD55C; &#xD558;&#xC218;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xB77D;&#xD574; &#xBC84;&#xB838;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACF5;&#xBB34;&#xC6D0; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC7AC;&#xBC8C;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC744; &#xAE30;&#xB300;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xC6CC;&#xB099; &#xC138;&#xC0C1; &#xC0AC;&#xB294;&#xB370; &#xB208;&#xC774; &#xBC16;&#xC740; &#xCE5C;&#xAD6C;&#xC774;&#xB2C8; &#xD2C0;&#xB9B0; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xACBD;&#xC81C;&#xBD80;&#xD130; &#xC7A5;&#xAD00;&#xC744; &#xC9C0;&#xB0C8;&#xB358; &#xBD84;&#xC744; &#xB9CC;&#xB0AC;&#xC744;&#xB54C;&#xB3C4; &#xADF8;&#xB7F0; &#xBE44;&#xC2B7;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774; &#xD589;&#xC815;&#xACE0;&#xC2DC; &#xD569;&#xACA9;&#xD574;&#xC11C; &#xBD80;&#xC11C;&#xC5D0; &#xBC30;&#xCE58;&#xB418;&#xC790; &#xB9C8;&#xC790; &#xC7AC;&#xBC8C;&#xB4E4;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xAC8C; &#xB418;&#xACE0; &#xADF8;&#xB4E4;&#xC758; &#xD558;&#xC218;&#xC778;&#xB4E4;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC694;&#xC998;&#xC758; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xACFC; &#xAC19;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xAD6D;&#xAC00;&#xACBD;&#xC601;&#xC744; &#xD558;&#xACE0; &#xC788;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC774;&#xB04C;&#xACE0; &#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xC800; &#xC88B;&#xC740; &#xC9C1;&#xC7A5;&#xC5D0; &#xCDE8;&#xC9C1;&#xD588;&#xC73C;&#xB2C8; &#xC9C4;&#xAE09;&#xD574;&#xC11C; &#xBA85;&#xC608;&#xB3C4; &#xC5BB;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xD1F4;&#xC9C1;&#xD558;&#xBA74; &#xC88B;&#xC740; &#xD68C;&#xC0AC;&#xC5D0; &#xC7AC;&#xCDE8;&#xC5C5;&#xD574;&#xC11C; &#xC778;&#xC0DD;&#xC744; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xACE0;&#xC790; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB0B4; &#xCE5C;&#xAD6C;&#xC758; &#xB300;&#xC548;&#xC740; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC815;&#xCC45;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC704;&#xCE58;&#xC5D0; &#xAC00;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xAD6D;&#xC7A5;&#xAE09; &#xC774;&#xC0C1;&#xC740; &#xC784;&#xBA85;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xBB34;&#xC6D0; &#xB0B4;&#xBD80; &#xC2B9;&#xC9C4;&#xC778;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xC7A5;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC9C0;&#xBC29;&#xC790;&#xCE58;&#xB2E8;&#xCCB4;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xC790;&#xCCB4;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB354;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xD575;&#xC2EC;&#xCC38;&#xBAA8;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xAC00; &#xC5C6;&#xB2E4;. &#xD589;&#xC815;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD560; &#xC190;&#xBC1C;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xC790;&#xCCB4;&#xC7A5;&#xB4E4;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xACFC; &#xD0C0;&#xD611;&#xC744; &#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC804;&#xC801;&#xC73C;&#xB85C; &#xC633;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xD0C0;&#xB2F9;&#xD55C; &#xC9C0;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70; &#xB178;&#xBB34;&#xD604; &#xC815;&#xBD80; &#xB2F9;&#xC2DC; &#xD589;&#xC815;&#xACE0;&#xC2DC;&#xB294; 2016&#xB144;&#xC5D0; &#xD3D0;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xC9F0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB00C;&#xBA74;&#xC11C; &#xC2A4;&#xB9AC;&#xC2AC;&#xCA4D; &#xADF8;&#xB7F0; &#xB85C;&#xB4DC;&#xB9F5;&#xC774; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD589;&#xC815;&#xACE0;&#xC2DC;&#xB97C; &#xCE58;&#xACE0; &#xB4E4;&#xC5B4;&#xC628; 5&#xAE09;&#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774;&#xB098; 7&#xAE09;&#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774;&#xB098; &#xC790;&#xC9C8;&#xACFC; &#xB2A5;&#xB825;&#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xBCC4;&#xB85C; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774;&#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB2A5;&#xB825;&#xC740; &#xC2DC;&#xD5D8;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xC2DC;&#xD5D8;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xB54C;&#xBB38;&#xC77C;&#xAE4C; ?</p>
<p>&#xCE5C;&#xAD6C;&#xB294; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xC758; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC73C;&#xB85C; &#xACF5;&#xBB34;&#xC6D0; &#xC81C;&#xB3C4;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xB2F9;&#xC2DC; &#xC5B4;&#xB5A4; &#xAD6D;&#xC7A5;&#xC774; <strong>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xAC1C;&#xB3FC;&#xC9C0;</strong>&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xADF8;&#xB4E4;&#xC740; &#xC7AC;&#xBC8C;&#xB4E4;&#xACFC; &#xBD99;&#xC5B4; &#xBA39;&#xC5C8;&#xB2E4;. &#xADF8; &#xAD6D;&#xC7A5; &#xD63C;&#xC790;&#xB9CC;&#xC758; &#xBB38;&#xC81C;&#xC77C;&#xAE4C; ? &#xBE59;&#xC0B0;&#xC758; &#xC77C;&#xAC01;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xC9C1;&#xC811; &#xB9D0;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xD55C;&#xBA85;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC758;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xC704; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774; &#xB300;&#xB2E4;&#xC218;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACF5;&#xBB34;&#xC6D0; &#xC0AC;&#xD68C;&#xAC00; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xD589;&#xC815;&#xBD80;&#xC11C;&#xC758; &#xAD6D;&#xC7A5;&#xAE09;&#xC740; &#xC7A5;&#xAD00;&#xC774; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC784;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCC45;&#xC784;&#xC758; &#xC694;&#xCCB4;&#xB294; &#xAD8C;&#xD55C;&#xC774;&#xB2E4;. &#xAD8C;&#xD55C;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xCC45;&#xC784;&#xB3C4; &#xC5C6;&#xB2E4;. &#xCC45;&#xC784;&#xC9C0;&#xB294; &#xC7A5;&#xAD00;&#xC774; &#xB418;&#xB824;&#xBA74; &#xAD8C;&#xD55C;&#xB3C4; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAD6D;&#xC7A5;&#xAE09; &#xC774;&#xC0C1; &#xACF5;&#xBB34;&#xC6D0;&#xC740; &#xC7A5;&#xAD00;&#xC774; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD574;&#xC784;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C1;&#xC5C5;&#xACF5;&#xBB34;&#xC6D0;&#xC758; &#xBCF4;&#xC7A5;&#xC740; &#xACFC;&#xC7A5;&#xAE09;&#xAE4C;&#xC9C0;&#xB85C; &#xC871;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC9C0;&#xAE08; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xD5EC;&#xC870;&#xC120;&#xC774; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB7F0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC544;&#xC6B0;&#xC131;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xACFC; &#xC815;&#xCE58;&#xAD8C;. &#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xC77C;&#xAE4C; ? &#xBB38;&#xC81C;&#xAC00; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACF5;&#xBB34;&#xC6D0;&#xB3C4; &#xBB38;&#xC81C;&#xACE0; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC54C;&#xACE0;&#xB3C4; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB300;&#xCC45;&#xC744; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xB2E4;. &#xB300;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xAE30;&#xB294; &#xCEE4;&#xB155; &#xC624;&#xD788;&#xB824; &#xC0C1;&#xD669;&#xC744; &#xB354; &#xC545;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xD5A5;&#xC744; &#xAC00;&#xB294; &#xACF5;&#xBB34;&#xC6D0;&#xB3C4; &#xC788;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC548;&#xC628;&#xD55C; &#xC0DD;&#xD65C;&#xC774; &#xAD6D;&#xBBFC;&#xC758; &#xC774;&#xC775;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB780;&#xB2E4;. </p>
<p>&#xD604;&#xC815;&#xBD80;&#xAC00; &#xD574;&#xACB0;&#xD574;&#xC57C;&#xD560; &#xAC00;&#xC7A5; &#xC2DC;&#xAE09;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370;&#xB294; &#xC800;&#xB3C4; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;. &#xB0B4;&#xCE5C;&#xAD6C;&#xB294; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xACF5;&#xBB34;&#xC6D0; &#xC0AC;&#xD68C;&#xBD80;&#xD130; &#xAC1C;&#xD601;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xC758; &#xC8FC;&#xCCB4;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD560; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774; &#xC7AC;&#xBC8C;&#xB4E4;&#xC758; &#xC639;&#xD638;&#xC790;&#xC774;&#xC790; &#xC804;&#xC704;&#xBD80;&#xB300;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB780;&#xB2E4;. &#xBD80;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC815;&#xBD80;&#xAC00; &#xD558;&#xB294; &#xC815;&#xCC45;&#xC744; &#xBCF4;&#xBA74; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xB2E4;. &#xB9C8;&#xCE58; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB97C; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB2E4; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. 5&#xB144;&#xAC04;&#xC758; &#xC9E7;&#xC740; &#xC784;&#xAE30;&#xB3D9;&#xC548; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB97C; &#xB2E4; &#xD574;&#xACB0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0; &#xBC29;&#xC548;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xCDE8;&#xC0AC;&#xC120;&#xD0DD;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACE0; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC5D0; &#xC9D1;&#xC911;&#xC744; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xBB34;&#xC5C7;&#xC744; &#xC81C;&#xC77C; &#xBA3C;&#xC800;&#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xB098;&#xC911;&#xC5D0; &#xD574;&#xC57C;&#xD558;&#xBA70; &#xBB34;&#xC5C7;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC815;&#xB9AC;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC804;&#xB7B5;&#xC744; &#xC138;&#xC6B0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xB0B4;&#xCE5C;&#xAD6C;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBB34;&#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC720;&#xB2A5;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xB3C4; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xCC98;&#xB7FC; &#xBB34;&#xB2A5;&#xD558;&#xAE30;&#xB294; &#xBCC4;&#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xB97C; &#xD588;&#xB2E4;. &#xD3C9;&#xC0DD; &#xC6B4;&#xB3D9;&#xAD8C;&#xC5D0;&#xC11C; &#xC804;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xC815;&#xCE58;&#xB97C; &#xAE30;&#xC6C3; &#xAC70;&#xB9AC;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xCC0C; &#xC54C;&#xACA0;&#xC73C;&#xBA70; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xC5B4;&#xCC0C; &#xC54C;&#xACA0;&#xB290;&#xB0D0;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC9C4;&#xBCF4;&#xC801; &#xC131;&#xD5A5;&#xC758; &#xB300;&#xD559;&#xAD50;&#xC218;&#xB4E4;&#xC774;&#xB78D;&#xC2DC;&#xACE0; &#xB098;&#xC640;&#xC11C; &#xC790;&#xAE30; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xB370;&#xB85C; &#xB2E4; &#xB5A0;&#xB4DC;&#xB294;&#xB370; &#xD604;&#xC2E4;&#xACFC;&#xB294; &#xC644;&#xC804;&#xD788; &#xC720;&#xB9AC;&#xB41C; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB300;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xB354; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC55E;&#xC73C;&#xB85C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xAE08;&#xAC19;&#xC774; &#xD55C;&#xB2E4;&#xBA74; &#xC0C1;&#xD669;&#xC740; &#xB354;&#xC6B1; &#xC545;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</strong> &#xBD80;&#xC815;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xB0B4;&#xCE5C;&#xAD6C;&#xB9D0;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xB3C4;&#xB300;&#xCCB4; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC5D0; &#xC720;&#xB2A5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294; &#xAC74;&#xAC00; ?<br>&#xC544;&#xCE68; &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC5D0; &#xCCAD;&#xC640;&#xB300; &#xC7A5;&#xD558;&#xC131; &#xC815;&#xCC45;&#xC2E4;&#xC7A5;&#xC774; &#xAD6D;&#xBBFC;&#xC5F0;&#xAE08;&#xACF5;&#xB2E8; &#xCC45;&#xC784;&#xC790;&#xB97C; &#xC9C0;&#xBA85;&#xD574;&#xC11C; &#xCD94;&#xCC9C;&#xD588;&#xACE0; &#xC778;&#xC0AC;&#xAC80;&#xC99D;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xC804; &#xC815;&#xBD80;&#xB098; &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xB098; &#xD558;&#xB294; &#xC9D3;&#xC740; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xB4EF;&#xD558;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xD56B;&#xBC14;&#xC9C4;&#xAC00; ? &#xADF8;&#xB0E5; &#xBC11;&#xC5D0; &#xB188;&#xB4E4;&#xC774; &#xB2E4; &#xD574;&#xCCD0;&#xBA39;&#xAC8C;.</p>
<p>&#xCE5C;&#xAD6C;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xBA74; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xC9C0; &#xB354; &#xC88B;&#xC544;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xB4EF; &#xD558;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4gf6fs" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xCE5C;&#xAD6C;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xC7AC;&#xBC8C;&#xACFC; &#xACF5;&#xBB34;&#xC6D0;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/economy/">economy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/jaebeol/">jaebeol</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/7nvmaj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀잇 이야기) 스팀파워 많이 보유하신분들께, 이제 좀 달리 생각해봅시다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4vca4r/">
                <span class="level-item">(올드스톤의 경제이야기) 안좋아지는 경제 누구책임인가 ? 오늘 아침 조선일보를 보고</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

