
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 이오스 생태계에서 멀티 계정이 필요한 이유 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xB9AC;&#xC2A4;&#xD06C;-&#xAD00;&#xB9AC;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xB9AC;&#xC2A4;&#xD06C; &#xAD00;&#xB9AC;</span>
        </a></li><li>
        <a class="is-flex" href="#2-CPU-&#xAD00;&#xB9AC;">
        <span class="has-mr-6">2</span>
        <span>#2. CPU &#xAD00;&#xB9AC;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">2.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2.2</span>
        <span>DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 이오스 생태계에서 멀티 계정이 필요한 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-05T06:25:45.000Z">2018-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3101 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 이오스 생태계에서 멀티 계정이 필요한 이유
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; 2&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xBA40;&#xD2F0; &#xC544;&#xC774;&#xB514;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xC624;&#xC2A4; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBBF8; 2&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xBA40;&#xD2F0; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; 2&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xBA40;&#xD2F0; &#xC544;&#xC774;&#xB514;&#xAC00; &#xD544;&#xC694;&#xD55C;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xB9AC;&#xC2A4;&#xD06C;-&#xAD00;&#xB9AC;"><a href="#1-&#xB9AC;&#xC2A4;&#xD06C;-&#xAD00;&#xB9AC;" class="headerlink" title="#1. &#xB9AC;&#xC2A4;&#xD06C; &#xAD00;&#xB9AC;"></a>#1. &#xB9AC;&#xC2A4;&#xD06C; &#xAD00;&#xB9AC;</h3><hr>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774; 2&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xBA40;&#xD2F0; &#xACC4;&#xC815;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; &#xB9AC;&#xC2A4;&#xD06C; &#xAD00;&#xB9AC; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC18C;&#xC720;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC7A5;&#xAE30;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xACE0; &#xBCF4;&#xC720; &#xC218;&#xB7C9;&#xC774; &#xB9CE;&#xC740; &#xAD00;&#xACC4;&#xB85C; <strong>&#xC0AC;&#xC6A9;&#xBAA9;&#xC801;&#xC744; &#xBD84;&#xB9AC;&#xD558;&#xC5EC; &#xACC4;&#xC815; &#xAD00;&#xB9AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9AC;&#xC2A4;&#xD06C; &#xAD00;&#xB9AC;&#xB97C; &#xC704;&#xD574; &#xD544;&#xC218;&#xC801;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAD6C;&#xBD84;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#x2460; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC6A9; &#xACC4;&#xC815; : &#xC7A5;&#xAE30;&#xD22C;&#xC790;&#xC6A9;&#xC73C;&#xB85C; &#xC804;&#xB7C9;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xACE0; &#xD22C;&#xD45C; &#xC678;&#xC5D0; &#xBCC4;&#xB2E4;&#xB978; &#xC561;&#xC158;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACC4;&#xC815; (&#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xB7C9;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xD640;&#xB4DC;)</p>
<p>&#x2461; &#xD50C;&#xB808;&#xC774;&#xC6A9; &#xACC4;&#xC815; : &#xC0C8;&#xB85C; &#xB4F1;&#xC7A5;&#xD55C; &#xAC8C;&#xC784;&#xC774;&#xB098; &#xAC9C;&#xBE14;&#xB9C1; &#xB4F1; &#xAC01;&#xC885; &#xB311;(DApp)&#xB4E4;&#xC744; &#xC990;&#xAE30;&#xB294; &#xACC4;&#xC815; (&#xD574;&#xB2F9; &#xB311;&#xC744; &#xC990;&#xAE30;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC18C;&#xB7C9;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xD640;&#xB4DC;)</p>
<p>&#x2462; &#xD14C;&#xC2A4;&#xD2B8;&#xC6A9; &#xACC4;&#xC815; : &#xCD9C;&#xC2DC;&#xB41C;&#xC9C0; &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xD574;&#xB2F9; &#xB311;(DApp)&#xC774; &#xC548;&#xC804;&#xD55C;&#xC9C0; &#xCDA9;&#xBD84;&#xD788; &#xAC80;&#xC99D;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xAE30;&#xB2A5;&#xC744; &#xD14C;&#xC2A4;&#xD2B8;&#xD574; &#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACC4;&#xC815; (&#xAC00;&#xC7A5; &#xADF9;&#xBBF8;&#xB7C9;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xD640;&#xB4DC;)</p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xC6A9;&#xB3C4; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xBD80;&#xD130; &#xC5B4;&#xB5A4; &#xBAA8;&#xACC4;&#xC815;&#xC774; &#xC790;&#xACC4;&#xC815;&#xC744; &#xC124;&#xC815;&#xD574;&#xC8FC;&#xC5C8;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C; &#xAC10;&#xCD94;&#xAE30;&#xC704;&#xD55C; &#xACC4;&#xC815;, &#xC0AC;&#xC6A9;&#xC774; &#xAC04;&#xD3B8;&#xD558;&#xACE0; &#xD76C;&#xADC0;&#xC131;&#xC774; &#xC788;&#xB294; &#xB2E8;&#xC5B4;&#xB85C; &#xC870;&#xD569;&#xD558;&#xC5EC; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBBF8;&#xB9AC; &#xC120;&#xC810;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACC4;&#xC815; &#xB4F1; &#xB610; &#xB2E4;&#xB978; &#xBAA9;&#xC801;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xC73C;&#xB098; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC6A9;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xACC4;&#xC815;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; 1&#xAC1C;&#xC758; &#xACC4;&#xC815;&#xB9CC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-CPU-&#xAD00;&#xB9AC;"><a href="#2-CPU-&#xAD00;&#xB9AC;" class="headerlink" title="#2. CPU &#xAD00;&#xB9AC;"></a>#2. CPU &#xAD00;&#xB9AC;</h3><hr>
<p>&#xC57D; &#xD55C; &#xB2EC; &#xC804;&#xCBE4;&#xC5D0; &#xAE09;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xBE14;&#xB85D;&#xD2B8;&#xC704;&#xD130;(blocktwitter)&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC774; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xB7C9;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC3DF;&#xC544;&#xB0B4;&#xBA70; &#xC774;&#xC624;&#xC2A4; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xACFC;&#xBD80;&#xD558;&#xAC00; &#xAC78;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. blocktwitter&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xACFC;&#xBD80;&#xD558; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC704;&#xD574;&#xC11C; <code>I Love BM</code>&#xC774;&#xB77C;&#xB294; &#xBA54;&#xC138;&#xC9C0;&#xB97C; &#xB2F4;&#xC544; &#xB300;&#xB7C9;&#xC758; &#xC2A4;&#xD338; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xCF30;&#xB358; &#xAC83;&#xC778;&#xB370;&#xC694;, &#xC544;&#xB798;&#xC758; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBA54;&#xC778;&#xB137; &#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC0DD;&#xB418;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xC591;&#xC744; &#xD55C;&#xCC38; &#xC0C1;&#xD68C;&#xD558;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWUCnhnBpMCtzx15noZyKBHoVSn96PodMuZd4wJMPHkWF/actions%20counts(blocktwitter" alt="actions counts(blocktwitter).png">.png)</p>
<p>&#xB355;&#xBD84;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; <strong>&#x201C;&#xC720;&#xB3D9;&#xC801; &#xB300;&#xC5ED;&#xD3ED; &#xC2DC;&#xC2A4;&#xD15C;&#x201D;&#xC774; &#xC791;&#xB3D9;</strong>&#xD558;&#xBA74;&#xC11C;, &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xB7C9;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; CPU&#xC790;&#xC6D0;&#xC5D0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xCF1C; &#xB193;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xB7F0; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA87; &#xCC9C;&#xAC1C;&#xB098; &#xBA87; &#xB9CC;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xCC28;&#xC774;&#xB97C; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; 1&#xAC1C;, 10&#xAC1C; &#xB4F1; 100&#xAC1C; &#xC774;&#xD558;&#xC758; &#xC18C;&#xB7C9;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xB9CC; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xC2DC;&#xCF1C;&#xB193;&#xACE0; &#xC774;&#xC624;&#xC2A4; &#xB098;&#xC774;&#xCE20;&#xB098; &#xC774;&#xC624;&#xC2A4;&#xBCB3; &#xAC19;&#xC740; &#xAC8C;&#xC784;&#xB4E4;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xACC4;&#xC815;&#xB4E4;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC548;&#xC815;&#xD654;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC57C;&#xB9CC; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<ul>
<li><p>&#xC720;&#xB3D9;&#xC801; &#xB300;&#xC5ED;&#xD3ED; &#xC2DC;&#xC2A4;&#xD15C; : &#xB098;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD574;&#xB193;&#xC740; EOS &#xD1A0;&#xD070;&#xC758; &#xC218;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xD560;&#xB2F9;&#xC744; &#xBC1B;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB9AC;&#xC18C;&#xC2A4;(CPU, NET)&#xAC00; &#xC774;&#xC624;&#xC2A4; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBC14;&#xC05C;&#xC9C0;&#xC5D0; &#xB530;&#xB77C; &#xC720;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;</p>
</li>
<li><p>&#xC720;&#xB3D9;&#xC801; &#xB300;&#xC5ED;&#xD3ED; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD788; &#xC54C;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xCF54;&#xB0A8;&#xB2D8;(@jxwonah)&#xC758; <a href="https://www.youtube.com/watch?v=Jk0rHKBJV1Q" target="_blank" rel="noopener">&#xC720;&#xD29C;&#xBE0C; &#xC601;&#xC0C1;</a>&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
</blockquote>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC800;&#xB97C; &#xD3EC;&#xD568;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC6B0;&#xB824;&#xD588;&#xB358; &#xBD80;&#xBD84;&#xC740; <strong>&#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xBAB0;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; CPU&#xC790;&#xC6D0; &#xD560;&#xB2F9;&#xB7C9;&#xC774; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xACE0;, &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xAD6C;&#xB9E4;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB098;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xC2DC;&#xD0AC; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC810;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xC774;&#xBBF8; CPU&#xC790;&#xC6D0; &#xD560;&#xB2F9;&#xB7C9;&#xC744; &#xCD08;&#xACFC;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD574;&#xBC84;&#xB9B0; &#xAD00;&#xACC4;&#xB85C;, &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xC704;&#xD55C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB3C4; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0AC; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmS2VLnVyGsYgSjbqmqFpxmvhcqSMvXZ5FEZ1JD9QRXGDe/eosbet.png" alt="eosbet.png"></p>
<p>&#xBA70;&#xCE60; &#xC804;&#xC5D0;&#xB3C4; &#xC774;&#xC624;&#xC2A4;&#xBCB3;(EOSBet)&#xC5D0;&#xC11C; dice&#xB97C; &#xAD74;&#xB824;&#xC11C; &#xD2B9;&#xC815; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xB9C8;&#xB2E4; EOS&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC5F4;&#xC5C8;&#xC5C8;&#xB294;&#xB370;, &#xCD5C;&#xC18C; &#xBCA0;&#xD305; &#xAE08;&#xC561;&#xC744; 0.1EOS&#xB85C; &#xC124;&#xC815;&#xD558;&#xACE0; 95%&#xC774;&#xC0C1;&#xC758; &#xD655;&#xB960;&#xB85C; &#xBCA0;&#xD305;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC624;&#xD788;&#xB824; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB418;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC600;&#xB358; &#xAD00;&#xACC4;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbUDehLBAAiQUzujtVra2BT5PzwUM6jmJzaHeL3EvftDP/dapp%20detail.png" alt="dapp detail.png"></p>
<p>&#xB2F9;&#xC2DC; TOTAL BETS&#xC774; 5,000,000&#xC5D0;&#xC11C; 5,100,000&#xC5D0; &#xB2EC;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xD574;&#xB2F9; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC774; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xB108;&#xB3C4;&#xB098;&#xB3C4; dice&#xB97C; &#xB3CC;&#xB824;&#xB300;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBD90;&#xBE44;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; CPU&#xC790;&#xC6D0; &#xD560;&#xB2F9;&#xB7C9;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQztAvWr5AE63qmQXSDQreJb5zu4dSver5P5iiYwXhYaJ/actions%20counts.png" alt="actions counts.png"></p>
<p>&#xC7A0;&#xAE50; &#xB3D9;&#xC548;&#xC774;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xC18C;&#xB7C9;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD574;&#xB193;&#xACE0; &#xC774;&#xC624;&#xC2A4;&#xBCB3;(EOSBet), &#xC774;&#xC624;&#xC2A4; &#xB098;&#xC774;&#xCE20;(EOS Knights) &#xB4F1;&#xC744; &#xC990;&#xAE30;&#xB358; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xB2E4;&#xB9B4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354;&#xB354;&#xC6B1; &#xBA40;&#xD2F0; &#xC544;&#xC774;&#xB514;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xB311;(DApp)&#xB4E4;&#xC744; &#xC990;&#xAE30;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#x2460;&#xD50C;&#xB808;&#xC774;&#xC6A9; &#xACC4;&#xC815;&#xACFC; &#x2461;&#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC9C0;&#xC6D0;&#xC744; &#xC704;&#xD55C; &#xACC4;&#xC815;&#xC744; &#xB530;&#xB85C; &#xB450;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC6A9; &#xACC4;&#xC815;&#xC5D0; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; CPU&#xC790;&#xC6D0; &#xD560;&#xB2F9;&#xB7C9;&#xC774; &#xC904;&#xC5B4;&#xB4E0; &#xACBD;&#xC6B0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC9C0;&#xC6D0;&#xC744; &#xC704;&#xD55C; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xCD94;&#xAC00;&#xB85C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD574;&#xC904; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5EC;&#xAE30;&#xC11C; &#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#x201C;&#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; CPU &#xD560;&#xB2F9;&#xB7C9;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xAC8C;&#xC784;&#xC744; &#xC6D0;&#xD65C;&#xD558;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xCF1C;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC758; &#xC218;&#xB7C9;&#xC740; &#xCD5C;&#xC18C; 50&#xAC1C; &#xC774;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xB3C4; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB294;&#xAC00;?&#x201D;&#xC640; &#xAC19;&#xC740; &#xC758;&#xBB38;&#xC744; &#xAC00;&#xC9C0;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xC815;&#xB2F5;&#xC740;,<br>&#x2460; &#xD3C9;&#xC18C;&#xC5D0; &#xB9CE;&#xC740; &#xB7C9;&#xC744; &#xBBF8;&#xB9AC; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xCF1C; &#xB193;&#xB294; &#xAC83;<br>&#x2461; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC9C0;&#xC6D0;&#xC744; &#xC704;&#xD55C; &#xACC4;&#xC815;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xC5EC;&#xC720;&#xC788;&#xAC8C; &#xBCF4;&#xC720; &#xD558;&#xB294; &#xAC83;<br>&#x2462; &#xB9CE;&#xC740; &#xC218;&#xB7C9;&#xC758; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC7A0;&#xC2DC; &#xAC8C;&#xC784;&#xC744; &#xB0B4;&#xB824;&#xB193;&#xACE0; &#xC26C;&#xB294; &#xAC83;<br>&#xC774; &#xB420; &#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. :) </p>
<p>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; <strong>&#xC815;&#xB9D0; &#xAE09;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC5EC; &#xBC18;&#xB4DC;&#xC2DC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xCF1C;&#xC57C; &#xD558;&#xB294; &#xAE34;&#xBC15;&#xD55C; &#xC21C;&#xAC04;&#xC774; &#xC624;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, EOS LaoMao BP&#xAC00; &#xAC1C;&#xBC1C;&#xD55C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC790;&#xC6D0; &#xC784;&#xB300; &#xC740;&#xD589;(Bank of Staked)&#xB97C; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC790;&#xC6D0; &#xC784;&#xB300; &#xC740;&#xD589;(Bank of Staked) : <a href="https://eoslaomao.com/bankofstaked" target="_blank" rel="noopener">https://eoslaomao.com/bankofstaked</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmRVyKKUb2EGHzrChUutTA55NthyGDXLGiaYTQaBfGJPiH/bank%20of%20staked.png" alt="bank of staked.png"></p>
<p>&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC790;&#xC6D0; &#xC784;&#xB300;&#xC740;&#xD589;&#xC740; <strong>&#x201C;&#xC18C;&#xB7C9;&#xC758; EOS&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC21C;&#xAC04;&#xC801;&#xC778; CPU&#xC790;&#xC6D0;&#xC744; &#xC784;&#xB300;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xC57D; 1&#xD68C;&#xC758; &#xC804;&#xC1A1; &#xB610;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xC704;&#xD55C; &#xC544;&#xC8FC; &#xADF9;&#xBBF8;&#xD55C; &#xC18C;&#xB7C9;&#xC758; CPU&#xC790;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBB34;&#xB8CC;&#xB85C; 0.5EOS&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD574; &#xB193;&#xC740; &#xAC83; &#xB9CC;&#xD07C;&#xC758; CPU&#xC790;&#xC6D0;&#xC744; 6&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xD604;&#xC7AC;&#xB294; 0.1EOS&#xB97C; &#xC804;&#xC1A1;&#xD558;&#xBA74; &#xD658;&#xBD88; &#xBC1B;&#xB294; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xBB34;&#xB8CC;&#xB85C; &#xC774;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code></p>
<p><strong>&#xADF8;&#xB9AC;&#xACE0; &#xAC8C;&#xC774;&#xBA38;&#xB4E4;&#xC774;&#xB098; &#xB300;&#xB7C9;&#xC758; &#xB9AC;&#xC18C;&#xC2A4;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC720;&#xB85C;&#xB85C; &#xC77C;&#xC8FC;&#xC77C; &#xB3D9;&#xC548; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xC784;&#xB300;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>0.5EOS&#xB9CC; &#xC9C0;&#xBD88;&#xD574;&#xB3C4; 50&#xAC1C;&#xC758; EOS&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD574; &#xB193;&#xC740; &#xAC83; &#xB9CC;&#xD07C;&#xC758; CPU&#xC790;&#xC6D0;&#xC744; 7&#xC77C;&#xAC04; &#xC784;&#xB300;</strong>&#xBC1B;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xCD5C;&#xB300; <strong>2EOS&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 240&#xAC1C;&#xC758; EOS&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD574; &#xB193;&#xC740; &#xAC83; &#xB9CC;&#xD07C;&#xC758; CPU&#xC790;&#xC6D0;</strong>&#xC744; 7&#xC77C;&#xAC04; &#xC784;&#xB300;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xB7EC;&#xD55C; &#xC790;&#xC6D0; &#xC784;&#xB300;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC744; &#xC704;&#xD55C; CPU&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD50C;&#xB808;&#xC774;&#xC6A9; &#xACC4;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC9C0;&#xC6D0;&#xC744; &#xC704;&#xD55C; &#xACC4;&#xC815;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xACA0;&#xC8E0;?</p>
<p><img src="https://cdn.steemitimages.com/DQmdv9tHX2cch9wwBZpyLdag75QbAGd35Um3P5oo3meW5Km/bank%20of%20staked%20detail.png" alt="bank of staked detail.png"></p>
<p>Bank of Staked&#xC5D0; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xC2A4;&#xCE90;&#xD130;&#xB85C; &#xB85C;&#xADF8;&#xC778; &#xD6C4; &#xC720;&#xB8CC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294;&#xB370;, &#xD604;&#xC7AC; &#xB85C;&#xADF8;&#xC778;&#xD55C; <code>&#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC9C0;&#xC6D0;&#xC744; &#xC704;&#xD55C; &#xACC4;&#xC815;</code>&#xC774; &#xC544;&#xB2CC; <code>&#xD50C;&#xB808;&#xC774;&#xC6A9; &#xACC4;&#xC815;</code>&#xC744; &#xC704;&#xD574;&#xC11C; &#xC784;&#xB300;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, <code>For others?</code>&#xB77C;&#xB294; &#xAE00;&#xC790;&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmR8N1ibDjTRUQ1qGxGyLGFFq8zy2c94HZyEzFWNGuZ9M6/bank%20of%20staked%20detail2.png" alt="bank of staked detail2.png"></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; CPU&#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xC784;&#xB300;&#xBC1B;&#xC744; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC790;&#xC2E0;&#xC758; <code>&#xD50C;&#xB808;&#xC774;&#xC6A9; &#xACC4;&#xC815;</code>&#xBA85;&#xC744; &#xC785;&#xB825;&#xD558;&#xACE0; &#xAD6C;&#xB9E4;&#xB97C; &#xC644;&#xB8CC;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xBBF8; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xB85C;&#xADF8;&#xC778;&#xD55C; &#xB4A4;&#xC5D0; &#xAD49;&#xC7A5;&#xD788; &#xC27D;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC774;&#xC624;&#xC2A4;&#xD234;&#xD0B7;(EOSToolkit) by GenerEOS BP : <a href="https://eostoolkit.io/account/create" target="_blank" rel="noopener">https://eostoolkit.io/account/create</a></li>
<li>&#xB9C8;&#xC774;&#xC774;&#xC624;&#xC2A4;&#xD0B7;(MyEOSKit) by EOS ASIA BP: <a href="https://www.myeoskit.com/tools/account/create" target="_blank" rel="noopener">https://www.myeoskit.com/tools/account/create</a></li>
<li>(&#xCC38;&#xACE0;) EOS &#xD0A4; &#xC0DD;&#xC131; &#xC0AC;&#xC774;&#xD2B8; : <a href="https://nadejde.github.io/eos-token-sale/" target="_blank" rel="noopener">https://nadejde.github.io/eos-token-sale/</a></li>
</ul>
</blockquote>
<p>&#xB9CC;&#xC57D; &#xC774;&#xC624;&#xC2A4;&#xBCB3;&#xC774;&#xB098; &#xC774;&#xC624;&#xC2A4;&#xB098;&#xC774;&#xCE20;&#xC640; &#xAC19;&#xC740; &#xAC8C;&#xC784;&#xC5D0; &#xC911;&#xB3C5;&#xC774; &#xB418;&#xC5C8;&#xB2E4; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;, &#xB610;&#xB294; &#xC7A0;&#xAE50; &#xB3D9;&#xC548;&#xC774;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xB418;&#xB294; &#xAC83;&#xC744; &#xAC71;&#xC815;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB300;&#xBE44;&#xD574;&#xC11C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC9C0;&#xC6D0;&#xC744; &#xC704;&#xD55C; &#xACC4;&#xC815;&#xC744; &#xD558;&#xB098; &#xB354; &#xB9CC;&#xB4E4;&#xC5B4; &#xB450;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;!  :)</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1aWQiOiJkb25la2ltIiwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQGRjbGljay9kY2xpY2stYW4taW5jZW50aXZpemVkLWFkLXBsYXRmb3JtLWJ5LXByb29mLW9mLWNsaWNrLSIsImlhdCI6MTUzODcyMDc0NCwiZXhwIjoxODU0MDgwNzQ0fQ.YDYtSgwFEWLnDTcW4NV2eJuHee2aFCP8YRtmhrzz_6I" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/--1538720744523" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xBA40;&#xD2F0; &#xACC4;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/-aergo--1538770064039/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐 이야기] 기대되는 국내 프로젝트 아르고(AERGO)를 소개합니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/--1538714784785/">
                <span class="level-item">[스팀잇 이야기] 한국 커뮤니티에서도 많은 분들이 증인으로 나서고 있습니다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

