
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[연재]  강철의 역사 (2) - 철과 석탄 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC131;&#xAC80;&#xACFC;-&#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xAC80;">
        <span class="has-mr-6">1</span>
        <span>&#xC131;&#xAC80;&#xACFC; &#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xAC80;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xCCA0;&#xACFC;-&#xC11D;&#xD0C4;">
        <span class="has-mr-6">2</span>
        <span>&#xCCA0;&#xACFC; &#xC11D;&#xD0C4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaoNNA6G1WuJxcWbTA65mzvjQhZH9ozKKRWAncUAn19FG/image.png" alt="[연재]  강철의 역사 (2) - 철과 석탄">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-17T05:29:39.000Z">2018-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1652 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [연재]  강철의 역사 (2) - 철과 석탄
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xAC15;&#xCCA0;&#xC758; &#xC5ED;&#xC0AC; (1) - &#xAC15;&#xCCA0;&#xC774; &#xD0C4;&#xC0DD;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xC758; &#xC5EC;&#xC815;&#x201D; &#xC5D0;&#xC11C; &#xACC4;&#xC18D;</p>
<ul>
<li><a href="https://steemit.com/kr/@pius.pius/3eptos-1" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/3eptos-1</a></li>
</ul>
<h3 id="&#xC131;&#xAC80;&#xACFC;-&#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xAC80;"><a href="#&#xC131;&#xAC80;&#xACFC;-&#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xAC80;" class="headerlink" title="&#xC131;&#xAC80;&#xACFC; &#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xAC80;"></a>&#xC131;&#xAC80;&#xACFC; &#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xAC80;</h3><p>#<br>&#xC804;&#xC124;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC131;&#xAC80; &#xC5D1;&#xC2A4;&#xCE7C;&#xB9AC;&#xBC84;&#xB294; &#xB2F9;&#xB2F9;&#xD558;&#xACE0; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xB73B;&#xC740; &#x201C;&#xAC15;&#xCCA0;&#xC744; &#xC790;&#xB978;&#xB2E4;&#x201D;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xAC15;&#xCCA0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xB354;&#xC655; &#xC2DC;&#xB300;&#xBD80;&#xD130; &#xC911;&#xC138; &#xC2DC;&#xB300;&#xAE4C;&#xC9C0;, &#xC720;&#xB7FD;&#xC740; &#xCCA0;&#xACFC; &#xAC15;&#xCCA0; &#xC0DD;&#xC0B0;&#xC5D0; &#xB4A4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmaoNNA6G1WuJxcWbTA65mzvjQhZH9ozKKRWAncUAn19FG/image.png" alt=""><br>&lt;&#xB4DC; &#xBCF4;&#xD6C8; &#xAC00;&#xBB38;&#xC774; &#xC18C;&#xC7A5; &#xC911;&#xC778; &#xC911;&#xC138; &#xC2DC;&#xB300; &#xAC80;&gt;<br></center>

<p>&#xB85C;&#xB9C8; &#xC81C;&#xAD6D;&#xC774; &#xBAB0;&#xB77D;&#xD558;&#xBA74;&#xC11C;(&#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; 476&#xB144;), &#xC720;&#xB7FD;&#xC740; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC778;&#xB3C4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD6CC;&#xB96D;&#xD55C; &#xAC15;&#xCCA0;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC720;&#xB7FD;&#xAE4C;&#xC9C0; &#xACF5;&#xAE09;&#xC740; &#xC798; &#xC774;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB3C4;&#xB85C;&#xB3C4; &#xBD80;&#xC2E4;&#xD588;&#xACE0;, &#xB3C4;&#xC911;&#xC5D0; &#xC0C1;&#xC778;&#xB4E4;&#xC774; &#xC2B5;&#xACA9; &#xB2F9;&#xD558;&#xAC70;&#xB098;, &#xC804;&#xC5FC;&#xBCD1;&#xACFC; &#xC9C8;&#xBCD1;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4; &#xC2A4;&#xD398;&#xC778;&#xC758; &#xCE74;&#xD0C8;&#xB85C;&#xB2C8;&#xC544;&#xC5D0;&#xC11C; &#xC778;&#xB3C4;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xB178;&#xC778; &#x201C;&#xCE74;&#xD0C8;&#xB85C;&#xB2C8;&#xC544; &#xB178;&#x201D;&#xAC00; &#xAC1C;&#xBC1C;&#xB410;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xB2E8;&#xCCA0;&#xB85C; &#xB9D0;&#xAD7D;, &#xB9C8;&#xCC28; &#xBC14;&#xCDE8;, &#xACBD;&#xCCA9; &#xBC0F; &#xCCA0;&#xC81C; &#xAC11;&#xC637;&#xC774; &#xC81C;&#xC791;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC0AC;&#xB4E4;&#xC740; &#xD2B9;&#xBCC4;&#xD55C; &#xAC80;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xAC80;&#xC744; &#xBE44;&#xD2C0;&#xC5B4; &#xBCBC;&#xB9B0; &#xACB0;&#xACFC;, &#xAC80;&#xB0A0;&#xC5D0; &#xD574;&#xB9C1;&#xBCF8; &#xD3B8;&#xC870; &#xBB38;&#xC591;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xBC14;&#xC774;&#xD0B9;&#xC740; &#xC774; &#xBB38;&#xC591;&#xC744; &#xC6A9;&#xC758; &#xBE44;&#xB298;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xC544;&#xB354;&#xC655;&#xC758; &#xC5D1;&#xC2A4;&#xCE7C;&#xB9AC;&#xBC84;&#xC640; &#xC5D8;&#xC2DC;&#xB4DC;&#xC758; &#xD2F0;&#xC870;&#xB098; &#xAC19;&#xC740; &#xAC80;&#xC740; &#xC2E0;&#xD654;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xAC80;&#xC740; &#xC9C0;&#xAD6C; &#xBC18;&#xB300;&#xD3B8;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xB2E8;&#xC870; &#xAE30;&#xC220;&#xC744; &#xC54C;&#xC544;&#xB0C8;&#xB2E4;. &#xAC80;&#xB0A0;&#xC744; &#xB450;&#xB4DC;&#xB824;, &#xAC00;&#xBCCD;&#xACE0; &#xCE58;&#xBA85;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xB0A0;&#xCE74;&#xB85C;&#xC6B4; &#xAC80;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774; &#xAC80;&#xC740; &#xCD5C;&#xACE0;&#xC758; &#xC120;&#xBB3C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xAC00;&#xBB38;&#xC758; &#xAC00;&#xBCF4;&#xB85C; &#xB300;&#xB300;&#xC190;&#xC190; &#xB300;&#xBB3C;&#xB9BC;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#x2018;&#xCE74;&#xD0C0;&#xB098;&#x2019;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC774; &#xB2E8;&#xC870;&#xBC95;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC758;&#xC2DD;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xB2E8;&#xACC4;&#xB97C; &#xAC70;&#xCCE4;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8; &#xC7A5;&#xC778;&#xB4E4;&#xC740; &#xC81C;&#xC791;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30; &#xC804;&#xC5D0; &#xBAA9;&#xC695;&#xC73C;&#xB85C; &#xBAB8;&#xC744; &#xC815;&#xAC08;&#xD788; &#xD588;&#xB2E4;. &#xBAB8;&#xC774; &#xAE68;&#xB057;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xC545;&#xB839;&#xC774; &#xAC80;&#xC5D0; &#xC2A4;&#xBA70;&#xB4E0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xACFC;&#xC815;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;: 1) &#xB2E8;&#xCCA0; &#xB369;&#xC5B4;&#xB9AC;&#xB97C; &#xC22F;&#xBD88;&#xC5D0; &#xB2EC;&#xAD70;&#xB2E4;. 2) &#xB2EC;&#xAD88;&#xC9C4; &#xB2E8;&#xCCA0;&#xC744; &#xB450;&#xB4DC;&#xB824; &#xD3B8;&#xB2E4;. 3) &#xBC18;&#xC73C;&#xB85C; &#xC811;&#xB294;&#xB2E4;. 4) &#xBB3C;&#xC5D0; &#xC2DD;&#xD78C;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC744; &#xC57D; 20&#xCC28;&#xB840; &#xBC18;&#xBCF5;&#xD588;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB0A0;&#xC5D0; &#xC544;&#xD06C; &#xBAA8;&#xC591;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB450;&#xB974;&#xB824; &#xD3B4;&#xACE0;, &#xB2E4;&#xC2DC; &#xC811;&#xB294; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574;,  &#xC22F;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xD0C4;&#xC18C;&#xC640; &#xC811;&#xCD09;&#xD558;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xB2E8;&#xCCA0;&#xC774; &#xAC15;&#xCCA0;&#xB85C; &#xBCC0;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSJKo1GW7CjKHNLdKw6wZicPk8CSjJg4a99qSV4B9fCYe/image.png" alt=""><br>&lt;14&#xC138;&#xAE30; &#xAC00;&#xB9C8;&#xCFE0;&#xB77C;=&quot;&quot; &#xB9C9;&#xBD80;&#xC2DC;&#xB300;=&quot;&quot; &#xC77C;&#xBCF8;=&quot;&quot; &#xCD5C;&#xACE0;=&quot;&quot; &#xB3C4;&#xACF5;&#xC73C;&#xB85C;=&quot;&quot; &#xC5EC;&#xACA8;&#xC9C0;&#xB294;=&quot;&quot; &#xB9C8;&#xC0AC;&#xBB34;&#xB124;&#xAC00;=&quot;&quot; &#xB9CC;&#xB4E0;=&quot;&quot; &#xC77C;&#xBCF8;&#xB3C4;.=&quot;&quot;&gt;<br><!--14세기--></center>

<p>&#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xB0A0;&#xC744; &#xC22F;&#xB3CC;&#xC5D0; &#xAC08;&#xC544; &#xC644;&#xC131;&#xD558;&#xBA74;, &#xC18C;&#xC6A9;&#xB3CC;&#xC774; &#xCE58;&#xB294; &#xC639;&#xC774;&#xC640; &#xC794;&#xBB3C;&#xACB0;&#xC774; &#xC788;&#xB294; &#xB098;&#xBB47;&#xACB0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xD328;&#xD134;&#xC774; &#xB0A0;&#xC5D0; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E0; &#xAC80;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xC6A9;&#xC758; &#xBE44;&#xB298;&#xBCF4;&#xB2E4; &#xB354; &#xBBF8;&#xC138;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xBE44;&#xC0AC;(&#x98DB;&#x7802;)&#x201D;, &#x201C;&#xCD08;&#xC2B9;&#xB2EC;(&#x521D;&#x2500;)&#x201D; &#xB4F1;&#xC758; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC600;&#xB2E4;. &#xD604;&#xC7AC; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xB2E4;&#xC12F; &#xC885;&#xC744; &#x201C;&#xCC9C;&#xD558;&#xC624;&#xAC80;(&#x5929;&#x4E0B;&#x4E94;&#x5263;)&#x201D;&#xC774;&#xB77C; &#xBD80;&#xB974;&#xBA70;, &#xC77C;&#xBCF8;&#xC758; &#xAD6D;&#xBCF4;&#xB85C; &#xC9C0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<h3 id="&#xCCA0;&#xACFC;-&#xC11D;&#xD0C4;"><a href="#&#xCCA0;&#xACFC;-&#xC11D;&#xD0C4;" class="headerlink" title="&#xCCA0;&#xACFC; &#xC11D;&#xD0C4;"></a>&#xCCA0;&#xACFC; &#xC11D;&#xD0C4;</h3><p>#<br>&#xCD5C;&#xCD08;&#xC758; &#xACE0;&#xB85C;(blast furnace)&#xB294; &#xBAA8;&#xB798; &#xC2DC;&#xACC4;&#xCC98;&#xB7FC; &#xC0DD;&#xACBC;&#xB2E4;.</p>
<p>&#xB3C5;&#xC77C; &#xB77C;&#xC778;&#xAC15; &#xACC4;&#xACE1;&#xC758;  &#xAE08;&#xC18D;&#xACF5;&#xC740; 3&#xBBF8;&#xD130; &#xD06C;&#xAE30;&#xB85C; &#xB2E4;&#xB7C9;&#xC758; &#xCCA0;&#xAD11;&#xC11D;&#xACFC; &#xC22F;&#xC744; &#xB123;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xD558;&#xBD80;&#xC5D0; 2&#xACF3;&#xC758; &#xC1A1;&#xD48D;&#xAD6C;&#xAC00; &#xC788;&#xB294; &#xACE0;&#xB85C;&#xB97C; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xB178;&#xB97C; &#xAC00;&#xC5F4;&#xD558;&#xBA74;, &#xCCA0;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xD0C4;&#xC18C;&#xB97C; &#xD761;&#xC218;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xB97C; &#xC8FC;&#xD615;&#xC5D0; &#xBD80;&#xC5B4; &#xC27D;&#xAC8C; &#xC8FC;&#xCCA0;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTBDViQTLMqBNQ6mNjfF7koRmg2sFarG7N4yTAAN56yUH/image.png" alt=""><br>&lt;&#xC911;&#xC138; &#xACE0;&#xB85C;&#xC758; &#xC6D0;&#xB9AC;&gt;<br></center>

<p>&#xC774; &#xBC29;&#xC2DD;&#xC740; &#xC911;&#xAD6D;&#xC774; 1700&#xB144; &#xC804;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xD55C; &#xC81C;&#xB828; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB178;&#xC758; &#xD06C;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xCEF8;&#xB2E4;. &#xB610;&#xD55C; &#xC1A1;&#xD48D;&#xAD6C; &#xC544;&#xB798;&#xC5D0; &#xACF5;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xC6A9;&#xC735;&#xB41C; &#xCCA0;&#xC774; &#xBC14;&#xB2E5;&#xC5D0; &#xBAA8;&#xC774;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774; &#xACF5;&#xAC04;&#xC758; &#xBAA8;&#xC591;&#xC774; &#xC0C8;&#xB07C; &#xB3FC;&#xC9C0;&#xAC00; &#xC816;&#xC744; &#xBA39;&#xB294; &#xBAA8;&#xC2B5;&#xACFC; &#xBE44;&#xC2B7;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5EC;&#xAE30;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xCCA0;&#xC744; &#xC120;&#xCCA0;(pig iron)&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD601;&#xC2E0;&#xC774; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xC720;&#xB7FD;&#xC740; &#xC804;&#xC7C1;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. 13&#xC138;&#xAE30; &#xB300;&#xD3EC;&#xAC00;, 14&#xC138;&#xAE30; &#xC18C;&#xCD1D;&#xC774; &#xBC1C;&#xBA85;&#xB418;&#xC790;, &#xC0C8;&#xB85C;&#xC6B4; &#xAE08;&#xC18D;&#xC5D0; &#xB300;&#xD55C; &#xAC08;&#xB9DD;&#xC774; &#xB354;&#xD574;&#xC84C;&#xB2E4;. &#xC120;&#xCCA0;&#xC740; &#xC8FC;&#xD615;&#xC5D0; &#xBD80;&#xC5B4; &#xB300;&#xD3EC;&#xC640; &#xC18C;&#xCD1D;&#xC744; &#xBC14;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC720;&#xB7FD;&#xC740; &#xC608;&#xC804;&#xCC98;&#xB7FC; &#xBB34;&#xAE30;&#xB97C; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCCA0;&#xC758; &#xD601;&#xBA85;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xC720;&#xB7FD;&#xC774; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xC138;&#xB825;&#xC744; &#xD3BC;&#xCCD0; &#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xB354; &#xB9CE;&#xC740; &#xBC30;&#xC640; &#xC81C;&#xB828;&#xC6A9; &#xC22F;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xBAA9;&#xC7AC;&#xAC00; &#xC18C;&#xBE44;&#xB410;&#xB2E4;. &#x201C;Steel: From Mine to Mill, the Metal That Made America&#x201D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC601;&#xAD6D; &#xACE0;&#xB85C; &#xD558;&#xB098;&#xB97C; &#xB3CC;&#xB9AC;&#xB294;&#xB370; &#xC5F0;&#xAC04; 240&#xC5D0;&#xC774;&#xCEE4;(&#xC57D; 30&#xB9CC; &#xD3C9;) &#xBA74;&#xC801;&#xC758; &#xB098;&#xBB34;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D;&#xC740; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xC544;&#xC9C1; &#xAC1C;&#xBC1C;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC2E0;&#xC138;&#xACC4;&#xC758; &#xC790;&#xC6D0;&#xC73C;&#xB85C; &#xD0DD;&#xD588;&#xACE0;, &#xB300;&#xC11C;&#xC591;&#xC744; &#xAC00;&#xB85C; &#xC9C8;&#xB7EC; &#xBBF8;&#xAD6D; &#xC2DD;&#xBBFC;&#xC9C0;&#xC5D0;&#xC11C; &#xCCA0;&#xC744; &#xC81C;&#xB828;&#xD574; &#xAC00;&#xC838;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB85C; &#xC778;&#xD574; &#xC790;&#xAD6D;&#xB0B4; &#xC81C;&#xCCA0; &#xC0B0;&#xC5C5;&#xC774;  &#xD30C;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC81C;&#xCCA0;&#xC6A9; &#xC5F0;&#xB8CC;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xAD6D;&#xC758; &#xACE0;&#xBBFC;&#xC740; &#xD55C; &#xC8FC;&#xCCA0; &#xB0C4;&#xBE44; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xC544;&#xBE0C;&#xB77C;&#xD568; &#xB2E4;&#xBE44;&#xB294; &#xC5B4;&#xB9B0; &#xC2DC;&#xC808; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xB9E5;&#xC544; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xD588;&#xB2E4;. &#xADF8;&#xB294; 1700&#xB144;&#xB300; &#xBCF4;&#xB9AC;&#xBC2D;&#xC744; &#xAC08;&#xC544; &#xC5CE;&#xB358; &#xB2F9;&#xC2DC; &#xBC1C;&#xACAC;&#xD55C; &#xBD88;&#xC5D0; &#xD0C0;&#xB294; &#xB3CC;&#xB369;&#xC774;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC11D;&#xD0C4;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xB3C4; &#xC11D;&#xD0C4;&#xC744; &#xD0DC;&#xC6CC; &#xCCA0;&#xC744; &#xC81C;&#xB828;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC11D;&#xD0C4;&#xC744; &#xBA3C;&#xC800; &#xAD6C;&#xC6B4; &#xB2E4;&#xC74C; &#xC774;&#xB97C; &#xB2E4;&#xC2DC; &#xC81C;&#xB828;&#xC5D0; &#xC0AC;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xBE44;&#xAC00; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;. &#xAD6C;&#xC6B4; &#xC11D;&#xD0C4;&#xC740; &#xC22F;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC624;&#xB798; &#xC5F4;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xACE0;, &#xC81C;&#xB828;&#xACF5;&#xB4E4;&#xC740; &#xC120;&#xCCA0;&#xC744; &#xB354; &#xBB3D;&#xAC8C; &#xB179;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBB3D;&#xC5B4;&#xC9C4; &#xC120;&#xCCA0;&#xC740; &#xC8FC;&#xD615;&#xC5D0; &#xBD80;&#xC5B4;&#xB123;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC218;&#xC6D4;&#xD588;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xB2E4;&#xBE44;&#xC758; &#xB300;&#xD615; &#xACE0;&#xB178;&#xB294; &#xCF5C;&#xBE0C;&#xB8E9;&#xB370;&#xC77C; &#xCCA0; &#xBC15;&#xBB3C;&#xAD00;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC601;&#xAD6D;&#xC774; &#xC11D;&#xD0C4;&#xC744; &#xC81C;&#xB828;&#xC6A9; &#xC5F0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xAC15;&#xCCA0;&#xC744; &#xB9CC;&#xB4E4;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>(&#xACC4;&#xC18D;)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/g59qe-2" target="_blank" rel="noopener">&#x2018;[&#xC5F0;&#xC7AC;]  &#xAC15;&#xCCA0;&#xC758; &#xC5ED;&#xC0AC; (2) - &#xCCA0;&#xACFC; &#xC11D;&#xD0C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2sk6b8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">소비를 바꿔놓고 있는 회원제 경제</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5vur5p/">
                <span class="level-item">비트코인 반등, 블랙록 비트코인 선물 투자 검토 소식</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

