
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>원유의 지정학, 유가에 영향력이 큰 국가는 어디 어디일까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdTV9BxyZFRbr4kNECfg2Set2odw34oEUpH1dn11fEPUP/image.png" alt="원유의 지정학, 유가에 영향력이 큰 국가는 어디 어디일까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T09:22:42.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1674 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                원유의 지정학, 유가에 영향력이 큰 국가는 어디 어디일까?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmdTV9BxyZFRbr4kNECfg2Set2odw34oEUpH1dn11fEPUP/image.png" alt=""><br></center><br>#<br>&#x201C;&#xC6D0;&#xC720;&#xC758; &#xC9C0;&#xC815;&#xD559;&#x201D;&#xC5D0;&#xC11C; &#x201C;&#xC9C0;&#xC815;&#xD559;&#x201D;&#xC774;&#xB780; &#xB9D0;&#xC758; &#xC0AC;&#xC804;&#xC801; &#xC815;&#xC758;&#xB294; &#x201C;&#xAD6D;&#xAC00; &#xB610;&#xB294; &#xD2B9;&#xC815; &#xC790;&#xC6D0; &#xAC19;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC694;&#xC778;&#xB4E4;&#xACFC; &#xC9C0;&#xB9AC;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xD569;&#xD55C; &#xAC83;&#x201D;&#xC774;&#xB2E4;. &#xC9C0;&#xB9AC;&#xC801; &#xC9C0;&#xC5ED; &#xC548;&#xC5D0; &#xC815;&#xCE58;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xB193;&#xC5EC;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC744; &#xB458;&#xB7EC;&#xBCF4;&#xAE30;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xD604;&#xC7AC; &#xC720;&#xAC00; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xB192;&#xC740; &#xAD6D;&#xAC00; &#xC21C;&#xC73C;&#xB85C; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.<p></p>
<ol>
<li><p>&#xBBF8;&#xAD6D; - &#xC720;&#xAC00;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xBBF8;&#xAD6D;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC81C;&#xD488; &#xC18C;&#xBE44;&#xAD6D; &#xC77C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, 2019&#xB144; &#xC0DD;&#xC0B0;&#xB7C9; &#xBA74;&#xC5D0;&#xC11C; &#xC0AC;&#xC6B0;&#xB514;&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xBAA8;&#xB450; &#xC555;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC815;&#xC720; &#xACF5;&#xC7A5; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC6D0;&#xC720;&#xC758; &#x201C;&#xD55C;&#xACC4; &#xC0DD;&#xC0B0;&#xAD6D;&#x201D;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC740; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC5D0; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD560; &#xD798;&#xC774; &#xC788;&#xB294; &#xC18C;&#xC218;&#xC758; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xAC15;&#xAD6D; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA70;, &#xCD5C;&#xADFC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xBBF8;&#xAD6D;&#xC740; 2018&#xB144; &#xB9D0;&#xBD80;&#xD130; 75&#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xB7C9;&#xBCF4;&#xB2E4; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC720;&#xAC00;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xAC70;&#xB098;, &#xD1B5;&#xC81C;&#xB97C; &#xC2DC;&#xB3C4;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xC720;&#xAC00;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xBC29; &#xC548;&#xC5D0; &#xC788;&#xB294; 300&#xD0AC;&#xB85C;&#xADF8;&#xB7A8;&#xC9DC;&#xB9AC; &#xACE0;&#xB9B4;&#xB77C;&#x201D;(&#xBAA8;&#xB450;&#xAC00; &#xC798;&#xBABB;&#xB410;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xBA3C;&#xC800; &#xADF8; &#xB9D0;&#xC744; &#xAEBC;&#xB0BC; &#xACBD;&#xC6B0; &#xCD08;&#xB798;&#xB420; &#xC704;&#xD5D8;&#xC774; &#xB450;&#xB824;&#xC6CC;, &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xBA3C;&#xC800; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xCEE4;&#xB2E4;&#xB780; &#xBB38;&#xC81C;&#xB97C; &#xAC00;&#xB9AC;&#xD0A8;&#xB2E4;)&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
</li>
<li><p>&#xB7EC;&#xC2DC;&#xC544; - &#xBC29;&#xB300;&#xD55C; &#xC0DD;&#xC0B0;&#xB7C9;&#xACFC; &#xC6D0;&#xC720; &#xCE74;&#xB974;&#xD154;&#xC5D0; &#xC18D;&#xD574;&#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC720;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xAD6D;&#xAC00;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB450;&#xACE0; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; 2, 3&#xC704;&#xB97C; &#xB2E4;&#xD22C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC815;&#xC81C; &#xB2A5;&#xB825;&#xC740; &#xB354; &#xB9CE;&#xC73C;&#xBA70;, &#xC6D0;&#xC720; &#xC18C;&#xBE44;&#xB7C9;&#xB3C4; &#xC57D;&#xAC04; &#xB354; &#xB9CE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xB3C5;&#xB9BD;&#xC131;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544; &#xC5D0;&#xB108;&#xC9C0; &#xC7A5;&#xAD00; &#xC54C;&#xB809;&#xC0B0;&#xB354; &#xB178;&#xBC15;(Alexander Novak)&#xC740; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xBE14;&#xB77C;&#xB514;&#xBBF8;&#xB974; &#xD478;&#xD2F4; &#xB300;&#xD1B5;&#xB839; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xC778;&#xBB3C; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xB2E4;. OPEC &#xAC10;&#xC0B0;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC5B4;&#xB3C4;, &#xB178;&#xBC15;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xB294;&#xB370; &#xB3D9;&#xC758;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC720;&#xAC00;&#xB294; &#xAC70;&#xC758; &#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC774;&#xB7F0; &#xB3C5;&#xB9BD;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xAC10;&#xC0B0; &#xD569;&#xC758;&#xC5D0;&#xC11C; &#xC911;&#xB3C4; &#xD0C8;&#xD1F4;&#xD574;&#xB3C4; &#xC5B4;&#xB290; &#xAD6D;&#xAC00;&#xB3C4; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBB50;&#xB77C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
</li>
<li><p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; - &#xC774; &#xBAA9;&#xB85D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xAD6D;&#xAC00;&#xB2E4;. OPEC&#xC758; &#xCC3D;&#xB9BD; &#xAD6D;&#xAC00;&#xC774;&#xC790; &#xAC00;&#xC7A5; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xD070; &#xD68C;&#xC6D0;&#xAD6D;&#xC778; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xC804; &#xC138;&#xACC4; &#xC720;&#xAC00;&#xC5D0; &#xC9C0;&#xB300;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB358; &#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xC0C1;&#xC704; 3&#xC704;(&#xC8FC;&#xB85C; 1~2&#xC704;)&#xC5D0; &#xC788;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC; &#xC138;&#xACC4; 6&#xC704; &#xC6D0;&#xC720; &#xC18C;&#xBE44;&#xAD6D;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xB9C9;&#xB300;&#xD55C; &#xC6D0;&#xC720; &#xD0D0;&#xC0AC; &#xC790;&#xC6D0;&#xACFC; &#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC6D4;&#xAC04; OPEC &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xB110;&#xB9AC; &#xC77D;&#xD788;&#xBA70;, &#xC544;&#xC8FC; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xB9E4;&#xCCB4;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; OPEC&#xC5D0; &#xC6D0;&#xC720; &#xC99D;&#xC0B0; &#xBC0F; &#xAC10;&#xC0B0;&#xC744; &#xC9C0;&#xC2DC;&#xD558;&#xACE0;, &#xB7EC;&#xC774;&#xC640;&#xB3C4; &#xC5B8;&#xC81C;&#xB77C;&#xB3C4; &#xD611;&#xB825;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xB354; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xC720;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xAC12;&#xC2FC; &#xC0DD;&#xC0B0; &#xC6D0;&#xAC00;&#xC640; &#xC720;&#xD734; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xB3C4; &#xCDA9;&#xBD84;&#xD574;&#xC11C; &#xC5B8;&#xC81C;&#xB77C;&#xB3C4; &#xB2E4;&#xC2DC; &#xC774; &#xBAA9;&#xB85D;&#xC758; &#xC81C;&#xC77C; &#xC717;&#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
</li>
<li><p>&#xC911;&#xAD6D; - &#xC911;&#xAD6D;&#xC740; &#xC138;&#xACC4; 2&#xC704; &#xC6D0;&#xC720; &#xC18C;&#xBE44;&#xB300;&#xAD6D;&#xC774;&#xBA70;, &#xD5A5;&#xD6C4; 10&#xB144; &#xC548;&#xC5D0; &#xBBF8;&#xAD6D;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xBCC0;&#xB3D9;&#xC740; &#xACF5;&#xAE09;&#xC73C;&#xB85C; &#xC0C1;&#xC1C4;&#xC2DC;&#xCF1C;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC720;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D; &#xC5ED;&#xC2DC; &#xC138;&#xACC4; 5&#xC704; &#xC0B0;&#xC720;&#xAD6D;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC77C;&#xAC04; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 478&#xB9CC; &#xBC30;&#xB7F4;&#xB85C;, &#xBBF8;&#xAD6D;&#xC758; 3&#xBD84;&#xC758; 1 &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xB610;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xAD6C;&#xB9E4;&#xB825;&#xC774; &#xB9CE;&#xC740; &#xBB3C;&#xD488;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC6D0;&#xC720;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xD2B9;&#xD788; &#xB354; &#xAC15;&#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xC911;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xC5B4;&#xB290; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xC815;&#xC81C; &#xC124;&#xBE44;&#xC640; &#xC800;&#xC7A5; &#xC2DC;&#xC124;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB824;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xC6D0;&#xC720; &#xC0AC;&#xC7AC;&#xAE30;&#xC5D0; &#xB098;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
</li>
<li><p>&#xC774;&#xB780;&#xACFC; &#xC774;&#xB77C;&#xD06C; - &#xB3D9;&#xB9F9;&#xAD6D;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC591;&#xAD6D;&#xC740; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC218;&#xC900;, &#xACBD;&#xC81C; &#xC7AC;&#xAC74;&#xC744; &#xC704;&#xD55C; &#xB192;&#xC740; &#xC6D0;&#xC720; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xB192;&#xC73C;&#xBA70;, OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xC591;&#xAD6D;&#xC740; &#xD569;&#xC758;&#xB41C; &#xC0DD;&#xC0B0; &#xAC10;&#xCD95;&#xC5D0; &#xB290;&#xC2A8;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC7AC; &#xC870;&#xCE58;&#xB97C; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB77C;&#xD06C;&#xB294; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;&#xC758; &#xC804;&#xC7C1; &#xD53C;&#xD574;&#xB97C; &#xC7AC;&#xAC74;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBAB8;&#xBD80;&#xB9BC;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xACE7; &#xC591;&#xAD6D;&#xC774; &#xC57D;&#xC18D;&#xD55C; &#xC0DD;&#xC0B0; &#xC218;&#xC900;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC720;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;. </p>
</li>
<li><p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; - &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xC810;&#xCC28; &#xC904;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C; &#xC720;&#xAC00; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; &#xB610;&#xD55C; &#xC11C;&#xC11C;&#xD788; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4; &#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C8;&#xB85C;&#xC6B4; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC7AC; &#xC870;&#xCE58;&#xB85C;, &#xADF8;&#xB098;&#xB9C8; &#xB0A8;&#xC740; &#xC0DD;&#xC0B0;&#xB7C9;&#xB3C4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xB85C; &#xC720;&#xAC00;&#xC0C1;&#xC2B9;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. 2015&#xB144; &#xC77C;&#xAC04; 300&#xB9CC; &#xBC30;&#xB7F4; &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xD604;&#xC7AC; 140&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; 2003&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD70;&#xBD80;&#xC640; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xC601; &#xC6D0;&#xC720;&#xD68C;&#xC0AC; &#xB300;&#xD45C;&#xC5D0;&#xAC8C; &#xC81C;&#xC7AC;&#xAC00; &#xAC00;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xBBF8; &#xBD95;&#xAD34;&#xB41C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC740; &#xBD95;&#xAD34;&#xAC00; &#xB354;&#xC6B1; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
</li>
</ol>
<p>&#xB9AC;&#xBE44;&#xC544;&#xC640; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xACFC; &#xC0DD;&#xC0B0; &#xC911;&#xB2E8; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xD68C;&#xC131; &#xC0AC;&#xAC74;&#xC774; &#xC720;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC774; 6&#xAC1C; &#xAD6D;&#xAC00;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC6D0;&#xC720;&#xC758; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: TheStreet.com, &#x201C;A Global Tour of Crude Oil: Which Countries Matter Most?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6wpmxn" target="_blank" rel="noopener">&#x2018;&#xC6D0;&#xC720;&#xC758; &#xC9C0;&#xC815;&#xD559;, &#xC720;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xD070; &#xAD6D;&#xAC00;&#xB294; &#xC5B4;&#xB514; &#xC5B4;&#xB514;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/dbznc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">똑똑한 부자들은 어떻게 투자할까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/b/">
                <span class="level-item">워런 버핏이 극찬한 소매업계의 레전드 ‘미시즈 B&#39;</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

