
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>청와대 반부패비서관 박형철은 왜 스스로 죽는 길을 택했을까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNcWiZKc9vCma5P1VDa96PkBFuVkqpFNCfvADkmwSe8aJ/%E1%84%87%E1%85%A1%E1%86%A8%E1%84%92%E1%85%A7%E1%86%BC%E1%84%8E%E1%85%A5%E1%86%AF%E1%84%87%E1%85%A1%E1%86%AB%E1%84%87%E1%85%AE%E1%84%91%E1%85%A2%E1%84%87%E1%85%B5%E1%84%89%E1%85%A5%E1%84%80%E1%85%AA%E1%86%AB.jpeg" alt="청와대 반부패비서관 박형철은 왜 스스로 죽는 길을 택했을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-21T01:07:54.000Z">2020-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct-freeboard/">sct-freeboard</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1584 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                청와대 반부패비서관 박형철은 왜 스스로 죽는 길을 택했을까?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNcWiZKc9vCma5P1VDa96PkBFuVkqpFNCfvADkmwSe8aJ/%E1%84%87%E1%85%A1%E1%86%A8%E1%84%92%E1%85%A7%E1%86%BC%E1%84%8E%E1%85%A5%E1%86%AF%E1%84%87%E1%85%A1%E1%86%AB%E1%84%87%E1%85%AE%E1%84%91%E1%85%A2%E1%84%87%E1%85%B5%E1%84%89%E1%85%A5%E1%84%80%E1%85%AA%E1%86%AB.jpeg" alt="&#x1107;&#x1161;&#x11A8;&#x1112;&#x1167;&#x11BC;&#x110E;&#x1165;&#x11AF;&#x1107;&#x1161;&#x11AB;&#x1107;&#x116E;&#x1111;&#x1162;&#x1107;&#x1175;&#x1109;&#x1165;&#x1100;&#x116A;&#x11AB;.jpeg"></p>
<p>&#xBC15;&#xD615;&#xCCA0; &#xC804;&#xCCAD;&#xC640;&#xB300; &#xBC18;&#xBD80;&#xD328;&#xBE44;&#xC11C;&#xAD00;&#xC774; &#xC720;&#xC7AC;&#xC218; &#xAC10;&#xCC30; &#xBB34;&#xB9C8;&#xAC74;&#xC73C;&#xB85C; &#xBC31;&#xC6D0;&#xC6B0;&#xC640; &#xD568;&#xAED8; &#xACF5;&#xBC94;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xB41C;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xD615;&#xCCA0;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xACF5;&#xBC94;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xBE44;&#xB9AC;&#xC778; &#xC720;&#xC7AC;&#xC218; &#xAC10;&#xCC30;&#xBB34;&#xB9C8;&#xAC74;&#xACFC; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xAC1C;&#xC785;&#xC758; &#xD575;&#xC2EC; &#xC99D;&#xC778;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xAC80;&#xCC30;&#xC5D0;&#xC11C; &#xC870;&#xAD6D;&#xACFC; &#xBC31;&#xC6D0;&#xC6B0;&#xAC00; &#xC720;&#xC7AC;&#xC218;&#xC758; &#xAC10;&#xCC30;&#xC744; &#xBB34;&#xB9C8;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xC9C4;&#xC220;&#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xAE40;&#xAE30;&#xD604; &#xC804;&#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xCE21;&#xADFC;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xCC30;&#xC758; &#xC601;&#xC7A5;&#xC744; &#xBC1C;&#xBD80;&#xD558;&#xB77C;&#xACE0; &#xC6B8;&#xC0B0;&#xAC80;&#xCC30;&#xC5D0; &#xC804;&#xD654;&#xD588;&#xB2E4;&#xACE0; &#xC9C4;&#xC220;&#xD588;&#xB2E4;. &#xAC80;&#xCC30;&#xC740; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xAC1C;&#xC785;&#xC758; &#xD575;&#xC2EC;&#xC801; &#xC778;&#xBB3C;&#xC744; &#xC784;&#xC885;&#xC11D;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBC15;&#xD615;&#xCCA0;&#xC758; &#xAC80;&#xCC30; &#xC9C4;&#xC220;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xAD8C;&#xB825;&#xD615; &#xBD80;&#xD328;&#xC640; &#xBE44;&#xB9AC;&#xB97C; &#xBC1D;&#xD614;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC65C; &#xBC15;&#xD615;&#xCCA0; &#xC804;&#xBC18;&#xBD80;&#xD328;&#xBE44;&#xC11C;&#xAD00;&#xC774; &#xC774;&#xB7F0; &#xC99D;&#xC5B8;&#xC744; &#xD588;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xD615;&#xCCA0;&#xC740; &#xB9E4;&#xC6B0; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xC640; &#xC778;&#xC5F0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD1B5;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xBC15;&#xD615;&#xCCA0; &#xBE44;&#xC11C;&#xAD00;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC136;&#xC744; &#xC9C0;&#xACE0; &#xBD88;&#xB85C; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xD544;&#xC694;&#xB294; &#xC804;&#xD600; &#xC5C6;&#xB2E4;.</p>
<p>&#xC720;&#xC7AC;&#xC218; &#xAC74;&#xB3C4; &#xC870;&#xAD6D;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC870;&#xAD6D;&#xACFC; &#xBC31;&#xC6D0;&#xC6B0; &#xADF8;&#xB9AC;&#xACE0; &#xBC15;&#xD615;&#xCCA0; 3&#xC778;&#xC774; &#xAC10;&#xCC30;&#xC744; &#xACC4;&#xC18D;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBCC4; &#xBB38;&#xC81C;&#xC5C6;&#xC774; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC870;&#xAD6D;&#xACFC; &#xBC31;&#xC6D0;&#xC6B0; &#xB4F1;&#xC740; &#xBC15;&#xD615;&#xCCA0;&#xC774; &#xAC80;&#xCC30;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC9C4;&#xC220;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC0C1;&#xC0C1;&#xB3C4; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xD615;&#xCCA0;&#xC774; &#xC774;&#xBBF8; &#xC720;&#xC7AC;&#xC218; &#xAC10;&#xCC30;&#xAC74;&#xACFC; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xAC1C;&#xC785;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC790;&#xC2E0;&#xB4E4;&#xACFC; &#xACF5;&#xBC94;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C;&#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xAC00; &#xC544;&#xBB34;&#xB9D0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC81C;&#xC544;&#xBB34;&#xB9AC; &#xAC80;&#xCC30;&#xC774;&#xB77C;&#xB3C4; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xC9C1;&#xC811; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC5D0; &#xBD88;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD600;&#xB0B4;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xBC95;&#xC6D0;&#xB3C4; &#xAC80;&#xCC30;&#xC758; &#xC6EC;&#xB9CC;&#xD55C; &#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC740; &#xBAA8;&#xB450; &#xAE30;&#xAC01;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xBC95;&#xC6D0;&#xB3C4; &#xC774;&#xBC88; &#xC77C;&#xB828;&#xC758; &#xC0AC;&#xAC74;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xCC98;&#xBC8C;&#xC744; &#xBA74;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC15;&#xD615;&#xCCA0;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC744; &#xAC01;&#xC624;&#xD558;&#xACE0; &#xAC80;&#xCC30;&#xC5D0;&#xC11C; &#xC9C4;&#xC220;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xC2E0;&#xC758; &#xC9C4;&#xC220;&#xC774; &#xC5B4;&#xB5A4; &#xD30C;&#xAE09;&#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC778;&#xAC00;, &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xBD88;&#xC774;&#xC775;&#xC774; &#xC62C; &#xAC83;&#xC778;&#xAC00; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC0AC;&#xD68C;&#xC801;&#xC778; &#xC0AC;&#xB9DD;&#xC744; &#xAC01;&#xC624;&#xD558;&#xACE0; &#xC9C4;&#xC220;&#xC744; &#xD588;&#xB2E4;. &#xBC15;&#xD615;&#xCCA0;&#xC774; &#xC804;&#xD654;&#xD588;&#xB2E4;&#xB294; &#xAC80;&#xC0AC;&#xB294; &#xC804;&#xD654;&#xB97C; &#xBC1B;&#xC740; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xD1F4;&#xC9C1;&#xD55C; &#xADF8; &#xAC80;&#xC0AC;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC804;&#xD654;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD560; &#xACBD;&#xC6B0;&#xC5D0; &#xAD6C;&#xC18D;&#xC744; &#xBA74;&#xCE58; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xBC15;&#xD615;&#xCCA0;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xAC00;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xC544;&#xBB34; &#xCC98;&#xBC8C;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xACF5;&#xCC9C;&#xC744; &#xBC1B;&#xC544; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xD55C;&#xC790;&#xB9AC;&#xB3C4; &#xAFF0;&#xCC30; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBC15;&#xD615;&#xCCA0; &#xC804; &#xCCAD;&#xC640;&#xB300; &#xBC18;&#xBD80;&#xD328;&#xBE44;&#xC11C;&#xAD00;&#xB3C4; &#xCC98;&#xBC8C;&#xC744; &#xBA74;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xACFC; &#xBC95;&#xC6D0;&#xC5D0;&#xC11C; &#xBC15;&#xD615;&#xCCA0;&#xC5D0; &#xC77C;&#xC815;&#xC815;&#xB3C4; &#xC815;&#xC0C1;&#xCC38;&#xC791;&#xC744; &#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC00; &#xBC1B;&#xC544;&#xC57C; &#xD560; &#xD0C0;&#xACA9;&#xC740; &#xC2EC;&#xB300;&#xD558;&#xB2E4;. &#xADF8;&#xAC00; &#xB2F9;&#xD558;&#xAC8C;&#xB418;&#xB294; &#xC0AC;&#xD68C;&#xC801; &#xBD88;&#xC774;&#xC775;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xBA74;, &#xBC15;&#xD615;&#xCCA0;&#xC774; &#xC65C; &#xC2A4;&#xC2A4;&#xB85C; &#xC0AC;&#xD68C;&#xC801; &#xC8FD;&#xC74C;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xC9C4;&#xC220;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xAC80;&#xCC30;&#xC870;&#xC9C1;&#xC5D0; &#xCDA9;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC724;&#xC11D;&#xB82C;&#xACFC; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC778;&#xC5F0; &#xB54C;&#xBB38;&#xC77C;&#xAE4C;?</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xAC80;&#xCC30;&#xC870;&#xC9C1; &#xBCF4;&#xD638;&#xC640; &#xC724;&#xC11D;&#xB82C; &#xAC1C;&#xC778;&#xACFC;&#xC758; &#xC778;&#xC5F0;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xC801; &#xC774;&#xAE30;&#xC801;&#xC778; &#xB3D9;&#xAE30;&#xB97C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xD53C;&#xD574;&#xBCFC; &#xC77C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC720;&#xCD94;&#xD574;&#xC11C; &#xB3C4;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xACB0;&#xB860;&#xC740; &#xBC15;&#xD615;&#xCCA0;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC8FD;&#xC744; &#xAC01;&#xC624;&#xB97C; &#xD558;&#xACE0; &#xC62C;&#xBC14;&#xB978; &#xB9D0;&#xC744; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC62C;&#xBC14;&#xB978; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC62C;&#xBC14;&#xB978; &#xAC83;&#xC744; &#xC62C;&#xBC14;&#xB974;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xD2C0;&#xB9B0; &#xAC83;&#xC744; &#xD2C0;&#xB9AC;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xC744; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC2EC;&#xC131;&#xC758; &#xC18C;&#xC720;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC740; &#xC62C;&#xBC14;&#xB978; &#xC0B6;&#xC744; &#xC0B4;&#xACA0;&#xB2E4;&#xB294; &#xC2E0;&#xB150;&#xACFC; &#xAE30;&#xC9C8;&#xC758; &#xC18C;&#xC720;&#xC790;&#xB9CC; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD63C;&#xD0C1;&#xD55C; &#xC138;&#xC0C1;&#xC5D0;, &#xC870;&#xAD6D;&#xAC19;&#xC740; &#xC704;&#xC120;&#xC790;, &#xC870;&#xAD6D;&#xAC19;&#xC740; &#xC0AC;&#xAE30;&#xAFBC;, &#xC870;&#xAD6D;&#xAC19;&#xC740; &#xC57C;&#xBE44;&#xD558;&#xACE0; &#xBE44;&#xC5F4;&#xD55C; &#xC778;&#xAC04;&#xB4E4;&#xC774; &#xD310;&#xCE58;&#xB294;, &#xC18C;&#xB3D4;&#xACFC; &#xACE0;&#xBAA8;&#xB77C; &#xAC19;&#xC740; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC5D0;, &#xBC15;&#xD615;&#xCCA0;&#xC740; &#xC720;&#xC77C;&#xD55C; &#xC758;&#xC778;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C; &#xD558;&#xB098; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0; &#xB2E4;&#xD589;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xADF8;&#xB0E5; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC804;&#xB3C4;&#xC591;&#xC591;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBC15;&#xD615;&#xCCA0;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC0AC;&#xD68C;&#xC801; &#xC0AC;&#xB9DD;&#xC120;&#xACE0;&#xB97C; &#xC790;&#xCD08;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xB2E4;&#xB978; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C;&#xB3C4; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xC815;&#xC758;&#xB97C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xAC80;&#xC0AC;&#xC758; &#xC591;&#xC2EC;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD55C;&#xD3B8; &#xC870;&#xAD6D;&#xACFC; &#xBC31;&#xC6D0;&#xC6B0;&#xB97C; &#xAE30;&#xC18C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xCE5C;&#xC704; &#xAC80;&#xCC30;&#xB4E4;&#xC5D0; &#xC2E4;&#xB9DD;&#xD55C;&#xB2E4;.</p>
<p>&#xB298;&#xC0C1; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xC2E4;&#xB9DD;&#xACFC; &#xD76C;&#xB9DD;&#xC740; &#xC11C;&#xB85C; &#xAD50;&#xCC28;&#xD55C;&#xB2E4;. &#xD76C;&#xB9DD;&#xC758; &#xD798;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xC774;&#xB04C;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD3C9;&#xBC94;&#xD55C; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5cpxlf" target="_blank" rel="noopener">&#x2018;&#xCCAD;&#xC640;&#xB300; &#xBC18;&#xBD80;&#xD328;&#xBE44;&#xC11C;&#xAD00; &#xBC15;&#xD615;&#xCCA0;&#xC740; &#xC65C; &#xC2A4;&#xC2A4;&#xB85C; &#xC8FD;&#xB294; &#xAE38;&#xC744; &#xD0DD;&#xD588;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6bfddt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">더민당의 적폐가 자한당 보다 더 심각하다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3ajjm9/">
                <span class="level-item">혼돈의 정치, 정책과 사람 사이</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

