
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 블록체인 개발자가 경험해 본 ETH vs EOS - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>[EOS Inside] &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; &#xACBD;&#xD5D8;&#xD574; &#xBCF8; ETH vs EOS</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>#1. &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2.1</span>
        <span>&#xC774;&#xB354;&#xB9AC;&#xC6C0;(Ethereum)</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2.2</span>
        <span>&#xC774;&#xC624;&#xC2A4;(EOS)</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">3</span>
        <span>#2. &#xD504;&#xB85C;&#xD1A0;&#xCF5C;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">4</span>
        <span>#3. &#xAC1C;&#xBC1C;&#xB3C4;&#xAD6C;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">4.1</span>
        <span>&#xC774;&#xB354;&#xB9AC;&#xC6C0;(Ethereum)</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">4.2</span>
        <span>&#xC774;&#xC624;&#xC2A4;(EOS)</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*O-FjqYmNxvqDUI1QPbt8rQ.jpeg" alt="[EOS Inside] 블록체인 개발자가 경험해 본 ETH vs EOS">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-19T03:59:36.000Z">2019-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/eosio/">eosio</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2021 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 블록체인 개발자가 경험해 본 ETH vs EOS
            
        </h1>
        <div class="content">
            <p></p><h1>[EOS Inside] &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; &#xACBD;&#xD5D8;&#xD574; &#xBCF8; ETH vs EOS</h1><br><p></p>
<center><img src="https://cdn-images-1.medium.com/max/800/1*O-FjqYmNxvqDUI1QPbt8rQ.jpeg" alt=""></center><br><center><sup></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xC11C;&#xD3EC;&#xD130;&#xC988; &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC1C;&#xBC1C;&#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; InfiniteXLabs&#xC758; CEO&#xC774;&#xC790; EOS Bulgaria&#xC758; &#xD30C;&#xC6B4;&#xB354;&#xC778; Dimitar Dzhurenov&#xAC00; &#xADF8;&#xC758; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0; &#xC62C;&#xB9B0; <strong>&#x201C;&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xC11C;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC1C;&#xBC1C;&#xC790;&#xC758; &#xC774;&#xC57C;&#xAE30;&#x201D;</strong>&#xB97C; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9B4;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*63LexEwnOFtnWHS9jy2URQ.png" alt=""></center><br><center><sup></sup></center><br><br>Dimitar Dzhurenov&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xAC1C;&#xBC1C; &#xBC0F; &#xCEE8;&#xC124;&#xD305; &#xC5C5;&#xCCB4;&#xC778; <a href="https://infinitexlabs.com/" target="_blank" rel="noopener">InfiniteXLabs</a>&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2017&#xB144; &#xC5EC;&#xB984;&#xBD80;&#xD130; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC57D; 1&#xB144; &#xBC18; &#xB3D9;&#xC548; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC1C;&#xBC1C; &#xACBD;&#xB825; &#xBC0F; &#xC57D; 1&#xB144; &#xC815;&#xB3C4;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xAC1C;&#xBC1C; &#xACBD;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xB450; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB4E4;&#xC744; &#xC9C1;&#xC811; &#xCCB4;&#xD5D8;&#xD574; &#xBCF8; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB450; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xBA85;&#xCF8C;&#xD558;&#xAC8C; &#xBE44;&#xAD50;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br>- &#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/infinitexlabs/a-story-of-a-blockchain-developer-ethereum-vs-eos-59daa74fd221" target="_blank" rel="noopener">A Story Of A Blockchain Developer &#x2014; Ethereum vs. EOS</a><br><br><br><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*gFGd9NNSSSNQ44m8zM-XmQ.png" alt=""></center><br><center><sup></sup></center><br><br><h1>#1. &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;</h1><br><br><h3>&#xC774;&#xB354;&#xB9AC;&#xC6C0;(Ethereum)</h3><br><br>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB294; &#xC194;&#xB9AC;&#xB514;&#xD2F0;(Solidity)&#xB85C; &#xC791;&#xC131;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC1C;&#xBC1C;&#xD300;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xD55C; &#xC774; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBC0D; &#xC5B8;&#xC5B4;&#xB294; &#xC790;&#xBC14;&#xC2A4;&#xD06C;&#xB9BD;&#xD2B8;&#xC640; &#xB9E4;&#xC6B0; &#xC720;&#xC0AC;&#xD55C; &#xAD6C;&#xBB38;&#xC744; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC790;&#xBC14;&#xC2A4;&#xD06C;&#xB9BD;&#xD2B8; &#xAC1C;&#xBC1C;&#xC790;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBE60;&#xB974;&#xAC8C; &#xC194;&#xB9AC;&#xB514;&#xD2F0;&#xB97C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC548;&#xD0C0;&#xAE5D;&#xAC8C;&#xB3C4;, &#xC800;&#xB294; &#xADF8;&#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC88B;&#xC740; &#xC810;&#xC744; &#xB9D0;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xD604;&#xC7AC; &#xC194;&#xB9AC;&#xB514;&#xD2F0; &#xC5B8;&#xC5B4;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC1C;&#xBC1C; &#xC911;&#xC774;&#xACE0; &#xC774;&#xB85C; &#xC778;&#xD574; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBE60;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xD575;&#xC2EC; &#xAC1C;&#xBC1C; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xB97C; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;.</strong><br><br>&#xC81C; &#xACBD;&#xD5D8;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4;&#xBCF4;&#xC558;&#xC744; &#xB54C;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><h3>&#xC774;&#xC624;&#xC2A4;(EOS)</h3><br><br>&#xBC18;&#xBA74; EOS&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB294; C++&#xB85C; &#xC791;&#xC131;&#xB429;&#xB2C8;&#xB2E4;.<br><br>&#xAC1C;&#xBC1C;&#xC790;&#xB85C;&#xC11C; &#xC800;&#xB294; &#xC5B8;&#xC5B4;&#xAC00; &#xC774;&#xBBF8; &#xD655;&#xB9BD;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC120;&#xD638;&#xD569;&#xB2C8;&#xB2E4;. C++&#xC740; &#xC774;&#xBBF8; 30&#xB144;&#xC774; &#xB118;&#xB294; &#xC5ED;&#xC0AC;&#xB97C; &#xC790;&#xB791;&#xD558;&#xBA70; &#xAC70;&#xB300;&#xD55C; &#xAC1C;&#xBC1C;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC27D;&#xAC8C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; EOS&#xC5D0;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. C++&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xBE60;&#xB974;&#xACE0; &#xC27D;&#xAC8C; &#xACE0;&#xD488;&#xC9C8;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xC791;&#xC131;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xB9CE;&#xC740; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xBA54;&#xBAA8;&#xB9AC; &#xAD00;&#xB9AC;&#xB098; &#xBC30;&#xBD84;&#xC744; &#xC2E0;&#xACBD;&#xC368;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC624;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><strong>C++ &#xB355;&#xBD84;&#xC5D0; &#xBCF4;&#xB2E4; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xAC70;&#xB300;&#xD55C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xC27D;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xD2B9;&#xC9D5;&#xC740; &#xAC1C;&#xBC1C; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h1>#2. &#xD504;&#xB85C;&#xD1A0;&#xCF5C;</h1><br><br>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xC138;&#xC0C1;&#xC5D0; &#xC120;&#xBCF4;&#xC778; &#xCD5C;&#xCD08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC774;&#xD6C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB9E4;&#xC2A4; &#xC5B4;&#xB2F5;&#xC158;&#xC744; &#xC704;&#xD55C; &#xC5ED;&#xC0AC;&#xC801;&#xC774;&#xACE0; &#xD544;&#xC218;&#xC801;&#xC778; &#xC9C4;&#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xCD08;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5B8;&#xC81C;&#xB098; &#xCD5C;&#xC120;&#xC778; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</strong><br><br>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xB294; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xD569;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xAC1C;&#xBC1C;&#xC790;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xB450; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xBC1C; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xB8E8;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xB2E4; &#xC801;&#xD569;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br><br>EOSIO &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xACFC; &#xD568;&#xAED8; &#xBE14;&#xB85D;&#xC6D0;&#xC740; &#xACC4;&#xC815;(accounts)&#xACFC; &#xAD8C;&#xD55C;(permissions)&#xC774;&#xB77C;&#xB294; &#xC815;&#xB9D0; &#xBA4B;&#xC9C4; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC120;&#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xAE30;&#xB2A5;&#xB4E4;&#xC740; <strong>&#xD68C;&#xC0AC; &#xCC28;&#xC6D0;&#xC758; &#xAD8C;&#xD55C; &#xBD80;&#xC5EC; &#xBAA8;&#xB378;&#xC5D0;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;, &#xBCF4;&#xC548;, &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBCF4;&#xB2E4; &#xBCF5;&#xC7A1;&#xD55C; &#xB85C;&#xC9C1;&#xB4E4;&#xC744; &#xC791;&#xC131;&#xD558;&#xACE0; &#xAD6C;&#xD604;&#xD558;&#xB294; &#xAE30;&#xBCF8; &#xAD6C;&#xC131;&#xC694;&#xC18C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0; &#xB9E4;&#xC6B0; &#xC720;&#xC6A9;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h1>#3. &#xAC1C;&#xBC1C;&#xB3C4;&#xAD6C;</h1><br><br><h3>&#xC774;&#xB354;&#xB9AC;&#xC6C0;(Ethereum)</h3><br><br>&#xAC1C;&#xBC1C; &#xB3C4;&#xAD6C;&#xAC00; &#xC5C6;&#xB294; &#xAC1C;&#xBC1C;&#xC790;&#xB294; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xBE60;&#xB974;&#xACE0; &#xC27D;&#xAC8C; &#xAC1C;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC790;&#xBC14;&#xC2A4;&#xD06C;&#xB9BD;&#xD2B8;&#xB85C; &#xB85C;&#xCEEC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB178;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xBD80;&#xD130; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xD14C;&#xC2A4;&#xD2B8;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC1C;&#xBC1C;&#xC744; &#xC704;&#xD574; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xD234;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xAC83; &#xC911; &#xD558;&#xB098;&#xB294; &#xBC14;&#xB85C; <a href="https://truffleframework.com/" target="_blank" rel="noopener">&#xD2B8;&#xB7EC;&#xD50C;(Truffle)</a>&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xD2B8;&#xB7EC;&#xD50C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB4E4;&#xC5B4;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br><br><h3>&#xC774;&#xC624;&#xC2A4;(EOS)</h3><br><br>&#xBD88;&#xACFC; &#xBA87; &#xB2EC; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBA4B;&#xC9C4; &#xD234;&#xB4E4;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB85C;&#xCEEC; EOS &#xB178;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA70;, EOS&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xC790;&#xBC14;&#xC2A4;&#xD06C;&#xB9BD;&#xD2B8;&#xB85C; &#xC720;&#xB2DB; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC635;&#xC158;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB7EC;&#xB098; &#xAC1C;&#xBC1C;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xD234;&#xB4E4;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC774;&#xB7F0; &#xC131;&#xC7A5;&#xACFC; &#xC5C4;&#xCCAD;&#xB09C; &#xACBD;&#xC7C1;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD2B8;&#xB7EC;&#xD50C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xAC1C;&#xBC1C; &#xD504;&#xB808;&#xC784;&#xC6CC;&#xD06C;&#xC778; <a href="https://github.com/infiniteXLabs/infeos" target="_blank" rel="noopener">infeos</a>&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xD0C4;&#xC0DD;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; EOS &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xC790;&#xBC14;&#xC2A4;&#xD06C;&#xB9BD;&#xD2B8;&#xB85C; &#xD14C;&#xC2A4;&#xD2B8;&#xD574;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br>&#xC800;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; 1&#xB144; &#xBC18; &#xB3D9;&#xC548; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC1C;&#xBC1C; &#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57D; 1&#xB144; &#xB3D9;&#xC548; EOS&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xC744; &#xD574; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC7C1;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC2E4;&#xAC10;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xC11C; &#xB3D9;&#xC77C;&#xD55C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC27D;&#xACE0; &#xBE60;&#xB985;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB458; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong><br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/eos-inside-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAC1C;&#xBC1C;&#xC790;&#xAC00;-&#xACBD;&#xD5D8;&#xD574;-&#xBCF8;-eth-vs-eos-721f98779f78" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p><strong>[&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(Share2steem)&#xC774;&#xB780;?]</strong><br>&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC740; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xB4F1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xB2E4;&#xB978; SNS&#xC758; &#xAE00;&#xC774;&#xB098; &#xC601;&#xC0C1;, &#xC0AC;&#xC9C4; &#xB4F1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xD53C;&#xB4DC;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC804;&#xC5D0; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; SNS&#xCC44;&#xB110;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xB978; SNS&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xAE00;&#xC744; &#xADF8; &#xC989;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1555646375729-eos-inside-----eth-vs-eos" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; &#xACBD;&#xD5D8;&#xD574; &#xBCF8; ETH vs EOS&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/eosio/">eosio</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/share2steem/">share2steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/donekim-1555654700902-donekim--20190419/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">많이도 읽었고, 참 많이도 샀네요</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/1555605655364-eos-inside-----yolo/">
                <span class="level-item">[EOS Inside] 탈중앙화된 토큰 스왑 프로토콜 YOLO!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

