
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/bbbbg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPWXi7ERudtoFHo6WFuT8256RVQU6h1EkGXJUwggDXj6R/001.gif" alt="투자자에게 일하는 건물 층수가 미치는 영향?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-14T23:40:18.000Z">2018-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2622 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/bbbbg/">투자자에게 일하는 건물 층수가 미치는 영향?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmPWXi7ERudtoFHo6WFuT8256RVQU6h1EkGXJUwggDXj6R/001.gif" alt="001.gif"><br></center>

<p>&#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xAC74;&#xBB3C;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC704;&#xD5D8; &#xC131;&#xD5A5;&#xC744; &#xC7AC;&#xACE0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC78;&#xAE4C;&#xC694;? &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC740; &#xC695;&#xC2EC; &#xB54C;&#xBB38;&#xC5D0;? &#xC2E4;&#xD328;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0; &#xB54C;&#xBB38;&#xC5D0;? &#xAC1C;&#xC131; &#xCC28;&#xC774; &#xB54C;&#xBB38;&#xC5D0;? &#xC131;&#xBCC4; &#xCC28;&#xC774; &#xB54C;&#xBB38;&#xC5D0;? &#xB098;&#xC774; &#xCC28;&#xC774; &#xB54C;&#xBB38;&#xC5D0;? &#xAD50;&#xC721; &#xC218;&#xC900; &#xCC28;&#xC774; &#xB54C;&#xBB38;&#xC5D0;? &#xC778;&#xC885; &#xCC28;&#xC774; &#xB54C;&#xBB38;&#xC5D0;?</p>
<p>&#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xB41C; &#xBAA8;&#xB450;&#xAC00; &#xAC01;&#xAC01;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xC694;&#xC778;&#xC774; &#xBC1D;&#xD600;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC74;&#xBB3C; &#xB0B4;&#xC758; &#xC704;&#xCE58;, &#xD2B9;&#xD788; &#xC5B4;&#xB290; &#xCE35;&#xC5D0; &#xC0B4;&#xAC70;&#xB098; &#xADFC;&#xBB34;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;&#xACE0; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  (&#xC5F0;&#xAD6C; &#xB17C;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;.)</p>
<ul>
<li><a href="http://onlinelibrary.wiley.com/doi/10.1002/jcpy.1024/abstract" target="_blank" rel="noopener">http://onlinelibrary.wiley.com/doi/10.1002/jcpy.1024/abstract</a></li>
</ul>
<h3 id="&#xC5C5;&#xBB34;&#xC640;-&#xD658;&#xACBD;"><a href="#&#xC5C5;&#xBB34;&#xC640;-&#xD658;&#xACBD;" class="headerlink" title="&#xC5C5;&#xBB34;&#xC640; &#xD658;&#xACBD;"></a>&#xC5C5;&#xBB34;&#xC640; &#xD658;&#xACBD;</h3><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC2A4;&#xC2A4;&#xB85C; &#xBAA8;&#xD5D8;&#xC744; &#xC990;&#xAE34;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB358; &#xC708;&#xC2A4;&#xD134; &#xCC98;&#xCE60;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC720;&#xBA85;&#xD55C; &#xB9D0;&#xC744; &#xB0A8;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xAC74;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xADF8; &#xAC74;&#xBB3C;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xCC98;&#xCE60;&#xC774; &#xC774; &#xB9D0;&#xC744; &#xB0A8;&#xAE34; &#xC9C0; 75&#xB144;&#xC774; &#xB118;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xD589;&#xB3D9; &#xC591;&#xC2DD;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294;&#xB370; &#xAC74;&#xBB3C;&#xC774; &#xC5B4;&#xB5A4; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xCDA9;&#xBD84;&#xD788; &#xC54C;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC778;&#xAC04; &#xC2EC;&#xB9AC;&#xC640; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC2EC;&#xB9AC;&#xD559;&#xACFC; &#xC2E0;&#xACBD;&#xACFC;&#xD559; &#xBD84;&#xC57C;&#xC758; &#xBC1C;&#xC804; &#xB355;&#xBD84;&#xC5D0; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xBCC0;&#xD574;&#xC654;&#xC9C0;&#xB9CC;, &#xC778;&#xAC04;&#xACFC; &#xBB3C;&#xB9AC;&#xC801; &#xD658;&#xACBD; &#xC0AC;&#xC774;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xB294; 1970&#xB144;&#xB300; &#xC774;&#xB798; &#xAC70;&#xC758; &#xC911;&#xB2E8;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xCD5C;&#xADFC; &#xBA87; &#xB144;&#xAC04; &#xC77C;&#xBD80; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; &#xC778;&#xAC04;&#xACFC; &#xD658;&#xACBD;&#xC758; &#xC0C1;&#xD638; &#xC791;&#xC6A9;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xD070; &#xC9C4;&#xBCF4;&#xB97C; &#xC774;&#xB8E8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xD559;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAE08;&#xC735; &#xBC0F; &#xC18C;&#xBE44; &#xACB0;&#xC815;&#xC5D0; &#xAC74;&#xCD95; &#xD658;&#xACBD;&#xC801; &#xC694;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294;&#xC9C0; &#xC5F0;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C;, &#x201C;&#xBD84;&#xC704;&#xAE30;&#xD559;(atmospherics)&#x201D;, &#x201C;&#xAC10;&#xAC01; &#xB9C8;&#xCF00;&#xD305;(sensory marketing)&#x201D;, &#x201C;&#xC11C;&#xBE44;&#xC2A4; &#xD658;&#xACBD;(servicescapes)&#x201D;&#xBC0F; &#x201C;&#xCCB4;&#xD654;&#xB41C; &#xC778;&#xC9C0;(embodied/grounded cognition)&#x201D; &#xAC19;&#xC740; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC9C;&#xC7A5;&#xC774; &#xB192;&#xC740; &#xBC29;&#xC5D0;&#xC11C; &#xB354; &#xCC3D;&#xC758;&#xC801;&#xC774; &#xB418;&#xBA70;, &#xC1FC;&#xD551;&#xBAB0;&#xC758; &#xD1B5;&#xB85C;&#xAC00; &#xC881;&#xC744; &#xACBD;&#xC6B0; &#xB354; &#xB2E4;&#xC591;&#xD55C; &#xBB3C;&#xAC74;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xCD94;&#xC6B4; &#xBC29;&#xC5D0;&#xC11C;&#xB294; &#xB85C;&#xB9E8;&#xD2F1; &#xC601;&#xD654;&#xB97C; &#xB354; &#xC120;&#xD638;&#xD558;&#xBA70;, &#xC870;&#xBA85;&#xC774; &#xBC1D;&#xC740; &#xACF3;&#xC5D0; &#xC788;&#xC73C;&#xBA74; &#xC790;&#xC120; &#xB2E8;&#xCCB4;&#xC5D0; &#xAE30;&#xBD80;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xCEE4;&#xC9C4;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xBB38; &#xBC1C;&#xD45C;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9C8;&#xCF00;&#xD305;, &#xAE08;&#xC735; &#xBC0F; &#xC870;&#xC9C1; &#xC5F0;&#xAD6C; &#xAC19;&#xC740; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C;&#xC5D0; &#xD769;&#xC5B4;&#xC838;&#xC11C; &#xC0B0;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC704;&#xC640; &#xAC19;&#xC740; &#xBC1C;&#xACAC;&#xC740; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC704;&#xD5D8;&#xC744;-&#xAC10;&#xC218;&#xD558;&#xAC8C;-&#xB9CC;&#xB4DC;&#xB294;-&#xC694;&#xC778;"><a href="#&#xC704;&#xD5D8;&#xC744;-&#xAC10;&#xC218;&#xD558;&#xAC8C;-&#xB9CC;&#xB4DC;&#xB294;-&#xC694;&#xC778;" class="headerlink" title="&#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC694;&#xC778;"></a>&#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC694;&#xC778;</h3><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xC704;&#xD5D8;&#xACFC; &#xC5B4;&#xB5A4; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC548;&#xC815;&#xB41C; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xBBC0;&#xB85C;, &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4; &#xC5ED;&#xC2DC; &#xC790;&#xAE30; &#xC131;&#xACA9;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xC131;&#xAE09;&#xD55C; &#xC131;&#xACA9;&#xC774;&#xB77C;&#xAC70;&#xB098;, &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC18C;&#xC2EC;&#xD558;&#xB2E4;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xADF8; &#xC911;&#xAC04;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB38;&#xC81C;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB294; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC740; &#xC131;&#xACA9;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xD589;&#xB3D9; &#xACFC;&#xD559;&#xC790; &#xB300;&#xB2C8;&#xC5BC; &#xCEE4;&#xB108;&#xB9CC;&#xACFC; &#xC544;&#xBAA8;&#xC2A4; &#xD2B8;&#xBC84;&#xC2A4;&#xD0A4; &#xAD50;&#xC218;&#xB294; &#xC704;&#xD5D8; &#xC120;&#xD638; &#xC131;&#xD5A5;&#xACFC; &#xD589;&#xB3D9;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xC678;&#xBD80; &#xC694;&#xC778;&#xC5D0; &#xB530;&#xB77C; &#xD06C;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0; &#xAD00;&#xACC4;&#xB41C; &#xD504;&#xB808;&#xC784;, &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0; &#xCC38;&#xACE0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xB8CC;&#xC758; &#xADDC;&#xBAA8; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xD68C;&#xC801; &#xC555;&#xB825; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xADF8;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294;&#xB370; &#xBB3C;&#xB9AC;&#xC801; &#xD658;&#xACBD;&#xC774; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xC2E4;&#xC81C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC720;&#xC77C;&#xD55C; &#xC0AC;&#xC2E4;&#xC740; &#xB9CC;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xB192;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#x201C;&#xC2A4;&#xB9B4;&#x2019;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xCE74;&#xC774;&#xB2E4;&#xC774;&#xBE59;, &#xBC88;&#xC9C0; &#xC810;&#xD504;, &#xC2A4;&#xD0A4; &#xB4F1;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xADF8; &#xBC18;&#xB300;&#xB3C4; &#xC0AC;&#xC2E4;&#xC77C; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC989; &#xC0AC;&#xB78C;&#xC744; &#xB192;&#xC740; &#xACF3;&#xC5D0; &#xB300;&#xB824;&#xB2E4; &#xB193;&#xC73C;&#xBA74; &#xC9C0;&#xC0C1;&#xC5D0;&#xC11C; &#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xCD5C;&#xADFC; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC;&#xD559; &#xC800;&#xB110;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xC77C;&#xB828;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAC74;&#xBB3C; &#xB0B4; &#xC704;&#xCE58;, &#xD2B9;&#xD788; &#xCE35;&#xC218;&#xC5D0; &#xB530;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xBCC0;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC704;&#xD5D8;-&#xAC10;&#xC218;-&#xC131;&#xD5A5;&#xC774;-&#xB192;&#xC544;&#xC9C4;&#xACE0;&#xC694;"><a href="#&#xC704;&#xD5D8;-&#xAC10;&#xC218;-&#xC131;&#xD5A5;&#xC774;-&#xB192;&#xC544;&#xC9C4;&#xACE0;&#xC694;" class="headerlink" title="&#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xACE0;&#xC694;?"></a>&#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xACE0;&#xC694;?</h3><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xCD1D; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 5,000&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; 3,000&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xB960;&#xACFC; &#xC774;&#xB4E4; &#xC0AC;&#xBB34;&#xC2E4;&#xC758; &#xCE35;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xBAA8;&#xC544; &#xBD84;&#xC11D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5B4; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xC0AC;&#xBB34;&#xC2E4; &#xCE35;&#xC218; &#xC0AC;&#xC774;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xACB0;&#xACFC; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC774; &#xC788;&#xB294; &#xCE35;&#xC218;&#xAC00; &#xB192;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xB354; &#xAE30;&#xAEBC;&#xC774; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB824; &#xD588;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC218;&#xC775;&#xB960;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xB354; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xACB0;&#xACFC;&#xB294; &#xCD1D; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;, &#xD380;&#xB4DC; &#xC804;&#xB7B5; &#xBC0F; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xBCC0;&#xC218;&#xB4E4;&#xC744; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC10;&#xC548;&#xD574;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; &#xD070; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC77C;&#xC218;&#xB85D; &#xC784;&#xB300;&#xB8CC;&#xAC00; &#xBE44;&#xC2FC; &#xACF3;&#xC5D0; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC784;&#xB300;&#xB8CC;&#xAC00; &#xBE44;&#xC2FC; &#xC0AC;&#xBB34;&#xC2E4;&#xC740; &#xB300;&#xAC8C; &#xAC74;&#xBB3C;&#xC758; &#xCD5C;&#xACE0;&#xCE35;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C;, &#xBBF8;&#xAD6D; &#xB0B4; 22&#xAC1C; &#xC8FC;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 4&#xAC00;&#xC9C0; &#xD604;&#xC7A5; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xBC1C; &#xACE0;&#xB3C4;&#xC640; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5; &#xC0AC;&#xC774;&#xC758; &#xC778;&#xACFC;&#xAD00;&#xACC4;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xACE0;, &#xC5B8;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294;&#xC9C0; &#xBC1D;&#xD600;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xC5F0;&#xAD6C; &#xC911; &#xD558;&#xB098;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#x201C;&#xC5D8;&#xB9AC;&#xBCA0;&#xC774;&#xD130; &#xD53C;&#xCE58;(elevator pitch)&#x201D;&#xB97C; &#xC218;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xC5D8;&#xB9AC;&#xBCA0;&#xC774;&#xD130;&#xB97C; &#xD0C0;&#xACE0; &#xD55C; &#xCE35;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C; &#xCE35;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xC2DC;&#xAC04;&#xC5D0; &#xC81C;&#xC548;&#xC744; &#xD574;&#xBCF8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xC2DC;&#xAC04; &#xC8FC; &#xB514;&#xD2B8;&#xB85C;&#xC774;&#xD2B8;&#xC5D0; &#xC788;&#xB294; 73&#xCE35; &#xB9C8;&#xCC9C;&#xB8E8; &#xBE4C;&#xB529; &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xC13C;&#xD130;&#xC758; &#xC5D8;&#xB9AC;&#xBCA0;&#xC774;&#xD130;&#xC5D0;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xB9CC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5D8;&#xB9AC;&#xBCA0;&#xC774;&#xD130;&#xB97C; &#xD0C0;&#xACE0; &#xC704; &#xB610;&#xB294; &#xC544;&#xB798;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xB9CC;&#xB09C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xD574;&#xBCF4;&#xB77C;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC815; &#xAE08;&#xC561;&#xC744; &#xC800;&#xC704;&#xD5D8; &#xC800;&#xCD95; &#xACC4;&#xC88C;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xACE0;&#xC704;&#xD5D8; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC704;&#xD5D8;&#xB3C4;&#xC758; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC30;&#xBD84;&#xD560;&#xC9C0; &#xBB3C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xC0C1;&#xCE35;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xC911;&#xC778; &#xC774;&#xB4E4;&#xC774; &#xD558;&#xCE35;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xC774;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; (&#xC548;&#xC804;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4;) &#xC704;&#xD5D8;&#xD55C; &#xC635;&#xC158;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD55C; &#xBC88;&#xC740; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xC911;&#xC5D0; &#xD55C; &#xBC88;&#xC740; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xC911;&#xC5D0; &#xBE44;&#xAD50;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB450; &#xAC00;&#xC9C0; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5C8;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC21C;&#xC11C; &#xD6A8;&#xACFC;( &#x201C;order&#x201D; effect)&#xAC00; &#xC5C6;&#xC5C8;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD558;&#xAC8C; &#xC704;&#xD574; &#xC5EC;&#xB7EC; &#xB2E4;&#xB978; &#xB300;&#xC870;&#xAD70;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC2E4;&#xD5D8; &#xB300;&#xC0C1;&#xC790;&#xB97C; &#xAC74;&#xBB3C;&#xC758; 1&#xCE35; &#xB610;&#xB294; 3&#xCE35;&#xC5D0; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xBC30;&#xCE58;&#xD558;&#xACE0; &#xC704;&#xD5D8; &#xC218;&#xC900;&#xACFC; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1; &#xC815;&#xB3C4;&#xAC00; &#xB2E4;&#xB978; 10&#xAC00;&#xC9C0; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xCE35;&#xC218;&#xAC00; &#xB192;&#xC740; &#xACF3;&#xC5D0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xC77C;&#xC218;&#xB85D; &#xC790;&#xC2E0;&#xC774; &#xB354; &#xAC15;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC73C;&#xBA70;, &#xADF8; &#xACB0;&#xACFC; &#xC704;&#xD5D8; &#xCD94;&#xAD6C; &#xD589;&#xB3D9;&#xC774; &#xB354; &#xAC15;&#xD574;&#xC84C;&#xC73C;&#xBA70;, &#xC885;&#xC885; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC774; &#xB420; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xACB0;&#xACFC;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC2EC;&#xB9AC;&#xD559;&#xC801; &#xBC1C;&#xACAC;&#xACFC; &#xC77C;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC790;&#xC2E0;&#xC774; &#xAC15;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC704;&#xD5D8; &#xCD94;&#xAD6C; &#xC131;&#xD5A5;&#xC774; &#xB354; &#xD074; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xCE94;&#xC790;&#xC2A4;&#xC5D0;&#xB294;-&#xBAA8;&#xD5D8;&#xAC00;&#xAC00;-&#xC5C6;&#xC74C;"><a href="#&#xCE94;&#xC790;&#xC2A4;&#xC5D0;&#xB294;-&#xBAA8;&#xD5D8;&#xAC00;&#xAC00;-&#xC5C6;&#xC74C;" class="headerlink" title="&#xCE94;&#xC790;&#xC2A4;&#xC5D0;&#xB294; &#xBAA8;&#xD5D8;&#xAC00;&#xAC00; &#xC5C6;&#xC74C;"></a>&#xCE94;&#xC790;&#xC2A4;&#xC5D0;&#xB294; &#xBAA8;&#xD5D8;&#xAC00;&#xAC00; &#xC5C6;&#xC74C;</h3><p> #<br>&#xC774;&#xB7EC;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9E4;&#xC77C; &#xADFC;&#xBB34;&#xD558;&#xB294; &#xAC74;&#xBB3C;&#xC774; &#xB54C;&#xB300;&#xB85C; &#xADF8;&#xB4E4;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;, &#xACE0;&#xCE35; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xBA74;&#xC11C; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8; &#xC601;&#xD5A5; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>2008&#xB144; &#xC11C;&#xBE0C; &#xD504;&#xB77C;&#xC784; &#xBAA8;&#xAE30;&#xC9C0; &#xC0AC;&#xD0DC;&#xAE30;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131; &#xB610;&#xB294; &#xC62C;&#xD574; 1&#xC6D4;&#xAE4C;&#xC9C0;&#xC758; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC138; &#xBAA8;&#xB450;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C;, &#xACE0;&#xCE35;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC0AC;&#xBB34;&#xC2E4;&#xC774; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xC9C0;&#xB9C9;&#xC9C0;&#xD55C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0; &#xB11B;&#xC9C0;&#xB85C;&#xC11C; &#xC791;&#xC6A9;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB97C; &#xB9E8;&#xD574;&#xD2BC;&#xC758; &#xACE0;&#xCE35; &#xBE4C;&#xB529; &#xC232;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xCE94;&#xC790;&#xC2A4;&#xC758; &#xD3C9;&#xD3C9;&#xD55C; &#xD3C9;&#xC57C;&#xB85C; &#xC62E;&#xAE34;&#xB2E4;&#xBA74; &#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xAD6C;&#xC6D0;&#xD574; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC77C;&#xAE4C;&#xC694;? &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xC810;&#xC740;, &#xCC98;&#xCE60;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#xC6B0;&#xB9AC;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xAC74;&#xBB3C;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xC6B0;&#xB9AC;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xC778;&#xB3C4;&#xD558;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xBC29;&#xC2DD;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C;, &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC218;&#xBC15; &#xAC89; &#xD563;&#xAE30; &#xC2DD;&#xC73C;&#xB85C;&#xB9CC; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Market Watch, &#x201C;The surprising reason stock-market investors on higher floors take more risks&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/bbbbg" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC77C;&#xD558;&#xB294; &#xAC74;&#xBB3C; &#xCE35;&#xC218;&#xAC00; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6bpccf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmT1p8ZqKgFi5XiMTd3CgGvw1s8vLbn8WrLeahMcFEccGJ/image.png" alt="미국의 시리아 공습, 경과와 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-14T10:08:54.000Z">2018-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1205 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6bpccf/">미국의 시리아 공습, 경과와 전망</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xBBF8;&#xAD6D;&#xC744;-&#xBE44;&#xB86F;&#xD55C;-&#xC11C;&#xBC29;-&#xB3D9;&#xB9F9;&#xAD6D;&#xC758;-&#xC2DC;&#xB9AC;&#xC544;-&#xACF5;&#xC2B5;"><a href="#&#xBBF8;&#xAD6D;&#xC744;-&#xBE44;&#xB86F;&#xD55C;-&#xC11C;&#xBC29;-&#xB3D9;&#xB9F9;&#xAD6D;&#xC758;-&#xC2DC;&#xB9AC;&#xC544;-&#xACF5;&#xC2B5;" class="headerlink" title="&#xBBF8;&#xAD6D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC11C;&#xBC29; &#xB3D9;&#xB9F9;&#xAD6D;&#xC758; &#xC2DC;&#xB9AC;&#xC544; &#xACF5;&#xC2B5;"></a>&#xBBF8;&#xAD6D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC11C;&#xBC29; &#xB3D9;&#xB9F9;&#xAD6D;&#xC758; &#xC2DC;&#xB9AC;&#xC544; &#xACF5;&#xC2B5;</h3><p>#</p>
<ul>
<li><p>4&#xC6D4; &#xCD08; &#xC2DC;&#xB9AC;&#xC544; &#xB0B4; &#xBC18;&#xAD70; &#xC7A5;&#xC545;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xD654;&#xD559;&#xBB34;&#xAE30; &#xC758;&#xC2EC; &#xACF5;&#xACA9;&#xC758; &#xBC30;&#xD6C4;&#xB85C; &#xC2DC;&#xB9AC;&#xC544; &#xC815;&#xBD80; &#xC9C0;&#xBAA9;.</p>
</li>
<li><p>&#xBBF8;&#xAD6D;&#xC744; &#xD544;&#xB450;&#xB85C; &#xD55C; &#xB3D9;&#xB9F9;&#xAD70;&#xC774; 4&#xC6D4; 13&#xC77C; &#xBC24; &#xC2DC;&#xB9AC;&#xC544; 3&#xAC1C; &#xC9C0;&#xC5ED;(&#xB2E4;&#xB9C8;&#xC2A4;&#xCEE4;&#xC2A4; &#xC778;&#xADFC; &#xBC0F; &#xD648;&#xC2A4; &#xC11C;&#xBD80; 2&#xAC1C; &#xC9C0;&#xC5ED;)&#xC5D0; &#xAD70;&#xC0AC; &#xACF5;&#xACA9; &#xB2E8;&#xD589;. </p>
</li>
</ul>
<p></p><center><br><img src="https://steemitimages.com/DQmT1p8ZqKgFi5XiMTd3CgGvw1s8vLbn8WrLeahMcFEccGJ/image.png" alt=""><br></center><br>#<p></p>
<ul>
<li><p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; TV &#xC5F0;&#xC124;&#xC744; &#xD1B5;&#xD574;, &#x201C;&#xC870;&#xAE08; &#xC804; &#xBBF8;&#xAD70;&#xC5D0; &#xC2DC;&#xB9AC;&#xC544; &#xB3C5;&#xC7AC;&#xC790; &#xC544;&#xC0AC;&#xB4DC;&#xC758; &#xD654;&#xD559;&#xBB34;&#xAE30; &#xC2DC;&#xC124;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBAA9;&#xD45C;&#xC5D0; &#xC815;&#xBC00; &#xD0C0;&#xACA9;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xB77C;&#xACE0; &#xBA85;&#xB839;&#xD588;&#xB2E4;,&#x201D;&#xACE0; &#xBC1C;&#xD45C;. &#xB610;&#xD55C; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xACA8;&#xB0E5;&#xD574; &#xC2DC;&#xB9AC;&#xC544;&#xB97C; &#xC9C0;&#xC9C0;&#xD560;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC11C;&#xBC29;&#xACFC; &#xD568;&#xAED8;&#xD560;&#xC9C0; &#xACB0;&#xC815;&#xD558;&#xB77C;&#xACE0; &#xCD09;&#xAD6C;.</p>
</li>
<li><p>&#xB9E4;&#xD2F0;&#xC2A4; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC740; &#x201C;&#xBBF8;&#xAD6D;&#xACFC; &#xB3D9;&#xB9F9;&#xAD6D;&#xC740; &#xC9C0;&#xB09C;&#xD574;&#xBCF4;&#xB2E4; &#xACE0;&#xAC15;&#xB3C4; &#xACF5;&#xACA9;&#xC744; &#xB2E8;&#xD589;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xBC88; &#xACF5;&#xACA9;&#xC740; &#xC77C;&#xD68C;&#xC131; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xC8FC;&#xC5C8;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD798;. </p>
</li>
<li><p>&#xD504;&#xB791;&#xC2A4;&#xB294; &#xB77C;&#xD30C;&#xC5D8; &#xC804;&#xD22C;&#xAE30; &#xD3B8;&#xB300;&#xB97C;, &#xC601;&#xAD6D;&#xC740; &#xD1A0;&#xB124;&#xC774;&#xB3C4; &#xC804;&#xD22C;&#xAE30; 4&#xB300;&#xB97C; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xD55C; &#xC2DC;&#xB9AC;&#xC544; &#xACF5;&#xC2B5;&#xC5D0; &#xCC38;&#xC5EC;&#xC2DC;&#xD0B4;. </p>
</li>
<li><p>&#xB9C8;&#xD06C;&#xB871; &#xD504;&#xB791;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC740; &#x201C;&#xC2DC;&#xB9AC;&#xC544;&#xC758; &#xD654;&#xD559;&#xBB34;&#xAE30; &#xC0AC;&#xC6A9;&#xC740; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xC9C0;&#xB09C;&#xD574; 5&#xC6D4; &#xC124;&#xC815;&#xD55C; &#xD55C;&#xACC4;&#xC120;&#xC744;&#xB118;&#xC5B4;&#xC120; &#xAC83;&#xC774;&#xBBC0;&#xB85C;,  &#xD504;&#xB791;&#xC2A4;&#xAD70;&#xC5D0; &#xBBF8;&#xAD6D; &#xBC0F; &#xC601;&#xAD6D;&#xACFC; &#xD568;&#xAED8; &#xAD70;&#xC0AC; &#xAC1C;&#xC785;&#xC744; &#xBA85;&#xB839;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;.</p>
</li>
<li><p>&#xBA54;&#xC774; &#xC601;&#xAD6D; &#xCD1D;&#xB9AC;&#xB294; &#x201C;&#xC2DC;&#xB9AC;&#xC544;&#xC758; &#xD654;&#xD559;&#xBB34;&#xAE30; &#xBCF4;&#xC720;&#xB2A5;&#xB825;&#xC744; &#xB0AE;&#xCD94;&#xAE30; &#xC704;&#xD55C; &#xACF5;&#xACA9;&#xC744; &#xC218;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xAD70;&#xC0AC;&#xAC1C;&#xC785;&#xC744; &#xC2B9;&#xC778;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xB0B4;&#xC804;&#xC774;&#xB098; &#xC815;&#xAD8C;&#xAD50;&#xCCB4; &#xBAA9;&#xC801;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;.</p>
</li>
<li><p>&#xC2DC;&#xB9AC;&#xC544; &#xB300;&#xD1B5;&#xB839;&#xC2E4;&#xC740; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xC120;&#xD55C; &#xC815;&#xC2E0;&#xC774; &#xAD74;&#xC695;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;. &#xAD6D;&#xC601;&#xBC29;&#xC1A1;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xD55C; &#xACF5;&#xC2B5;&#xC774; &#xAD6D;&#xC81C;&#xBC95; &#xC704;&#xBC18;&#xC774;&#xBA70; &#xACF5;&#xC2B5; &#xC790;&#xCCB4;&#xB3C4; &#xC2E4;&#xD328;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;</p>
</li>
<li><p>&#xC548;&#xD1A0;&#xB178;&#xD504; &#xC8FC;&#xBBF8; &#xB7EC;&#xC2DC;&#xC544; &#xB300;&#xC0AC;&#xB294; &#x201C;&#xBBF8;&#xAD6D;&#xC758; &#xC2DC;&#xB9AC;&#xC544; &#xACF5;&#xC2B5;&#xC5D0;&#xB294; &#xADF8; &#xB300;&#xAC00;&#xAC00; &#xB530;&#xB97C; &#xAC83;&#xC774;&#xBA70; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xD478;&#xD2F4; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBE44;&#xBC29;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.&#x201D;&#xACE0; &#xBC1C;&#xD45C;.</p>
</li>
</ul>
<p></p><center><br><img src="https://steemitimages.com/DQmd9BpWxFnC9a4xR4wCcNuTHVBxh31ANvUgxXYsNHFC968/image.png" alt=""><br></center><br>#<p></p>
<h3 id="&#xD574;&#xC678;-&#xC5B8;&#xB860;-&#xB3D9;&#xD5A5;"><a href="#&#xD574;&#xC678;-&#xC5B8;&#xB860;-&#xB3D9;&#xD5A5;" class="headerlink" title="&#xD574;&#xC678; &#xC5B8;&#xB860; &#xB3D9;&#xD5A5;"></a>&#xD574;&#xC678; &#xC5B8;&#xB860; &#xB3D9;&#xD5A5;</h3><p>#</p>
<ul>
<li><p>&#xACF5;&#xC2B5; &#xD6A8;&#xACFC;&#xB294; &#xC81C;&#xD55C;&#xC801;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC804;&#xB9DD;&#xC774; &#xC6B0;&#xC138;&#xD55C; &#xAC00;&#xC6B4;&#xB370;, &#xBBF8;&#xAD6D;&#xC758; &#xAC1C;&#xC785; &#xC7A5;&#xAE30;&#xD654; &#xBC0F; &#xB7EC;&#xC2DC;&#xC544;&#xC640;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xAD00;&#xB828; &#xC704;&#xD5D8;&#xC740; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;.</p>
</li>
<li><p>&#xC9C0;&#xB09C;&#xD574; 4&#xC6D4; &#xC77C;&#xC5B4;&#xB09C; &#xBBF8;&#xAD6D;&#xC758; &#xACF5;&#xC2B5;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC774;&#xBC88; &#xACF5;&#xC2B5;&#xC73C;&#xB85C; &#xC2DC;&#xB9AC;&#xC544; &#xC815;&#xBD80;&#xAC00; &#xD654;&#xD559;&#xBB34;&#xAE30; &#xC0AC;&#xC6A9;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xAC70;&#xB098;, &#xC544;&#xC0AC;&#xB4DC; &#xC815;&#xAD8C;&#xC774; &#xC57D;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xC81C;&#xD55C;&#xC801;. &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xBBF8;&#xAD6D;&#xC758; &#xCD94;&#xAC00; &#xACF5;&#xC2B5; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC758;&#xACAC;&#xB3C4; &#xC788;&#xC74C;.</p>
</li>
<li><p>&#xADF8;&#xB3D9;&#xC548; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xD45C;&#xBC29;&#xD55C; &#xB300;&#xC2DC;&#xB9AC;&#xC544; &#xC804;&#xB7B5;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC8FC;&#xC694; &#xBD84;&#xC11D;&#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC7A5;&#xAE30;&#xC801; &#xAD70;&#xC0AC; &#xAC1C;&#xC785; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB0AE;&#xAC8C; &#xD3C9;&#xAC00;. &#xB2E4;&#xB9CC;, &#xC2DC;&#xB9AC;&#xC544; &#xC0AC;&#xD0DC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC785; &#xC704;&#xD5D8;&#xC740; &#xC885;&#xC804;&#xBCF4;&#xB2E4; &#xCEE4;&#xC84C;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;.</p>
</li>
<li><p>&#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xD55C;&#xC801; &#xACF5;&#xC2B5; &#xC591;&#xC0C1;&#xC5D0; &#xB530;&#xB77C;, &#xB7EC;&#xC2DC;&#xC544; &#xBC0F; &#xC774;&#xB780;&#xC774; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBCF5;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xB4F1; &#xB300;&#xCE58;&#xAD6D;&#xBA74;&#xC73C;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;. &#xB2E4;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC774; &#xC7A5;&#xAE30;&#xD654;&#xB420; &#xACBD;&#xC6B0; &#xCDA9;&#xB3CC; &#xC704;&#xD5D8;&#xC774; &#xCEE4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;.</p>
</li>
<li><p>&#xCD5C;&#xADFC; &#xBD81;&#xBBF8; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xCD94;&#xC9C4;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC774;&#xBC88; &#xC2DC;&#xB9AC;&#xC544; &#xACF5;&#xC2B5;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC720;&#xD654;&#xCC45;&#xC744; &#xB354; &#xB04C;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC2DC;&#xAC01;&#xACFC; &#xACBD;&#xACC4;&#xAC10;&#xC744; &#xB354;&#xC6B1; &#xAC15;&#xD654;&#xC2DC;&#xCF1C; &#xBE44;&#xD575;&#xD654; &#xD611;&#xC0C1;&#xC5D0; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC744; &#xCDE8;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xAC01;&#xC774; &#xBCD1;&#xC874;</p>
</li>
<li><p>&#xC8FC;&#xC694; &#xBD84;&#xC11D;&#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xAE08;&#xBC88; &#xBBF8;&#xAD6D; &#xB4F1; &#xC11C;&#xBC29;&#xC758; &#xC2DC;&#xB9AC;&#xC544; &#xACF5;&#xC2B5;&#xC774; &#xC9C0;&#xB09C;&#xD574; 4&#xC6D4;&#xACFC; &#xAC19;&#xC740; &#x2018;&#xC77C;&#xD68C;&#xC131;&#xACF5;&#xACA9;&#x2019;&#xC73C;&#xB85C; &#xC885;&#xACB0;&#xB418;&#xBA74;&#xC11C; &#xB354; &#xD070; &#xC0AC;&#xD0DC;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;.  &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xAD6D;&#xC81C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xB3C4; &#xC81C;&#xD55C;&#xC801;&#xC77C; &#xAC00;&#xB2A5;&#xC131;.</p>
</li>
<li><p>2017&#xB144; 4&#xC6D4; 7&#xC77C; &#xBBF8;&#xAD6D; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xC2DC;&#xB9AC;&#xC544; &#xACF5;&#xC2B5; &#xB2F9;&#xC77C; &#xC77C;&#xBD80; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xBBF8;&#xBBF8;&#xD588;&#xC74C;. </p>
</li>
<li><p>&#xB2E4;&#xB9CC;, &#xD5A5;&#xD6C4; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xC758; &#xB300;&#xC2DC;&#xB9AC;&#xC544; &#xAC1C;&#xC785; &#xD655;&#xB300; &#xAC00;&#xB2A5;&#xC131;, &#xC2DC;&#xB9AC;&#xC544; &#xC815;&#xBD80; &#xBC0F; &#xC774;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xB7EC;&#xC2DC;&#xC544;, &#xC774;&#xB780;&#xC758; &#xB300;&#xC751; &#xAC00;&#xB2A5;&#xC131; &#xB4F1; &#xC704;&#xD5D8;&#xC774; &#xCEE4;&#xC9C4; &#xB9CC;&#xD07C; 7&#xB144; &#xAC04; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xB9AC;&#xC544; &#xB0B4;&#xC804; &#xBC0F; &#xC774;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xAD00;&#xB828;&#xAD6D;&#xB4E4;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xC8FC;&#xC2DC;&#xD560; &#xD544;&#xC694;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6bpccf" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC758; &#xC2DC;&#xB9AC;&#xC544; &#xACF5;&#xC2B5;, &#xACBD;&#xACFC;&#xC640; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/200/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXw5d5SdWaqnsCvQVgJY2eZQDopYfZTBBb2iJX6pGB9gT/image.png" alt="200일 이평선, 매도 신호로 적당한가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-14T05:22:00.000Z">2018-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1591 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/200/">200일 이평선, 매도 신호로 적당한가?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmXw5d5SdWaqnsCvQVgJY2eZQDopYfZTBBb2iJX6pGB9gT/image.png" alt=""><br></center>

<p>&#xC9C0;&#xB09C; 4&#xC6D4; 2&#xC77C; S&amp;P 500 &#xC9C0;&#xC218;&#xAC00; &#xAC70;&#xC758; 2&#xB144; &#xB9CC;&#xC5D0; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD55C; &#xD6C4;, &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790;&#xC790;&#xC640; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xBAA8;&#xB450; &#xB300;&#xADDC;&#xBAA8; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xC810; &#xC120;&#xD0DD; &#xC2E0;&#xD638;&#xB85C; &#xC774; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804;&#xC124;&#xC801;&#xC778; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xD3F4; &#xD29C;&#xB354; &#xC874;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xAE61;&#xD1B5;&#xC744; &#xCC28;&#xC9C0; &#xC54A;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC2DC;&#xC7A5; &#xAE09;&#xB77D; &#xC804;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC62C; &#xC218; &#xC788;&#xB2E4;. 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC740; &#xBC29;&#xC5B4;&#xC801; &#xC218;&#xB2E8;&#xC774;&#xBA70;, &#xD070; &#xC190;&#xC2E4;&#xC744; &#xB9C9;&#xC544;&#xC900;&#xB2E4;.</p>
</blockquote>
<p>&#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC5B4;&#xB5A4; &#xC9C0;&#xD45C;&#xB97C; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB294;&#xB370; &#xC2E0;&#xC911;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xCD94;&#xC138;&#xAC00; &#xAE68;&#xC84C;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB9CC;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xD55C;&#xB2E4;&#xB294; &#xBCF4;&#xC7A5;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xB9E4;&#xBC88; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC2DC;&#xADF8;&#xB110; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5;&#xC774; &#xC870;&#xC815;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC804;&#xBA74;&#xC801;&#xC778; &#xD558;&#xB77D;&#xC7A5;&#xC73C;&#xB85C; &#xBCC0;&#xD560;&#xC9C0;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>200&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xC9C0;&#xD45C;&#xB294; &#xC644;&#xBCBD;&#xD55C; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;/&#xCCAD;&#xC0B0; &#xC2DC;&#xC810; &#xC120;&#xD0DD; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xD604;&#xC7AC; &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xD6E8;&#xC52C; &#xB354; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294; 1928&#xB144; &#xC774;&#xD6C4; S&amp;P 500 &#xC9C0;&#xC218;&#xAC00; 200&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xBCF4;&#xB2E4; &#xB192;&#xAC70;&#xB098; &#xB0AE;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xD1B5;&#xACC4;&#xCE58;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmS9v5YZiHB7Bdf31LDpgPx5toRKVcu3YwAB3cN21PB6ag/image.png" alt=""><br></center>

<p>&#xC9C0;&#xB09C; 90&#xC5EC; &#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xB294; &#xC804;&#xCCB4; &#xAE30;&#xAC04; &#xC911; &#xC57D; 3&#xBD84;&#xC758; 2&#xC5D0;&#xC11C;  200&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xC704;&#xC5D0;, 3&#xBD84;&#xC758; 1&#xC5D0;&#xC11C; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xBCC0;&#xB3D9;&#xC131;&#xC740; 18.6%&#xC600;&#xC73C;&#xBBC0;&#xB85C;, &#xC2DC;&#xC7A5;&#xC774; 200&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xC704;&#xC5D0; &#xC788;&#xB358; &#xC0C1;&#xC2B9; &#xCD94;&#xC138; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC558;&#xACE0;, &#xBCC0;&#xB3D9;&#xC131;&#xC740; 200&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB358; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xBCF4;&#xB2E4; &#xB354; &#xB0AE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC2E0;&#xD638;&#xB294; &#xC885;&#xC885; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5;&#xC758; &#xC815;&#xD655;&#xB3C4;&#xC5D0; &#xB300;&#xD574; &#xC798;&#xBABB;&#xB41C; &#xC778;&#xC2DD;&#xC744; &#xC2EC;&#xC5B4;&#xC8FC;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294; 1997&#xB144; &#xC774;&#xD6C4; S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xB3D9;&#xD5A5;&#xC744; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xACFC; &#xD568;&#xAED8; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://steemitimages.com/DQman8TPBhWehyDmmADqLHqYeMVv3oChJGfEkSULQe5paAG/image.png" alt=""><br></center>

<p>200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xC2DC;&#xC7A5; &#xD0C8;&#xCD9C; &#xC2E0;&#xD638;&#xB85C; &#xC0AC;&#xC6A9;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 2000-2002&#xB144; &#xBC0F; 2007-2009&#xB144;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xB300;&#xADDC;&#xBAA8; &#xC190;&#xC2E4; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xAC00;&#xC9DC; &#xC2E0;&#xD638;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;, S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 1997&#xB144; &#xC774;&#xB798; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC744; 150&#xCC28;&#xB840; &#xC0C1;&#xD558;&#xB85C; &#xB3CC;&#xD30C;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xC2E0;&#xD638;&#xB85C;&#xC11C; &#xC644;&#xBCBD;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xBA74;, 75&#xCC28;&#xB840;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB358; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC740; &#xB2E8; 11&#xCC28;&#xB840;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xB9D0;&#xC740; S&amp;P 500 &#xC9C0;&#xC218;&#xAC00; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD588;&#xB358; &#xC2DC;&#xC810; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xAC00;&#xC9DC; &#xC2E0;&#xD638;&#xC600;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xC2E0;&#xD638;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xC11C;&#xB458;&#xB7EC; &#xBE60;&#xC838;&#xB098;&#xAC14;&#xB2E4;&#xBA74;, &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC640;&#xD2BC; &#xC2A4;&#xCFE8;&#xC758; &#xC81C;&#xB808;&#xBBF8; &#xC2DC;&#xAC94; &#xAD50;&#xC218;&#xB294; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5; &#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;, 1886&#xB144;&#xBD80;&#xD130; 2012&#xB144;&#xAE4C;&#xC9C0; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xC2DC;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xAC94; &#xAD50;&#xC218;&#xB294; &#xAC70;&#xC9D3; &#xC2E0;&#xD638;&#xB97C; &#xC5C6;&#xC560;&#xACE0; &#xAC70;&#xB798;&#xD558;&#xAE30; &#xC704;&#xD574;, 200&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xC0C1;&#xD558;&#xB85C; 1%&#xC758; &#xBC34;&#xB4DC;&#xB97C; &#xC124;&#xC815;&#xD558;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xC774; &#xBC34;&#xB4DC;&#xB97C; &#xC0C1;&#xD5A5; &#xB3CC;&#xD30C;&#xD560; &#xB54C; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD560; &#xB54C; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xC2DC;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC744; &#xD1B5;&#xD574; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xCEF8;&#xB358; &#xB2E8;&#xAE30;&#xC801; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;(1929&#xB144; 10&#xC6D4;&#xC758; &#xAC80;&#xC740; &#xD654;&#xC694;&#xC77C;&#xACFC; 1987&#xB144; 10&#xC6D4;&#xC758; &#xAC80;&#xC740; &#xC6D4;&#xC694;&#xC77C; &#xB4F1;)&#xC744; &#xD53C;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC758; &#xC2E0;&#xD638;&#xB294; &#xC9C0;&#xB09C; &#xB9C8;&#xC9C0;&#xB9C9; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC94; &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB294;  1886~2012&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; 9.7%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD574;, &#xB2E8;&#xC21C;&#xD55C; &#xB9E4;&#xC218; &#xD6C4; &#xC804;&#xB7B5;&#xC758; &#xC218;&#xC775;&#xB960;(9.4%) &#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB098;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xC774; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xBA74; 8.1%&#xB85C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC774; &#xAE30;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790;&#xAC00; 200&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xAC19;&#xC740; &#xC9C0;&#xD45C;&#xB97C; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xACBD;&#xC6B0;, &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC7AC;&#xC870;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC9C1;&#xC804;&#xB9C8;&#xB2E4; &#xBE60;&#xC838;&#xB098;&#xC624;&#xAC8C; &#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xC2E0;&#xD638;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD588;&#xC744; &#xB420; &#xD14C;&#xB2C8;&#xAE4C;&#xC694;.  </p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC655;&#xB3C4;&#xB780; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xD558;&#xB77D;&#xC7A5; &#xB3D9;&#xC548; &#xC5B4;&#xB290; &#xC21C;&#xAC04;&#xC774; &#xB418;&#xBA74; 200&#xC77C; &#xC774;&#xD3C9;&#xC120;&#xC758; &#xAE30;&#xB2A5;&#xB3C4; &#xAE68;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC2DC;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC758; &#xD750;&#xB984;&#xB9CC;&#xC73C;&#xB85C;&#xB294;  &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD560; &#xB9CC;&#xD55C; &#xC2E0;&#xD638;&#xAC00; &#xBD80;&#xC871;&#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC870;&#xC815;&#xC744; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xD558;&#xB77D;&#xC7A5;&#xC73C;&#xB85C; &#xB3CC;&#xC785;&#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xAE30;.  &#xC5ED;&#xC0AC;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xAC00; &#xCD94;&#xAC00;&#xC758; &#xD558;&#xB77D;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4;, &#xAC70;&#xC9D3; &#xC18C;&#xC74C;&#xC774;&#xC5C8;&#xB358; &#xACBD;&#xC6B0;&#xAC00; &#xD6E8;&#xC52C; &#xB9CE;&#xC558;&#xC74C;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; 200&#xC77C; &#xC774;&#xD3C9;&#xC120; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xB97C; &#xB450;&#xACE0; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD560; &#xC810;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74; &#xB2F9;&#xBD84;&#xAC04;&#xC740; &#xD070; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB294; &#xD55C;, &#xB9E4;&#xC77C; &#xC0C1;&#xBC29;&#xC774;&#xB4E0; &#xD558;&#xBC29;&#xC774;&#xB4E0; &#xD070; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC77C;&#xC0C1;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Don&#x2019;t Use the 200-Day Moving Average as a Sell Signal&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/200" target="_blank" rel="noopener">&#x2018;200&#xC77C; &#xC774;&#xD3C9;&#xC120;, &#xB9E4;&#xB3C4; &#xC2E0;&#xD638;&#xB85C; &#xC801;&#xB2F9;&#xD55C;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2aj8gr-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSs7qQkYo4JFApQjgaP8dhDxCHK5LA5RTfaPkvdUww8mK/image.png" alt="중국이 경제 전쟁에서 사용할 수 있는 4가지 옵션">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-14T02:04:51.000Z">2018-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1974 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2aj8gr-4/">중국이 경제 전쟁에서 사용할 수 있는 4가지 옵션</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD574; &#xBCF4;&#xBCF5; &#xC870;&#xCE58;&#xB85C; 4&#xAC00;&#xC9C0;&#xB97C; &#xC900;&#xBE44;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xB124; &#xAC00;&#xC9C0; &#xC635;&#xC158; &#xBAA8;&#xB450; &#xBBF8;&#xAD6D; &#xBC0F; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0; &#xCE58;&#xBA85;&#xC801;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xC5ED;&#xC0AC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC791;&#xC740; 1990&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xD604;&#xB300; &#xC804;&#xC7C1;&#xC740; &#xC11C;&#xB85C; &#xB545;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xAD70;&#xB300;&#xC640; &#xD0F1;&#xD06C; &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xB3D9;&#xC6D0;&#xD574; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xB358; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC784;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>20&#xB144; &#xC804; &#xCD9C;&#xD310;&#xB41C; &#xCC45;&#xC5D0; &#xC911;&#xAD6D;&#xC758; &#xBAA8;&#xB4E0; &#xC804;&#xB7B5;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. . .</p>
<p>&#xC804;&#xC9C4; &#xC911;&#xAD6D; &#xACF5;&#xAD70; &#xB300;&#xB839;&#xC774;&#xC5C8;&#xB358; &#xD034;&#xC624; &#xB9AC;&#xC559;&#xACFC; &#xC655; &#xC2DC;&#xC559;&#xC218;&#xC774;&#xAC00; &#xD3B4;&#xB0B8; &#x201C;Unrestricted Warfare: China&#x2019;s Master Plan to Destroy America&#x201D;&#xAC00; &#xBC14;&#xB85C; &#xADF8; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xC800;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xD1B5;&#xD654;&#xB97C; &#x201C;&#xACF5;&#xACA9;&#x201D;&#xD588;&#xB358; 1997&#xB144; &#xC544;&#xC2DC;&#xC544; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E0;&#xC138;&#xB300; &#xC804;&#xC7C1;&#xC758; &#xBCF8;&#xBCF4;&#xAE30;&#xC600;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC18C;&#xC704; &#x201C;&#xB300;&#xB7C9; &#xD30C;&#xAD34; &#xAE08;&#xC735; &#xBB34;&#xAE30;(Financial Weapons of Mass Destruction)&#x201D; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xAD6D;&#xC5D0; &#xBE44;&#xD611;&#xC870;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xC804;&#xC7C1;&#xC744; &#xBC8C;&#xC5EC;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC774;&#xB77C;&#xD06C;, &#xC774;&#xB780;, &#xB7EC;&#xC2DC;&#xC544; &#xBC0F; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xB7EC;&#xD55C; &#xC0AC;&#xB840;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB34;&#xC5ED;&#xACFC; &#xAD6D;&#xC81C; &#xC740;&#xD589;&#xAC04; &#xC790;&#xAE08; &#xC774;&#xCCB4; &#xC2DC;&#xC2A4;&#xD15C; &#xADF8;&#xB9AC;&#xACE0; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xC870;&#xCE58;&#xB294; &#xACBD;&#xC81C; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBB34;&#xAE30; &#xC911; &#xC77C;&#xBD80;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC2DC;&#xC544; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xBAA9;&#xACA9;&#xD55C; &#xC911;&#xAD6D; &#xAD70;&#xBD80;&#xB294; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xC804;&#xC7C1; &#xC804;&#xB7B5;&#xC744; &#xD0DD;&#xD55C; &#xAD6D;&#xAC00; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C; &#xC804;&#xC7C1;&#xC740; &#xBE44;&#xAD70;&#xC0AC;&#xC801; &#xC804;&#xB7B5;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xC5D0; &#xBABB;&#xC9C0;&#xC54A;&#xAC8C; &#xD30C;&#xAD34;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828; &#xC0AC;&#xC774;&#xC758; &#xB0C9;&#xC804; &#xC2DC;&#xB300;&#xC5D0; &#xBAA9;&#xACA9;&#xD588;&#xB358; &#xD575;&#xBB34;&#xAE30; &#xAC1C;&#xBC1C;&#xC744; &#xD1B5;&#xD574; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xB5A8;&#xAC8C; &#xD558;&#xB294; &#xC2DC;&#xB300;&#xB294; &#xC774;&#xC81C; &#xB05D;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACBD;&#xC81C; &#xC804;&#xC7C1;&#xC740; &#xD53C;&#xB97C; &#xD758;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xBC8C;&#xC774;&#xB294; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC544;&#xC8FC; &#xC870;&#xC6A9;&#xD558;&#xACE0; &#xC740;&#xBC00;&#xD55C; &#xC804;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC;, &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xD30C;&#xAD34;&#xC801;&#xC778; &#xC804;&#xC7C1;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xACBD;&#xC81C; &#xC870;&#xCE58;&#xB294; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC640; &#xAE08;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xD398;&#xD2B8;&#xB85C;-&#xC704;&#xC548; &#xCCB4;&#xC7AC; &#xAD6C;&#xCD95;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xB300;&#xBBF8;&#xAD6D; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB300;&#xB7C9; &#xD30C;&#xAD34; &#xBB34;&#xAE30; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="I-&#xBBF8;&#xAD6D;-&#xAD6D;&#xCC44;-&#xB9E4;&#xAC01;"><a href="#I-&#xBBF8;&#xAD6D;-&#xAD6D;&#xCC44;-&#xB9E4;&#xAC01;" class="headerlink" title="I. &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xB9E4;&#xAC01;"></a>I. &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xB9E4;&#xAC01;</h3><p>#<br>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC740; &#xAD6D;&#xCC44; &#xB9E4;&#xC785;&#xC744; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xB354; &#xC2EC;&#xD654;&#xB418;&#xBA74; 1&#xC870; 2&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xB9E4;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xD788;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xAE08;&#xB9AC; &#xD3ED;&#xB4F1;&#xC774;&#xB77C;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xB9E4;&#xC218;&#xC790;&#xAC00; &#xB098;&#xC11C;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC628; &#xAD6D;&#xCC44;&#xB97C; &#xBC1B;&#xC544;&#xC8FC;&#xC9C0; &#xBABB;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xAE09;&#xC18D;&#xB3C4;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xACBD;&#xC6B0;, &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; &#xBD88; &#xBCF4;&#xB4EF; &#xBED4; &#xD55C; &#xC77C;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xBA74; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC900;&#xBE44; &#xC740;&#xD589;&#xC740; &#xAD6D;&#xCC44;&#xB97C; &#xD761;&#xC218;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2EC;&#xB7EC;&#xB97C; &#xCC0D;&#xC5B4;&#xB0BC; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xAC8C; &#xB418;&#xACE0;,  &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB5A8;&#xC5B4;&#xB728;&#xB9B4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xD575;&#xD3ED;&#xD0C4; &#xAE09;&#xC774; &#xB420; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xCD5C;&#xD6C4;&#xC758; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB420; &#xAD81;&#xADF9;&#xC801;&#xC778; &#xCE74;&#xB4DC;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC44;&#xAD8C;&#xC790;&#xC5D0;&#xAC8C; &#xC790;&#xBE44;&#xC2EC;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC05C; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="II-&#xC704;&#xC548;&#xD654;-&#xD3C9;&#xAC00;-&#xC808;&#xD558;"><a href="#II-&#xC704;&#xC548;&#xD654;-&#xD3C9;&#xAC00;-&#xC808;&#xD558;" class="headerlink" title="II. &#xC704;&#xC548;&#xD654; &#xD3C9;&#xAC00; &#xC808;&#xD558;"></a>II. &#xC704;&#xC548;&#xD654; &#xD3C9;&#xAC00; &#xC808;&#xD558;</h3><p>#<br>&#xC911;&#xAD6D;&#xC740; &#xC704;&#xC548;&#xD654;&#xB97C; &#xD06C;&#xAC8C; &#xD3C9;&#xAC00; &#xC808;&#xD558;&#xC2DC;&#xCF1C; &#xC138;&#xACC4; &#xBB34;&#xC5ED; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC810;&#xC720;&#xC728;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xACE0;&#xC758;&#xB85C; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xC57D;&#xD654;&#xC2DC;&#xCF1C; &#xC218;&#xCD9C;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xAC83;&#xC744; &#xD6D4;&#xCCD0;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC5EC;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2015&#xB144; 8&#xC6D4; &#xC911;&#xAD6D;&#xC774; &#xC704;&#xC548;&#xD654;&#xB97C; &#xD06C;&#xAC8C; &#xD3C9;&#xAC00; &#xC808;&#xD558;&#xD558;&#xC790;, &#xC138;&#xACC4; &#xC2DC;&#xC7A5;, &#xC11D;&#xC720; &#xBC0F; &#xBE44;&#xCCA0;&#xAE08;&#xC18D; &#xC6D0;&#xC790;&#xC7AC; &#xC2DC;&#xC7A5;&#xC774; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC9C4; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC758; &#xD63C;&#xB780;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC5B4;&#xC820;&#xB2E4;&#xC5D0; &#xBC18;&#xBC1C;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSs7qQkYo4JFApQjgaP8dhDxCHK5LA5RTfaPkvdUww8mK/image.png" alt=""></p>
<h3 id="III-&#xD398;&#xD2B8;&#xB85C;-&#xB2EC;&#xB7EC;-&#xC9C0;&#xBC30;&#xB825;-&#xC57D;&#xD654;"><a href="#III-&#xD398;&#xD2B8;&#xB85C;-&#xB2EC;&#xB7EC;-&#xC9C0;&#xBC30;&#xB825;-&#xC57D;&#xD654;" class="headerlink" title="III. &#xD398;&#xD2B8;&#xB85C; &#xB2EC;&#xB7EC; &#xC9C0;&#xBC30;&#xB825; &#xC57D;&#xD654;"></a>III. &#xD398;&#xD2B8;&#xB85C; &#xB2EC;&#xB7EC; &#xC9C0;&#xBC30;&#xB825; &#xC57D;&#xD654;</h3><p>#<br>&#xCD5C;&#xADFC; &#xD398;&#xD2B8;&#xB85C;-&#xC704;&#xC548; &#xCCB4;&#xC81C; &#xCD9C;&#xBC94;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB97C; &#xC62D;&#xC8C4;&#xAE30; &#xC704;&#xD55C; &#xC6B0;&#xD68C;&#xC801; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0; &#xC55E;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xC785; &#xC6D0;&#xC720; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xBBF8;&#xAD6D;&#xC0B0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC911;&#xAD6D; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xBA74;&#xC11C;, 2016&#xB144;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB358; &#xC138;&#xACC4; 2&#xB300; &#xAC15;&#xB300;&#xAD6D; &#xAC04;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xBB34;&#xC5ED;&#xB85C;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0;, &#xBBF8;&#xAD6D;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xB300;&#xC911;&#xAD6D; &#xBB34;&#xC5ED; &#xC801;&#xC790;&#xB97C; &#xC904;&#xC774;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB85C;&#xC774;&#xD130; &#xD1B5;&#xC2E0;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC911;&#xAD6D; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xB7C9;&#xC740; 2016&#xB144; &#xC81C;&#xB85C;(0)&#xC5D0;&#xC11C; &#xC9C0;&#xB09C; 1&#xC6D4; &#xC77C;&#xAC04; 40&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.  &#xC774;&#xB294; &#xAC70;&#xC758; &#xC77C;&#xAC04; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xC911;&#xAD6D;&#xC5D0; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC911;&#xAD6D;&#xC740; &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xBBF8;&#xAD6D;&#xC0B0; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xC744; &#xC81C;&#xD55C;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC911;&#xAD6D; &#xBB34;&#xC5ED; &#xC801;&#xC790;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD655;&#xB300;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xCD09;&#xBC1C;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; 2014~2015&#xB144; &#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xAE30;&#xBC18; &#xC8FC;&#xB4E4;&#xACFC; &#xAD00;&#xB828; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD3ED;&#xB77D;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="IV-&#xD76C;&#xD1A0;&#xB958;-&#xACF5;&#xAE09;-&#xC81C;&#xD55C;"><a href="#IV-&#xD76C;&#xD1A0;&#xB958;-&#xACF5;&#xAE09;-&#xC81C;&#xD55C;" class="headerlink" title="IV. &#xD76C;&#xD1A0;&#xB958; &#xACF5;&#xAE09; &#xC81C;&#xD55C;"></a>IV. &#xD76C;&#xD1A0;&#xB958; &#xACF5;&#xAE09; &#xC81C;&#xD55C;</h3><p>#<br>&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC9C0; &#xBABB;&#xD55C; &#xC635;&#xC158;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xB2F9;&#xD55C; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294; &#xC635;&#xC158;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xD76C;&#xD1A0;&#xB958; &#xACF5;&#xAE09;&#xC744; &#xAC70;&#xC758; &#xB3C5;&#xC810;&#xD558;&#xB2E4;&#xC2DC;&#xD53C; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD76C;&#xD1A0;&#xB958;&#xB294; &#xD734;&#xB300; &#xC804;&#xD654;&#xC640; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC81C;&#xD2B8;&#xAE30; &#xBC0F; &#xD06C;&#xB8E8;&#xC988; &#xBBF8;&#xC0AC;&#xC77C;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD2B9;&#xC218;&#xD55C; &#xC7AC;&#xB8CC;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xAD6D;&#xAC00; &#xBC29;&#xC704;&#xC5D0;&#xC11C; &#xB300;&#xCCB4;&#xD560; &#xB9CC;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC758; &#xD76C;&#xD1A0;&#xB958; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; 92%&#xB098; &#xB429;&#xB2C8;&#xB2E4;.   &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xB7B5;&#xC801; &#xC790;&#xC0B0;&#xC73C;&#xB85C;&#xC11C; &#xAC70;&#xC758; &#xC644;&#xBCBD;&#xD55C; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmRgJkxmXQZCW5ppnSA4XKmLCFNB9xYwaMH76At8Ye6LBq/image.png" alt=""></p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xD76C;&#xD1A0;&#xB958;&#xC758; &#xBBF8;&#xAD6D; &#xC218;&#xCD9C;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC870;&#xC5C5;&#xACFC; &#xAD6D;&#xBC29;&#xC5D0; &#xCEE4;&#xB2E4;&#xB780; &#xD0C0;&#xACA9;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC774; &#xC2E0;&#xC81C;&#xD488;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xC7AC;&#xB8CC;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574;&#xBCF4;&#xC2ED;&#xC2DC;&#xC624;.</p>
<center><br>&#x2026;&#x2026;&#x2026;<br></center>

<p>&#xC704; &#xB124; &#xAC00;&#xC9C0; &#xC635;&#xC158; &#xC911; &#xC5B4;&#xB290; &#xD558;&#xB098; &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC5D0; &#xC794;&#xC778;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC804;&#xC7C1;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC5B4;&#xB5A4; &#xC7A0;&#xC7AC;&#xC801; &#xB300;&#xACB0;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB4DD;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC785;&#xC9C0;&#xB97C; &#xB2E4;&#xC838; &#xB193;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC744; &#xC6D0;&#xCE58; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC635;&#xC158;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xC2A4;&#xB85C;&#xB3C4; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; 20&#xB144; &#xB3D9;&#xC548; &#xC900;&#xBE44;&#xD574; &#xC654;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Palisade Research, &#x201C;China&#x2019;s History Of Financial Warfare And The 4 Options They Can Use For Victory&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2aj8gr-4" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D;&#xC774; &#xACBD;&#xC81C; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; 4&#xAC00;&#xC9C0; &#xC635;&#xC158;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6wiqds/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmY5rVCEdmkjP1fU5ZvszcYTDSN6sNkHVBdTgPk6wbJMQm/image.png" alt="가격 급등에 힘입어 커지고 있는 비트코인 낙관론">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-13T23:08:06.000Z">2018-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1207 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6wiqds/">가격 급등에 힘입어 커지고 있는 비트코인 낙관론</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmY5rVCEdmkjP1fU5ZvszcYTDSN6sNkHVBdTgPk6wbJMQm/image.png" alt=""><br></center>

<p>&#xCD5C;&#xADFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC804;&#xBB38;&#xAC00;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xB099;&#xAD00;&#xB860;&#xC774; &#xAC70;&#xC138;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xC911; &#xD55C; &#xBA85;&#xC774; &#xD380;&#xB4DC;&#xC2A4;&#xD2B8;&#xB7AB;(Fundstrat)&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790; &#xB9AC;&#xC11C;&#xCE58; &#xCC45;&#xC784;&#xC790;&#xC778; &#xD1A0;&#xBA38;&#xC2A4; &#xB9AC;(Thomas Lee) &#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; 3&#xBC30; &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD6CC;&#xB96D;&#xD55C; &#xC704;&#xD5D8;-&#xBCF4;&#xC0C1; &#xBE44;&#xC728;&#xC5D0; &#xB300;&#xD574; &#xC5EC;&#xC804;&#xD788; &#xD655;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; 2&#xB9CC; 5&#xCC9C; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.  (CNBC &#xB274;&#xC2A4; &#xC804;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;.)  </p>
<ul>
<li><a href="https://www.cnbc.com/2018/04/12/bitcoin-will-hit-25k-by-end-of-2018-says-noted-crypto-bull-tom-lee.html" target="_blank" rel="noopener">https://www.cnbc.com/2018/04/12/bitcoin-will-hit-25k-by-end-of-2018-says-noted-crypto-bull-tom-lee.html</a></li>
</ul>
<p>&#xC774;&#xB294; &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; 200% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD574;&#xC57C; &#xAC00;&#xB2A5;&#xD558;&#xBA70;, &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB3C4; 25% &#xC815;&#xB3C4;&#xC758; &#xC0C1;&#xC2B9; &#xC5EC;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xACE0;&#xC758; &#xC554;&#xD638; &#xD574;&#xB3C5; &#xC131;&#xC740; 12 &#xC6D4; &#xC911;&#xC21C; &#xACBD; &#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6B4; &#xD6C4; &#xC77C;&#xB144;&#xC774;&#xB418;&#xB294; &#xAC83;&#xC744; &#xC5FC;&#xB824;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA9;&#xC694;&#xC77C;&#xC758; &#xAE09;&#xB4F1; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xAC00;&#xACA9;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xCD5C;&#xACE0;&#xCE58;&#xBCF4;&#xB2E4; 61 % &#xB0AE;&#xB2E4;.</p>
<p>&#xB9AC;&#xB294; &#xC9C0;&#xB09C; &#xBC18;&#xB4F1; &#xC2DC;&#xC5D0;&#xB3C4; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBC1D;&#xD78C; &#xC801;&#xC778; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC880; &#xB2A6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740;  &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACFC;&#xB9E4;&#xB3C4; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC0AC;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBBF8;&#xC800;&#xB9AC; &#xC778;&#xB371;&#xC2A4;&#xB97C; &#xBD10;&#xB3C4; 2014&#xB144; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xB05D;&#xB0A0; &#xBB34;&#xB835;&#xACFC; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xADF8;&#xB294; 3&#xC6D4; &#xB9D0;&#xBD80;&#xD130; &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB450;&#xACE0; &#xC7A5;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xC2DC;&#xAC01;&#xC774; &#xC788;&#xB294;&#xB370; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774; &#xC57D;&#xC138;&#xC7A5;&#xC740;  &#xACFC;&#xC138;&#xC6A9; &#xB9E4;&#xB3C4; &#xC2DC;&#xC98C; &#xB54C;&#xBB38;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xC704;&#xD574; &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCF4;&#xC720;&#xB7C9; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xB9E4;&#xB3C4;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC758; &#xACC4;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xAC00;&#xACC4;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xB85C; &#xC778;&#xD55C; &#xBD80;&#xB2F4;&#xD574;&#xC57C; &#xD560;  &#xC591;&#xB3C4; &#xC18C;&#xB4DD;&#xC138;&#xAC00; 250&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.   &#xC138;&#xAE08; &#xB0A9;&#xBD80; &#xB9C8;&#xAC10;&#xC77C;&#xC778; 4&#xC6D4; 17&#xC77C;&#xC774; &#xAC00;&#xAE4C;&#xC6CC; &#xC624;&#xC790; &#xB9E4;&#xB3C4; &#xC555;&#xB825;&#xC774; &#xC57D;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://steemitimages.com/DQmZ9r9wviGs84pJgTcyxhf6R4ejHXTNteK1jiJvDPt85c6/image.png" alt=""><br></center>

<p>&#xB610; &#xD55C; &#xBA85;&#xC740; &#xAE30;&#xC220; &#xC5C5;&#xACC4;&#xC758; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD300; &#xB4DC;&#xB808;&#xC774;&#xD37C;(Tim Draper)&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; 2022&#xB144;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 25&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xB4DC;&#xB808;&#xC774;&#xD37C;&#xB294; 4&#xC6D4; 12&#xC77C; &#xBBF8;&#xAD6D; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC0B0; &#xB9C8;&#xD14C;&#xC624;&#xC5D0; &#xC5F4;&#xB9B0; 2018 &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD30C;&#xD2F0;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC804;&#xB9DD;&#xC744; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xAE30;&#xC0AC; &#xC804;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;.)</p>
<ul>
<li><a href="https://www.ccn.com/billionaire-tim-draper-sets-250000-bitcoin-price-target-for-2022/" target="_blank" rel="noopener">https://www.ccn.com/billionaire-tim-draper-sets-250000-bitcoin-price-target-for-2022/</a></li>
</ul>
<p>&#x201C;2022&#xB144;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 25&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBFF;&#xC73C;&#xC2ED;&#xC2DC;&#xC624;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xCCE4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBBFF;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xAD49;&#xC7A5;&#xD55C; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xB4DC;&#xB808;&#xC774;&#xD37C;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC804;&#xB9DD;&#xC740; &#xC544;&#xC8FC; &#xC798; &#xB9DE;&#xC544;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5; &#xAD00;&#xCE21;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xC758; &#xB099;&#xAD00;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xBE44;&#xC911;&#xC788;&#xAC8C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2015&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 2017&#xB144; &#xB9D0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB4DC;&#xB808;&#xC774;&#xD37C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAE08;&#xC735;, &#xC758;&#xB8CC; &#xBC0F; &#xAE30;&#xD0C0; &#xC5EC;&#xB7EC; &#xC0B0;&#xC5C5;&#xC744; &#xD601;&#xC2E0;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC194;&#xC9C1;&#xD558;&#xACE0;, &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xBA70;, &#xC369;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xACF5;&#xD3C9;&#xD569;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D; &#xCCB4;&#xC778;&#xC740; &#xC138;&#xACC4; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCD95;&#xD558;&#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xB4DC;&#xB808;&#xC774;&#xD37C;&#xB294; &#xC2A4;&#xD0E0;&#xD3EC;&#xB4DC;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xACF5;&#xD559; &#xD559;&#xC0AC; &#xD559;&#xC704;&#xB97C;, &#xD558;&#xBC84;&#xB4DC;&#xC5D0;&#xC11C; MBA&#xB97C; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xC77C;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; 2014&#xB144; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xBCF4;&#xC548;&#xAD00;&#xC2E4;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xD55C; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; 30,000BTC&#xB97C; &#xAC1C;&#xB2F9; 600&#xB2EC;&#xB7EC;&#xC5D0; &#xCDE8;&#xB4DD;&#xD558;&#xBA74;&#xC11C;(&#xCD1D; 1,850&#xB9CC; &#xB2EC;&#xB7EC;) &#xC5B8;&#xB860;&#xC758; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#xC744; &#xC7A5;&#xC2DD;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC57D; 2&#xC5B5; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;.  4&#xB144; &#xD22C;&#xC790;&#xB85C;&#xB294; &#xB098;&#xC05C; &#xC218;&#xC775;&#xB960;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC8FD;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB85D;&#xD3A0;&#xB7EC; &#xAC00;&#xBB38; &#xAC19;&#xC740; &#xC62C;&#xB4DC; &#xBA38;&#xB2C8;&#xC758; &#xC9C4;&#xCD9C;&#xACFC; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xC758; &#xC2B9;&#xC778; &#xB3C4;&#xC7A5;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC6B0;&#xB9AC; &#xC0DD;&#xD65C;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xC5C8;&#xC74C;&#xC744; &#xB9D0;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6wiqds" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xACA9; &#xAE09;&#xB4F1;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB099;&#xAD00;&#xB860;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/exhkj/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdztiAESaGs6H1iKTRsgAhHwhStnzunnGvy6jxNc1RfrH/image.png" alt="비트코인 급등의 원인 - 이슬람 율법에 부합한다는 이슬람 학자의 논문 때문?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-13T09:24:24.000Z">2018-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1277 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/exhkj/">비트코인 급등의 원인 - 이슬람 율법에 부합한다는 이슬람 학자의 논문 때문?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdztiAESaGs6H1iKTRsgAhHwhStnzunnGvy6jxNc1RfrH/image.png" alt=""><br>#<br>&#xCD5C;&#xADFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95; &#xC0E4;&#xB9AC;&#xC544;(Sharia) &#xBD80;&#xD569;&#xB41C;&#xB2E4;&#xB294; &#xC774;&#xC2AC;&#xB78C; &#xD559;&#xC790;&#xC758; &#xACF5;&#xD45C;&#xAC00; &#xC5B4;&#xC81C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 1&#xC2DC;&#xAC04; &#xB9CC;&#xC5D0; 1,000&#xB2EC;&#xB7EC;&#xAC00; &#xAE09;&#xB4F1;&#xD55C; &#xC6D0;&#xC778;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD06C;&#xB9BD;&#xD1A0;&#xCF54;&#xC778;&#xB274;&#xC2A4;(cryptocoinnews)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xC874; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC5C4;&#xACA9;&#xD55C; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95; &#xD558;&#xC5D0;&#xC11C; &#xD654;&#xD3D0;&#xC758; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xBB34;&#xC2AC;&#xB9BC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5;&#xC744; &#xC5F4;&#xC5B4; &#xC900; &#xC148;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.ccn.com/bitcoin-declared-compliant-with-sharia-law-price-surges/" target="_blank" rel="noopener">https://www.ccn.com/bitcoin-declared-compliant-with-sharia-law-price-surges/</a></li>
</ul>
<p>&#xC804; &#xC138;&#xACC4; &#xBB34;&#xC2AC;&#xB9BC;&#xC740; 16&#xC5B5; &#xBA85;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xC758; 23%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC778;&#xB3C4;&#xC640; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544; &#xAC19;&#xC740; &#xC544;&#xC2DC;&#xC544; &#xD0DC;&#xD3C9;&#xC591; &#xAD6D;&#xAC00;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0E4;&#xB9AC;&#xC544; &#xBC95; &#xB610;&#xB294; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0;&#xC11C;&#xB294; &#xB192;&#xC740; &#xC774;&#xC790;&#xB85C; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xB294; &#xACE0;&#xB9AC;&#xB300;&#xAE08;&#xC5C5;&#xC744; &#xAE08;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD070; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB97C; &#xB193;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xAC00; &#xC77C;&#xC885;&#xC758; &#xACE0;&#xB9AC;&#xB300;&#xAE08;&#xC5D0; &#xC18D;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC2AC;&#xB78C; &#xD559;&#xC790;&#xB4E4; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xB17C;&#xC7C1;&#xC774; &#xACA9;&#xB82C;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xAD6D;&#xC81C; &#xD1B5;&#xD654; &#xAE30;&#xAE08;(IMF)&#xC774; &#xC774;&#xC2AC;&#xB78C; &#xAE08;&#xC735; &#xC218;&#xC694;&#xC5D0; &#xB300;&#xD574; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xACF5;&#xC2DD;&#xC801; &#xB17C;&#xC758;&#xC5D0; &#xB098;&#xC120; &#xAC00;&#xC6B4;&#xB370;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC885;&#xAD50;&#xC778; &#xC774;&#xC2AC;&#xB78C;&#xC774; &#xCD5C;&#xADFC; &#xAE08;&#xC735; &#xB2F9;&#xAD6D;&#xB4E4;&#xC758; &#xD575;&#xC2EC; &#xC7C1;&#xC810;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC2AC;&#xB78C;&#xC5D0;&#xC11C;&#xB294; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC0C1;&#xD488;(&#xAE08;, &#xC740;, &#xC18C;&#xAE08;)&#xC744; &#xD1B5;&#xD654;&#xB85C; &#xAC04;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC2AC;&#xB78C; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC19;&#xC740; &#xBC95;&#xC815; &#xD654;&#xD3D0;&#xB294; &#xC0C1;&#xD488;&#xBCF4;&#xB2E4; &#xB354; &#xC704;&#xD5D8;&#xD558;&#xAC8C; &#xC5EC;&#xACA8;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0; &#xB610;&#xB294; &#xC9C0;&#xD3D0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xC0C1;&#xD488;&#xC5D0; &#xC758;&#xD574; &#xB2F4;&#xBCF4;&#xB418;&#xACE0; &#xD658;&#xC728;&#xC774; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xD5C8;&#xC6A9;&#xB41C;&#xB2E4;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xBD80;&#xD569;&#xB418;&#xB294; &#xD654;&#xD3D0;&#xB294; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xC5D0; &#xB530;&#xB978; &#xAE08; &#xB2F4;&#xBCF4; &#xD654;&#xD3D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC0C1;&#xD488;&#xC774;&#xC790; &#xD654;&#xD3D0; &#xC5ED;&#xD560;&#xC744; &#xD574; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD654;&#xD3D0;&#xB85C;&#xB9CC; &#xCE58;&#xBD80;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95; &#xD558;&#xC5D0;&#xC11C; &#xAD00;&#xC2B5;&#xBC95;&#xC0C1; &#xD654;&#xD3D0;&#xC758; &#xC815;&#xC758;&#xC5D0; &#xBD80;&#xD569;&#xD569;&#xB2C8;&#xB2E4;.  &#xC989;, &#xC0AC;&#xD68C; &#xB610;&#xB294; &#xC815;&#xBD80;&#xC758; &#xAD8C;&#xD55C;&#xC73C;&#xB85C; &#xB110;&#xB9AC; &#xD1B5;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544; &#xC790;&#xCE74;&#xB974;&#xD0C0;&#xC758; &#xBE14;&#xB85C;&#xC378; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;(Blossom Finance)&#xC758; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95; &#xACE0;&#xBB38;&#xC774;&#xC790; &#xC900;&#xBC95;&#xAC10;&#xC2DC;&#xC778;&#xC778; &#xBB34;&#xD504;&#xD2F0; &#xBB34;&#xD568;&#xB9C8;&#xB4DC; &#xC544;&#xBD80; &#xBC14;&#xCE74;&#xB974;(Mufti Muhammad Abu Bakar)&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; 10&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC778; &#xD560;&#xB784;(Halal: &#xD5C8;&#xC6A9;)&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xD558;&#xB78C;(Haram: &#xAE08;&#xC9C0;)&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xBB38;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xC815;&#xD55C; &#xACBD;&#xC6B0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xD5C8;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD310;&#xD310;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB3C5;&#xC77C;&#xC758; &#xACBD;&#xC6B0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD569;&#xBC95;&#xC801; &#xD1B5;&#xD654;&#xB85C; &#xC778;&#xC815;&#xB418;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB3C5;&#xC77C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC2AC;&#xB78C; &#xD654;&#xD3D0;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xBC95;&#xC815; &#xD1B5;&#xD654; &#xC9C0;&#xC704;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC591;&#xD55C; &#xAC00;&#xB9F9;&#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xBD88; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC774;&#xC2AC;&#xB78C;&#xC758; &#xAD00;&#xC2B5;&#xBC95;&#xC0C1; &#xD654;&#xD3D0;&#xAC00; &#xB420; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC740; &#xBD80;&#xC758; &#xBCF4;&#xC804;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xD55C; &#xC8FC;&#xC7A5;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, ICO&#xC640; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xC774;&#xC2AC;&#xB78C; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC5D0; &#xD06C;&#xAC8C; &#xBD80;&#xD569;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC2AC;&#xB78C;&#xC5D0;&#xC11C; &#xB3C8;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC774; &#xC218;&#xBC18;&#xB418;&#xBA70; &#xB300;&#xCD9C;&#xC561;&#xC758; &#xC77C;&#xBD80;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC608;&#xAE08;&#xC561;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB418;&#xB294; &#xD604;&#xD589; &#xBD80;&#xBD84; &#xC9C0;&#xAE09; &#xC900;&#xBE44;&#xAE08; &#xC81C;&#xB3C4;&#xB294; &#xACE0;&#xB9AC;&#xB300;&#xAE08;&#xC5C5;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xC5B4; &#xAE08;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB3C8;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC774; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xC99D;&#xBA85;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xBD80;&#xD569;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0AC;&#xD56D;&#xC774; &#xBB34;&#xD504;&#xD2F0; &#xBB34;&#xD568;&#xB9C8;&#xB4DC; &#xC544;&#xBD80; &#xBC14;&#xCE74;&#xB974;&#xC758; &#xB17C;&#xBB38; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xB17C;&#xBB38;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xD55C; &#xC8FC;&#xC694; &#xC774;&#xC2AC;&#xB78C; &#xD559;&#xC790; &#xD68C;&#xC758;&#xAC00; &#xC788;&#xC740; &#xC9C0; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; &#xB098;&#xC628; &#xAC83;&#xC774;&#xBA70;, &#xBB34;&#xC2AC;&#xB9BC;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB85C; &#xB300;&#xB450;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xACC4; &#xC778;&#xAD6C; 4&#xBA85; &#xB2F9; 1&#xBA85;&#xC774; &#xBB34;&#xC2AC;&#xB9BC;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xAE30;&#xC874; &#xC885;&#xAD50;&#xC801; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB358; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5;&#xC774; &#xAC1C;&#xBC29;&#xB41C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xBBF8; &#xCD5C;&#xADFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC798; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC778; &#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/exhkj" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAE09;&#xB4F1;&#xC758; &#xC6D0;&#xC778; - &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC2AC;&#xB78C; &#xD559;&#xC790;&#xC758; &#xB17C;&#xBB38; &#xB54C;&#xBB38;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/276/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/278/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/276/">276</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/277/">277</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/278/">278</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/367/">367</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

