
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>버핏의 골드만삭스 지분 대폭 축소, 그 의미는? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPVMKuB3TQ2rUmHzgY7hL2YzAS5mo4GJ8KzmyLFBGomoN/image.png" alt="버핏의 골드만삭스 지분 대폭 축소, 그 의미는?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-20T23:03:42.000Z">2020-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2126 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                버핏의 골드만삭스 지분 대폭 축소, 그 의미는?
            
        </h1>
        <div class="content">
            <p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;(BRK)&#xC758; 1&#xBD84;&#xAE30; 13F &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;(GS)&#xC758; &#xC9C0;&#xBD84; &#xC57D; 84%&#xB97C; &#xCC98;&#xBD84;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC5B8;&#xB860;&#xC758; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#xC744; &#xC7A5;&#xC2DD;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBC84;&#xD06C;&#xC154;&#xB294; JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;(JPM) &#xC9C0;&#xBD84; &#xC5ED;&#xC2DC; 3% &#xC904;&#xC600;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xB09C; &#xBA87; &#xC2ED; &#xB144; &#xB3D9;&#xC548;, &#xD2B9;&#xD788; 2008&#xB144; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xBBF8;&#xAD6D; &#xAD74;&#xC9C0;&#xC758; &#xC740;&#xD589;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xBCF4;&#xC5EC;&#xC654;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC5C5;&#xC885;&#xC774; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xD22C;&#xC790; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xBC84;&#xD54F;&#xC758; &#xC77C;&#xAC70;&#xC218;&#xC77C;&#xD22C;&#xC871;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;, &#xADF8;&#xAC00; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xB354;&#xC6B1; &#xD765;&#xBBF8;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC740;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC744; &#xBC84;&#xB838;&#xB2E4;&#xB294; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xC8FC;&#xC2DD; &#xB9E4;&#xAC01;&#xC740; &#xC804;&#xB7B5;&#xC801; &#xC790;&#xC0B0; &#xBC30;&#xBD84; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xBD10;&#xC57C; &#xD560; &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmPVMKuB3TQ2rUmHzgY7hL2YzAS5mo4GJ8KzmyLFBGomoN/image.png" alt="image.png"><br></center>

<p><strong>&#xBC84;&#xD54F;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC740;&#xD589;&#xC5D0; &#xB300;&#xD574; &#xB099;&#xAD00;&#xC801;&#xC774;&#xB2E4;.</strong></p>
<p>&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xBCF4;&#xC720; &#xC9C0;&#xBD84;&#xC744; 1,200&#xB9CC; &#xC8FC;&#xC5D0;&#xC11C; &#xB2E8; 192&#xB9CC; &#xC8FC;&#xB85C; &#xC904;&#xC600;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC62C;&#xD574; 1&#xBD84;&#xAE30; &#xB9D0; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xC885;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xC5EC;&#xC804;&#xD788; 37%&#xB85C; &#xC544;&#xC8FC; &#xB192;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcfQHoJFCQvmiU5fdTw3A9x5QsipDMTyRvthYaTGPMyG4/image.png" alt="image.png"></p>
<p>&#xB2E4;&#xB9CC; &#xC774; &#xC5C5;&#xC885;&#xC758; &#xBE44;&#xC911;&#xC774; 2019&#xB144; 9&#xC6D4; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 47% &#xC774;&#xC0C1;&#xC5D0;&#xC11C; &#xAFB8;&#xC900;&#xD788; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xC8FC;&#xC2DD; &#xB9E4;&#xAC01;&#xC740; &#xC77C;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xC758; &#xC5F0;&#xC7A5;&#xC120;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC740;&#xD589; &#xB4F1; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xAE30;&#xC5C5;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC57D; 37%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB85C;&#xBD80;&#xD130; &#xC774; &#xC5C5;&#xC885;&#xC758; &#xC804;&#xB9DD;&#xC744; &#xB099;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><strong>&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xB294; &#xACBD;&#xC7C1; &#xC740;&#xD589;&#xC744; &#xB530;&#xB77C;&#xC7A1;&#xB294;&#xB370; &#xACE0;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</strong></p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC740;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xC744; &#xBC84;&#xB838;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xBD84;&#xBA85;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xC758; &#xC0AC;&#xC5C5; &#xAD6C;&#xC870;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC218;&#xC775;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC5B4;&#xB514;&#xC11C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xD30C;&#xC545;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xC740;&#xD589;&#xC740; &#xD22C;&#xC790; &#xC740;&#xD589;&#xACFC; &#xC138;&#xACC4; &#xC2DC;&#xC7A5; &#xC0AC;&#xC5C5;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xB294; 1&#xBD84;&#xAE30;&#xC5D0; &#xC774; &#xB450; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xB9E4;&#xCD9C;&#xC758; &#xC57D; 84%&#xB97C; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;. &#xC774; &#xB450; &#xBD80;&#xBB38;&#xC758; &#xC131;&#xACF5;&#xC740; &#xC138;&#xACC4; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xC640; &#xBC00;&#xC811;&#xD558;&#xAC8C; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC720;&#xB150;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC774; &#xC740;&#xD589;&#xC740; &#xC18C;&#xBE44;&#xC790; &#xAE08;&#xC735; &#xC0AC;&#xC5C5;&#xB3C4; &#xD3EC;&#xD568;&#xC2DC;&#xCF1C; &#xC218;&#xC775;&#xC6D0;&#xC744; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xBE44;&#xC790; &#xB300;&#xCD9C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC808;&#xBC18;&#xC744; &#xAE30;&#xC5C5; &#xB300;&#xCD9C;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xC758; &#xC0AC;&#xC5C5; &#xC804;&#xB7B5;&#xC774; &#xB69C;&#xB837;&#xD558;&#xAC8C; &#xB4DC;&#xB7EC;&#xB09C;&#xB2E4;.</p>
<p>&#xC774; &#xC740;&#xD589;&#xC740; &#xAE30;&#xAD00; &#xACE0;&#xAC1D;&#xC5D0;&#xC11C; &#xC18C;&#xB9E4; &#xACE0;&#xAC1D; &#xC911;&#xC2EC;&#xC73C;&#xB85C;&#xC758; &#xBCC0;&#xC2E0;&#xC774; &#xD55C;&#xCC3D; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xBA70;, CEO &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC194;&#xB85C;&#xBAAC;&#xC740; 2019&#xB144; &#xC5EC;&#xB7EC; &#xC218;&#xC775; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4; &#xCF5C;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xC740;&#xD589;&#xC774; &#xB9C8;&#xCE68;&#xB0B4; &#xC18C;&#xBE44;&#xC790; &#xAE08;&#xC735;&#xC5D0; &#xB354; &#xBC29;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xC2DC;&#xCF1C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBC1C;&#xC804;&#xC774;&#xC9C0;&#xB9CC;, &#xB3D9;&#xB8CC; &#xC740;&#xD589;&#xB4E4;&#xB3C4; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC758; &#xC5EC;&#xD30C; &#xC774;&#xD6C4; &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xB97C; &#xAF80;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2010&#xB144; CEO&#xB85C; &#xCDE8;&#xC784;&#xD55C; &#xC81C;&#xC784;&#xC2A4; &#xACE0;&#xBA3C;&#xC758; &#xC9C0;&#xD718; &#xC544;&#xB798; &#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC;(MS)&#xB294; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960; &#xD5A5;&#xC0C1; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294; &#xC18C;&#xBE44;&#xC790; &#xAE08;&#xC735;&#xC73C;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xD560; &#xD544;&#xC694;&#xC131;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC7AC;&#xBE68;&#xB9AC; &#xD30C;&#xC545;&#xD588;&#xB2E4;.</p>
<p>&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xB294; &#xACE0;&#xAE08;&#xB9AC; &#xC608;&#xAE08; &#xACC4;&#xC88C;&#xC640; &#xBB34;&#xB2F4;&#xBCF4; &#xAC1C;&#xC778; &#xB300;&#xCD9C;&#xC744; &#xC804;&#xBB38;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC740;&#xD589; &#xB9C8;&#xCEE4;&#xC2A4;(Marcus)&#xB97C; &#xCD9C;&#xBC94;&#xC2DC;&#xD0A4;&#xBA74;&#xC11C;, &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC18C;&#xB9E4; &#xAE08;&#xC735; &#xC0C1;&#xD488;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xC6C0;&#xC9C1;&#xC784; &#xC911; &#xD558;&#xB098;&#xB294; &#xC560;&#xD50C;&#xACFC; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xB9FA;&#xACE0; 2019&#xB144; &#xC560;&#xD50C; &#xCE74;&#xB4DC;(Apple Card)&#xB97C; &#xB0B4;&#xB193;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBAA8;&#xB4E0; &#xC870;&#xCE58;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xB294; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC18D;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD575;&#xC2EC; &#xC131;&#xC7A5; &#xC9C0;&#xD45C;&#xB97C; &#xC18C;&#xB9E4; &#xAE08;&#xC735;&#xC758; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xD070; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;(BAC)&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xBB38;&#xC81C;&#xB97C; &#xB69C;&#xB838;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYzPBF6p8zsaeXHvxHyhJhLCjCnZv63KrMMuBH28Q7p8Q/image.png" alt="image.png"><br>&#xCD9C;&#xCC98;: Eikon</p>
<p>&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xAC00; &#xC21C;&#xC774;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC5D0;&#xC11C;&#xB294; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xAC00; 2019&#xB144; 270&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xBA74;&#xC11C;, 84&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD070; &#xAE30;&#xC5C5;&#xC784;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xC7AC;&#xBB34; &#xC2E4;&#xC801;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC774;&#xB4E4; &#xB450; &#xC740;&#xD589;&#xC758; &#xC2DC;&#xC7A5; &#xC131;&#xACFC;&#xB97C; &#xCC28;&#xBCC4;&#xD654;&#xC2DC;&#xD0A8; &#xC694;&#xC778;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xB294; &#xC18C;&#xB9E4; &#xAE08;&#xC735; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xAFB8;&#xC900;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xACE0;, &#xBD88;&#xACFC; &#xBA87; &#xB144; &#xB9CC;&#xC5D0; &#xB9C8;&#xCEE4;&#xC2A4;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmY7ErHkctnwCm41Narh1MQvYaVsVAiv48G2qMcH5qUFY3/image.png" alt="image.png"><br>&#xCD9C;&#xCC98;: &#xD22C;&#xC790;&#xC790; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;</p>
<p>&#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xC774; &#xC740;&#xD589;&#xC740; &#xC2E0;&#xC138;&#xB300;&#xC5D0;&#xAC8C; &#xB9DE;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC0C1;&#xD488;&#xC744; &#xD655;&#xB300;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC18C;&#xB9E4; &#xAE08;&#xC735; &#xBD80;&#xBB38; &#xAE00;&#xB85C;&#xBC8C; &#xACF5;&#xB3D9; &#xB300;&#xD45C;&#xC778; &#xC5D0;&#xB9AD; &#xB808;&#xC778;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC;&#xC758; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4; &#xCF5C;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xD300;&#xC758; &#xBAA9;&#xD45C;&#xB97C; &#xD655;&#xC2E4;&#xD788; &#xD588;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC120;&#xB3C4;&#xC801;&#xC778; &#xC628;&#xB77C;&#xC778; &#xC18C;&#xB9E4; &#xC740;&#xD589;&#xC774; &#xB418;&#xAE38; &#xC5F4;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xCD9C;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xC608;&#xAE08;&#xACFC; &#xCE74;&#xB4DC;&#xB97C; &#xCD94;&#xAC00;&#xD588;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xC0C1;&#xD488;&#xC758; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xC791;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC18C;&#xB9E4; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC758; &#xC131;&#xC7A5;&#xC740; &#xD68C;&#xC0AC;&#xC758; &#xC218;&#xC775;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xBCF8; &#xBE44;&#xC6A9;&#xB3C4; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xC758; CFO &#xC2A4;&#xD2F0;&#xBE10; &#xC154;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2E0;&#xADDC; &#xC608;&#xAE08; 100&#xC5B5; &#xB2EC;&#xB7EC; &#xB2F9; &#xC790;&#xBCF8; &#xBE44;&#xC6A9;&#xC774; 8,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC529; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xC218;&#xCE58;&#xAC00; &#xB9D0;&#xD574;&#xC8FC;&#xB4EF;&#xC774;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xB294; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;, &#xBAA8;&#xAC74;&#xC2A4;&#xD0E0;&#xB9AC; &#xBC0F; JP &#xBAA8;&#xAC74;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xACBD;&#xC7C1; &#xC740;&#xD589;&#xB4E4;&#xBCF4;&#xB2E4; &#xBA87; &#xB144; &#xB4A4;&#xCC98;&#xC838; &#xC788;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC704;&#xD5D8;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xC548;&#xC5D0; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xAC00; &#xC774;&#xB4E4; &#xC740;&#xD589;&#xC744; &#xB530;&#xB77C;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xD5A5;&#xD6C4; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB97C; &#xD5E4;&#xCCD0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xB354; &#xB098;&#xC740; &#xC870;&#xAC74;&#xC744; &#xAC16;&#xCD9C; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xBBF8; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB294; &#xC9C0;&#xAE08;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xC740;&#xD589; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xC218; &#xC788;&#xACE0;, &#xACBD;&#xC7C1; &#xC740;&#xD589;&#xB4E4;&#xBCF4;&#xB2E4; &#xD68C;&#xBCF5;&#xC5D0; &#xB354; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSJYi8TadiFNbovBd2GTfqNfEFt7JKb43vhvrdQzVWwUP/image.png" alt="image.png"></p>
<p>&#xD22C;&#xC790; &#xC740;&#xD589; &#xC0B0;&#xC5C5;&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB3D9;&#xC548; &#xC785;&#xC740; &#xC190;&#xC2E4;&#xB85C; &#xC5EC;&#xC804;&#xD788; &#xAC08;&#xC9C0;&#xC790; &#xAC78;&#xC74C;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xACE0;, &#xC704;&#xCD95;&#xB41C; &#xC2E0;&#xC6A9; &#xC0AC;&#xC5C5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB9E4;&#xCD9C; &#xD558;&#xB77D;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdngu6S3BayDUn9mYsq2vZgFpT6qtDVjEahADXhnKAcVp/image.png" alt="image.png"><br>&#xCD9C;&#xCC98;: Harvard Business Review</p>
<p>&#xC774; &#xC0B0;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C; &#xD558;&#xB77D;&#xC740; &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xBA70;, &#xC774;&#xB294; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xC5D0;&#xAC8C;&#xB3C4; &#xACE0;&#xBB34;&#xC801;&#xC778; &#xC2E0;&#xD638;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;</p>
<p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xC8FC;&#xC2DD;&#xC744; &#xCC98;&#xBD84;&#xD55C; &#xAC83;&#xC744; &#xB450;&#xACE0;, &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xC740;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xC783;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74;, &#xBC84;&#xD06C;&#xC154;&#xB294; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xC774;&#xBA70;, 1&#xBD84;&#xAE30;&#xC5D0; PNC &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xC11C;&#xBE44;&#xC2A4;(PNC)&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB838;&#xB2E4;. &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xC758; &#xC0AC;&#xC5C5; &#xAD6C;&#xC870;&#xB97C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC774; &#xC740;&#xD589;&#xC740; &#xD22C;&#xC790; &#xC740;&#xD589; &#xC0AC;&#xC5C5;&#xC758; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xD07C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD54F;&#xC758; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xC9C0;&#xBD84; &#xCD95;&#xC18C;&#xB294; &#xC740;&#xD589; &#xC0B0;&#xC5C5;&#xC758; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xC608;&#xACE0;&#xD558;&#xB294; &#xC2E0;&#xD638;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC804;&#xB7B5;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Dilantha De Silva, &#x201C;Buffett&#x2019;s Sale of Goldman Sachs Is Not Bad News for Bank Stocks&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/fpaam" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC758; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xC9C0;&#xBD84; &#xB300;&#xD3ED; &#xCD95;&#xC18C;, &#xADF8; &#xC758;&#xBBF8;&#xB294;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/hcsew-etf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">ETF로 본 주식시장에서 최고/최악의 성과를 보이고 있는 부문</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6bol87/">
                <span class="level-item">펀드 매니저 따라 하기, 얼마나 유용할까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

