
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>더민당의 적폐가 자한당 보다 더 심각하다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZygRyYNvZGJb4EHXZFHMHC7wTwCcgjLctSYzC2FFHxpu/%E1%84%8C%E1%85%A5%E1%86%A8%E1%84%91%E1%85%A8%20%E1%84%8A%E1%85%B3%E1%84%85%E1%85%A6%E1%84%80%E1%85%B5.jpeg" alt="더민당의 적폐가 자한당 보다 더 심각하다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-22T02:02:39.000Z">2020-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2050 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                더민당의 적폐가 자한당 보다 더 심각하다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZygRyYNvZGJb4EHXZFHMHC7wTwCcgjLctSYzC2FFHxpu/%E1%84%8C%E1%85%A5%E1%86%A8%E1%84%91%E1%85%A8%20%E1%84%8A%E1%85%B3%E1%84%85%E1%85%A6%E1%84%80%E1%85%B5.jpeg" alt="&#x110C;&#x1165;&#x11A8;&#x1111;&#x1168; &#x110A;&#x1173;&#x1105;&#x1166;&#x1100;&#x1175;.jpeg"></p>
<p>&#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB9CE;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC74;&#xAC15;&#xACFC; &#xC0DD;&#xBA85;&#xC774; &#xC911;&#xC694;&#xD558;&#xACE0;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC18D;&#xD55C; &#xC0AC;&#xD68C;&#xC758; &#xC815;&#xC758;&#xAC00;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xBBFC;&#xC871;&#xC758; &#xC548;&#xC815;&#xACFC; &#xBC88;&#xC601;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB3C8;&#xACFC; &#xCD9C;&#xC138;&#xB294; &#xB17C;&#xC678;&#xB85C; &#xD558;&#xC790;.</p>
<p>&#xAC74;&#xAC15;&#xACFC; &#xC0DD;&#xBA85;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC758;&#xC0AC;&#xACE0;, &#xC0AC;&#xD68C;&#xC758; &#xC815;&#xC758;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xBC95;&#xAE30;&#xAD6C;&#xB4E4;&#xC774;&#xBA70;, &#xAD6D;&#xAC00;&#xC758; &#xC548;&#xC804;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAD70;&#xC778;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB3C8;&#xC744; &#xB9CE;&#xC774; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC758;&#xC0AC;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xD3C9;&#xC0DD; &#xBD09;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xAD6D;&#xACBD;&#xC5C6;&#xB294; &#xC758;&#xC0AC;&#xD68C;&#xC758; &#xC77C;&#xC6D0;&#xC774; &#xB418;&#xC5B4; &#xD798;&#xB4E0; &#xD604;&#xC7A5;&#xC744; &#xB6F0;&#xC5B4;&#xB2E4;&#xB2C8;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. &#xBC95;&#xAD00;&#xC73C;&#xB85C; &#xB3C8;&#xACFC; &#xBA85;&#xC608;&#xB97C; &#xC9CA;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC00;&#xB09C;&#xD558;&#xACE0; &#xD798;&#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD3B8;&#xC5D0; &#xC11C;&#xC11C; &#xACE0;&#xB09C;&#xC758; &#xAE38;&#xC744; &#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC6D0;&#xB798; &#xAD70;&#xC778;, &#xC7A5;&#xAD50;&#xB294; &#xADC0;&#xC871; &#xACC4;&#xAE09;&#xC758; &#xC804;&#xC720;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xC790;&#xAE30;&#xB4E4; &#xAC83;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA9;&#xC228;&#xC744; &#xAC78;&#xACE0; &#xC9C0;&#xCF30;&#xB2E4;. &#xC625;&#xC2A4;&#xD3EC;&#xB4DC;&#xB098; &#xCF10;&#xBE0C;&#xB9BF;&#xC9C0; &#xB300;&#xD559;&#xC758; &#xBCBD;&#xBA74;&#xC5D0; &#xC81C;1,2&#xCC28; &#xB300;&#xC804;&#xC5D0;&#xC11C; &#xC804;&#xC0AC;&#xD55C; &#xD559;&#xC0DD;&#xB4E4; &#xC878;&#xC5C5;&#xC0DD;&#xB4E4;&#xC758; &#xC5BC;&#xAD74;&#xACFC; &#xC774;&#xB984;&#xC744; &#xC794;&#xB729; &#xBD99;&#xC5EC; &#xB193;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC740; &#xC601;&#xAD6D;&#xC774; &#xC790;&#xAE30;&#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xACE0;&#xD55C; &#xC2E0;&#xB150;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xAD6D;&#xAC00;&#xB294; &#xC2DC;&#xBBFC;&#xC758; &#xAC83;, &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC9C0;&#xC758; &#xAC83;&#xC774;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xAD70;&#xBCF5;&#xBB34;&#xB294; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xC774;&#xC790; &#xC758;&#xBB34;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAD70;&#xBCF5;&#xBB34;&#xB294; &#xBB54;&#xAC00; &#xBD80;&#xC871;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xAD70;&#xB300;&#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC2E0;&#xC758; &#xC544;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xBCD1;&#xC5ED;&#xAE30;&#xD53C;&#xAC00; &#xC911;&#xB300;&#xD55C; &#xBC94;&#xC8C4;&#xC778; &#xAC83;&#xC740; &#xC790;&#xAE30; &#xAC83;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xC5D0;&#xAC8C; &#xAE30;&#xC0DD;&#xD558;&#xB824; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xB4E4;&#xC740; &#xBCF4;&#xC218; &#xC815;&#xB2F9;&#xC5D0;&#xC11C; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;.</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xC740; &#xC548;&#xBCF4;&#xB97C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#xAD70;&#xBCF5;&#xBB34;&#xB97C; &#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xD53C;&#xD588;&#xB2E4;&#xACE0; &#xC758;&#xC2EC;&#xB418;&#xB294; &#xD669;&#xAD50;&#xC548;&#xC744; &#xB300;&#xD45C;&#xB85C; &#xBF51;&#xC558;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xBD80;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xC788;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xAE30;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xBE44;&#xADF9;&#xC774;&#xB2E4;. &#xC548;&#xBCF4;&#xB97C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xAC14;&#xB2E4; &#xC628; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xC9C0; &#xD55C;&#xBC88; &#xB530;&#xC838;&#xBD10;&#xB77C;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xB9DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xB9CC; &#xC544;&#xB2C8;&#xBA74; &#xB2E4; &#xCC0D;&#xC5B4;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xC9C4;&#xC911;&#xAD8C;&#xC740; &#xADF8;&#xB798;&#xC11C; &#xD2C0;&#xB838;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xB3C4; &#xCC0D;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC0AC;&#xD68C;&#xC801; &#xC0B6;&#xC740; &#xC815;&#xC758;&#xB85C; &#xAD6C;&#xD604;&#xB41C;&#xB2E4;. &#xC815;&#xC758;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801; &#xC815;&#xC758;&#xB97C; &#xAD6C;&#xD604;&#xD558;&#xAE30;&#xC704;&#xD574;&#xC11C;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC6D0;&#xCE59;&#xC774; &#xC218;&#xB9BD;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801; &#xC815;&#xC758;&#xB97C; &#xC2E4;&#xC81C; &#xC9D1;&#xD589;&#xD558;&#xB294; &#xAE30;&#xAD00;&#xACFC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACBD;&#xCC30;&#xAD00;, &#xAC80;&#xC0AC;, &#xD310;&#xC0AC; &#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xBD84;&#xBC30;&#xC801; &#xC815;&#xC758;&#xAE4C;&#xC9C0; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xBC95;&#xBB34;&#xBD80;&#xC7A5;&#xAD00; &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xC0BC;&#xC131;&#xCD9C;&#xC2E0; &#xBCC0;&#xD638;&#xC0AC;&#xB97C; &#xAC80;&#xCC30;&#xAD6D;&#xC7A5;&#xC744; &#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD55C; &#xBC94;&#xC8C4;&#xC801; &#xB3D9;&#xAE30;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xCC99;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xBC95;&#xAE30;&#xAD00; &#xC81C;1&#xC758; &#xC784;&#xBB34;&#xC774;&#xB2E4;. &#xBBFC;&#xC0DD;&#xBB38;&#xC81C;&#xB85C; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xCC98;&#xBC8C;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xC0AC;&#xAC74;&#xCC98;&#xB9AC;&#xAC00; &#xB2A6;&#xC5B4;&#xC11C; &#xC77C;&#xBC18;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xACE0;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;&#xB294; &#xD551;&#xACC4;&#xB85C; &#xAD8C;&#xB825;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xCC99;&#xACB0;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xC798;&#xBABB;&#xB41C; &#xBC94;&#xC8C4;&#xC801; &#xD589;&#xB3D9;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xC0AC;&#xBC95;&#xBC29;&#xD574;&#xB77C;&#xB294; &#xBA85;&#xBAA9;&#xC758; &#xBC94;&#xC8C4;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xC9C1;&#xAD8C;&#xB0A8;&#xC6A9;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xC5D0; &#xC0AC;&#xBC95;&#xBC29;&#xD574;&#xB77C;&#xB294; &#xBC94;&#xC8C4;&#xB97C; &#xC0C8;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xB4E4;&#xC5B4; &#xC815;&#xB2F9;&#xD55C; &#xBC95;&#xC9D1;&#xD589;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xC218; &#xB9CE;&#xC740; &#xC77C;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xAC80;&#xCC30;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xB2F9;&#xD55C; &#xC778;&#xC0AC;&#xAD8C; &#xD589;&#xC0AC;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xAC80;&#xCC30; &#xC778;&#xC0AC;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xAC00; &#xAC80;&#xCC30;&#xC778;&#xC0AC;&#xC704;&#xC6CC;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xB2F4;&#xB2F9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAC80;&#xCC30;&#xC774; &#xC9C8;&#xD0C0;&#xB97C; &#xBC1B;&#xC740; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xACFC; &#xACB0;&#xD0C1;&#xD558;&#xC5EC; &#xBB34;&#xC18C;&#xBD88;&#xC704;&#xC758; &#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC740; &#xAC80;&#xCC30;&#xC774; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xACFC; &#xACB0;&#xD0C1;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xAD8C;&#xD55C;&#xC744; &#xBD84;&#xC0B0;&#xD558;&#xBA74; &#xB418;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC740; &#xADF8;&#xB7F0; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xACFC;&#xB294; &#xC804;&#xD600; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xB294; &#xBA85;&#xBAA9; &#xD558;&#xC5D0; &#xC9C0;&#xAE08; &#xC815;&#xAD8C;&#xC774; &#xC790;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBA85;&#xBC31;&#xD55C; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xBC29;&#xD574;&#xC774;&#xBA70; &#xBC94;&#xC8C4;&#xC774;&#xB2E4;.</p>
<p>&#xCD94;&#xBBF8;&#xC560;&#xC758; &#xAC80;&#xCC30; &#xC218;&#xC0AC;&#xBC29;&#xD574;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xC790;&#xD589;&#xB418;&#xACE0;&#xC788;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xADF8; &#xC8FC;&#xBCC0; &#xC778;&#xBB3C;&#xB4E4;&#xC774; &#xBC8C;&#xC778; &#xAD8C;&#xB825;&#xD615; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xC740;&#xD3D0;&#xD558;&#xACE0;, &#xC0BC;&#xC131;&#xACFC; &#xAC19;&#xC740; &#xC7AC;&#xBC8C;&#xAE30;&#xC5C5;&#xC758; &#xBC94;&#xC8C4;&#xB97C; &#xC740;&#xD3D0; &#xC870;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xD604;&#xC815;&#xAD8C;&#xC758; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0BC;&#xC131;&#xACFC; &#xBD80;&#xC801;&#xC808;&#xD55C; &#xAD00;&#xACC4;&#xC784;&#xC744; &#xCD94;&#xB860; &#xAC00;&#xB2A5;&#xCF00; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;&#xC640; &#xAC19;&#xC774; &#xC99D;&#xAD8C;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xC544;&#xC608; &#xACF5;&#xC911;&#xBD84;&#xD574; &#xC2DC;&#xCF1C;&#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC77C;&#xBD80; &#xAD8C;&#xB825;&#xC758; &#xC555;&#xC7A1;&#xC774; &#xAC80;&#xC0AC;&#xB4E4;&#xC740; &#xC8FC;&#xC694;&#xBCF4;&#xC9C1;&#xC5D0; &#xC784;&#xBA85;&#xD558;&#xC5EC; &#xD604;&#xC7AC; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xAC74;&#xC758; &#xAE30;&#xC18C;&#xB3C4; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xC758; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xD604;&#xC815;&#xAD8C; &#xC2E4;&#xC138;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;&#xC640; &#xAC19;&#xC740; &#xD615;&#xD0DC;&#xB85C; &#xC8FC;&#xAC00;&#xB97C; &#xC870;&#xC791;&#xD558;&#xC5EC; &#xBD80;&#xC815;&#xD55C; &#xC774;&#xC775;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xBC95;&#xC6D0;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xC6B4;&#xBA85;&#xC744; &#xAC19;&#xC774; &#xD558;&#xAE30;&#xB85C; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xC870;&#xAD6D;&#xACFC; &#xC720;&#xC7AC;&#xC218;&#xC5D0; &#xC694;&#xAD6C;&#xD55C; &#xC804;&#xD654;&#xAE30; &#xBC0F; &#xACC4;&#xC88C;&#xCD94;&#xC801; &#xC601;&#xC7A5;&#xC744; &#xBC1C;&#xBD80;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB294; &#xD569;&#xBC95;&#xC744; &#xAC00;&#xC7A5;&#xD55C; &#xC0AC;&#xBC95;&#xBC29;&#xD574;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD310;&#xC0AC;&#xC758; &#xC9C1;&#xAD8C;&#xB0A8;&#xC6A9;&#xC774;&#xBA70; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xB2E4;. &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xBC95;&#xAD00;&#xC758; &#xC591;&#xC2EC;&#xC774; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xAC70;&#xAE30;&#xC5D0;&#xB2E4;. &#xAE40;&#xACBD;&#xC218;&#xC758; &#xB4DC;&#xB8E8;&#xD0B9;&#xC5D0; &#xAD00;&#xD55C; &#xD310;&#xACB0;&#xC744; &#xB2A6;&#xCD94;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBC95;&#xC6D0;&#xC740; &#xAE40;&#xACBD;&#xC218;&#xAC00; &#xB300;&#xC120;&#xACFC; &#xACBD;&#xB0A8;&#xB3C4;&#xC9C0;&#xC0AC;&#xC120;&#xAC70;&#xC5D0; &#xB4DC;&#xB8E8;&#xD0B9;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC5C6;&#xC774; &#xD310;&#xACB0;&#xC744; &#xCD1D;&#xC120;&#xB4A4;&#xB85C; &#xB2A6;&#xCD94;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE40;&#xACBD;&#xC218;&#xB97C; &#xC7AC;&#xD310;&#xD55C; &#xD310;&#xC0AC;&#xB294; &#xD310;&#xACB0;&#xC744; &#xB2A6;&#xCDA4;&#xC73C;&#xB85C;&#xC368; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xC120;&#xAC70;&#xC5D0; &#xAC1C;&#xC785;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC548;&#xBCF4;&#xB97C; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC548;&#xBCF4;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB4EF;&#xC774;, &#xB354;&#xBBFC;&#xB2F9;&#xC740; &#xACF5;&#xC815;&#xACFC; &#xC815;&#xC758;&#xB97C; &#xAC00;&#xCE58;&#xB85C; &#xB0B4;&#xC138;&#xC6B0;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xACF5;&#xC815;&#xACFC; &#xC815;&#xC758;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xBAA8;&#xB450; &#xC801;&#xD3D0;&#xC774;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xC801;&#xD398;&#xB294; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC7A5;&#xB09C;&#xC744; &#xCE5C; &#xCD94;&#xBBF8;&#xC560;&#xC640; &#xADF8; &#xBC11;&#xC758; &#xBA87;&#xBA85; &#xAC80;&#xC0AC;&#xC7A5;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xC7A5;&#xBC1C;&#xAE09;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB358; &#xC77C;&#xB2E8;&#xC758; &#xD310;&#xC0AC;&#xB4E4;&#xACFC; &#xACE0;&#xC758;&#xB85C; &#xD310;&#xACB0;&#xC744; &#xC9C0;&#xC5F0;&#xD55C; &#xD310;&#xC0AC;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xBC95;&#xC758; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC65C; &#xB208;&#xC55E;&#xC5D0; &#xBED4;&#xD788; &#xBCF4;&#xC774;&#xB294; &#xC9D3;&#xC744; &#xC800;&#xC9C0;&#xB97C;&#xAE4C;? &#xACF5;&#xBD80;&#xB97C; &#xC798;&#xD574;&#xC11C; &#xC2DC;&#xD5D8;&#xC744; &#xC798; &#xBCF4;&#xC558;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xC2DD;&#xACFC; &#xC9C0;&#xD61C;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA3C;&#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC778;&#xACA9;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC778;&#xACA9;&#xC744; &#xC2DC;&#xD5D8;&#xBCF4;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB098;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6bfddt" target="_blank" rel="noopener">&#x2018;&#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xC801;&#xD3D0;&#xAC00; &#xC790;&#xD55C;&#xB2F9; &#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5tkrgu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">현상황과 지식인 혹은 지식사기꾼</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5cpxlf/">
                <span class="level-item">청와대 반부패비서관 박형철은 왜 스스로 죽는 길을 택했을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

