
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>꾸준히 증가하고 있는 세계 배당금,  무역 전쟁 와중에 2분기 신기록 달성 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC720;&#xB7FD;-vs-&#xBBF8;&#xAD6D;">
        <span class="has-mr-6">1</span>
        <span>&#xC720;&#xB7FD; vs. &#xBBF8;&#xAD6D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC774;&#xB7F0;-&#xC88B;&#xC740;-&#xAE30;&#xAC04;&#xC774;-&#xC9C0;&#xC18D;&#xB420;-&#xAC83;&#xC778;&#xAC00;">
        <span class="has-mr-6">2</span>
        <span>&#xC774;&#xB7F0; &#xC88B;&#xC740; &#xAE30;&#xAC04;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC778;&#xAC00;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbBZPFqwFDn7qSnkxnzAtSZDmVMW1jGTPtQmErcQAGn4G/image.png" alt="꾸준히 증가하고 있는 세계 배당금,  무역 전쟁 와중에 2분기 신기록 달성">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-21T09:39:54.000Z">2018-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1863 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                꾸준히 증가하고 있는 세계 배당금,  무역 전쟁 와중에 2분기 신기록 달성
            
        </h1>
        <div class="content">
            <p>&#xC57C;&#xB204;&#xC2A4; &#xD5E8;&#xB354;&#xC2A8; &#xAE00;&#xB85C;&#xBC8C; &#xBC30;&#xB2F9; &#xC9C0;&#xC218;(Janus Henderson Global Dividend Index)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; 2&#xBD84;&#xAE30; &#xAE00;&#xB85C;&#xBC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 12.9% &#xC99D;&#xAC00;&#xD55C; 4,974&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD574;, &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xB85D;&#xC744; &#xC791;&#xC131;&#xD588;&#xB2E4;. (&#xC57C;&#xB204;&#xC2A4; &#xD5E8;&#xB354;&#xC2A8;&#xC758; &#xC804;&#xCCB4; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;) </p>
<ul>
<li><a href="https://az768132.vo.msecnd.net/documents/116459_2018_08_16_09_58_51_410.gzip.pdf" target="_blank" rel="noopener">https://az768132.vo.msecnd.net/documents/116459_2018_08_16_09_58_51_410.gzip.pdf</a> </li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmbBZPFqwFDn7qSnkxnzAtSZDmVMW1jGTPtQmErcQAGn4G/image.png" alt=""><br></center>

<center><br><img src="https://cdn.steemitimages.com/DQmctXwpc1ZbS3jZoqY3RUfNqAu5BEvn3pCiFfp6Rdq8MAJ/image.png" alt=""><br>&lt;&#xC9C0;&#xC5ED;&#xBCC4; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09; &#xADDC;&#xBAA8;&gt;<br></center>

<p>&#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC804; &#xC138;&#xACC4; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xD504;&#xB791;&#xC2A4;, &#xC77C;&#xBCF8; &#xBC0F; &#xBBF8;&#xAD6D; &#xB4F1; 12&#xAC1C;&#xAD6D;&#xC5D0;&#xC11C; &#xAE30;&#xB85D;&#xC744; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;. &#xBBF8;&#xC911; &#xAC04;&#xC758; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xACFC; &#xBCF4;&#xBCF5; &#xAD00;&#xC138;&#xAC00; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xC704;&#xD5D8;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xACBD;&#xACE0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xC9C0;&#xC218;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900; &#xC0C1;&#xC704; 1,200&#xAC1C; &#xAE30;&#xC5C5;&#xC774; &#xC9C0;&#xBD88;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC62C;&#xD574; 2&#xBD84;&#xAE30; &#xB9D0; 182.0&#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; 2009&#xB144; &#xC774;&#xD6C4; &#xC804; &#xC138;&#xACC4; &#xBC30;&#xB2F9;&#xAE08;&#xC774; 5&#xBD84;&#xC758; 4 &#xC774;&#xC0C1;  &#xC99D;&#xAC00;&#xD588;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xB41C; &#xC704; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC804; &#xC138;&#xACC4; &#xBAA8;&#xB4E0; &#xC9C0;&#xC5ED;&#xC758; &#xAE30;&#xC5C5; &#xC218;&#xC775; &#xC0C1;&#xC2B9;&#xC774; &#xBC30;&#xB2F9;&#xAE08; &#xC99D;&#xAC00;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD658;&#xC728; &#xD6A8;&#xACFC;&#xAE4C;&#xC9C0; &#xB354;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC2E4;&#xC801;&#xC744; &#xB354; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. &#xC5B8;&#xB354;&#xB77C;&#xC789; &#xAE30;&#xC900;&#xC778; &#xC57C;&#xB204;&#xC2A4; &#xD578;&#xB354;&#xC2A8;&#xC758; &#xD575;&#xC2EC; &#xCD94;&#xC138; &#xC218;&#xCE58;&#xB85C; &#xBCFC; &#xB54C;, &#xAE00;&#xB85C;&#xBC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC740; 9.5% &#xC99D;&#xAC00;&#xD574;, 3&#xB144; &#xB0B4; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC99D;&#xAC00;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC218;&#xC775; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAE08;&#xC561;&#xC774;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC7AC;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xD604;&#xAE08; &#xC9C0;&#xBD88;&#xC774;&#xB098; &#xC8FC;&#xC2DD; &#xD615;&#xD0DC;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xBD88;&#xC774; &#xC885;&#xC885; &#xC7AC;&#xBB34; &#xAC74;&#xC804;&#xC131;&#xC758; &#xC2E0;&#xD638;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xC9C0;&#xB9CC;, &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xBCF4;&#xB2E4; &#xAE30;&#xC5C5;&#xC774; &#xC218;&#xC775;&#xC744; &#xC720;&#xBCF4;&#xD574;, &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xAE30;&#xB97C; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC57C;&#xB204;&#xC2A4; &#xD5E8;&#xB354;&#xC2A8;&#xC758; &#xC81C;&#xC778; &#xC288;&#xBA54;&#xC774;&#xD06C;&#xB294; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xACFC; &#xC218;&#xC775; &#xC7AC;&#xD22C;&#xC790; &#xC0AC;&#xC774;&#xC5D0; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8EC; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xD56D;&#xC0C1; &#xBC14;&#xB77C;&#xB294; &#xBC14;&#xB294; &#xBC30;&#xB2F9;&#xC758; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;, &#xBC30;&#xB2F9; &#xC131;&#xC7A5; &#xB2A5;&#xB825; &#xBC0F; &#xADF8;&#xB7EC;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C;  &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774;&#xB2E4;. &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xBB3C;&#xC0C9;&#xD558;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xC911;&#xC810;&#xC744; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC774; &#xC138; &#xAC00;&#xC9C0;&#xB2E4;.&#x201D; </p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xC704;&#xD574; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC870;&#xD654;&#xB86D;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC774; &#xC14B;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xAE38; &#xBC14;&#xB77C;&#xC9C0;, &#xBBF8;&#xB798;&#xC758; &#xC0AC;&#xC5C5; &#xB2A5;&#xB825;&#xC744; &#xD76C;&#xC0DD;&#xD574; &#xAC00;&#xBA74;&#xC11C;&#xAE4C;&#xC9C0; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xB3CC;&#xB824;&#xC8FC;&#xAE30;&#xB9CC; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D; </p>
</blockquote>
<h4 id="&#xC720;&#xB7FD;-vs-&#xBBF8;&#xAD6D;"><a href="#&#xC720;&#xB7FD;-vs-&#xBBF8;&#xAD6D;" class="headerlink" title="&#xC720;&#xB7FD; vs. &#xBBF8;&#xAD6D;"></a>&#xC720;&#xB7FD; vs. &#xBBF8;&#xAD6D;</h4><p>#<br>&#xC57C;&#xB204;&#xC2A4; &#xD5E8;&#xB354;&#xC2A8;&#xC774; &#xBD84;&#xC11D;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC5D0;&#xC11C; &#xC720;&#xB7FD; &#xB300;&#xB959;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC555;&#xB3C4;&#xC801;&#xC774;&#xB2E4;. &#xC870;&#xC0AC; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC804;&#xCCB4; &#xC9C0;&#xAE09; &#xBC30;&#xB2F9;&#xAE08;&#xC758; 3&#xBD84;&#xC758; 2&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;.  </p>
<p>2015&#xB144; 2&#xBD84;&#xAE30; &#xC774;&#xD6C4; &#xC720;&#xB7FD; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD574; &#xC654;&#xC73C;&#xBA70;, 2017&#xB144; &#xB354; &#xB192;&#xC544;&#xC9C4; &#xC218;&#xC775;&#xC774; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC5D0; &#xC4F0;&#xC774;&#xBA74;&#xC11C;, 1,765&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xC600;&#xACE0;, &#xC774;&#xB294; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 18.7% &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; 2&#xBD84;&#xAE30;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xC720;&#xB7FD; &#xD1B5;&#xD654;&#xC758; &#xAC15;&#xC138;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xC131;&#xC7A5;&#xB960;&#xC740; 7.5%&#xC600;&#xB2E4;.  </p>
<p>&#xD504;&#xB791;&#xC2A4;, &#xB3C5;&#xC77C;, &#xC2A4;&#xC704;&#xC2A4;, &#xB124;&#xB35C;&#xB780;&#xB4DC;, &#xBCA8;&#xAE30;&#xC5D0;, &#xB374;&#xB9C8;&#xD06C; &#xBC0F; &#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xBAA8;&#xB450;&#xAC00; &#xC2E0;&#xAE30;&#xB85D;&#xC744; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;. &#xB3C4;&#xC774;&#xCCB4; &#xBC29;&#xD06C;, EDF &#xBC0F; &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4; &#xAC19;&#xC740; &#xC18C;&#xC218;&#xC758; &#xAE30;&#xC5C5;&#xB9CC;&#xC774; &#xBE44;&#xC6A9; &#xC808;&#xAC10; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmVvKqmMBe8FR2nu27vtHMK1bQk1u6sWQA2FnoAsS1NqGf/image.png" alt=""><br>&lt;&#xC9C0;&#xC5ED;&#xBCC4; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960;&gt;<br></center>

<p>&#xBC18;&#xBA74;, 2&#xBD84;&#xAE30; &#xBBF8;&#xAD6D;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC740; 4.51% &#xC99D;&#xAC00;&#xD55C; 1,171&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD2B9;&#xBCC4; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09; &#xAC10;&#xC18C;&#xC640; &#xC9C0;&#xC218;&#xC758; &#xBCC0;&#xB3D9;&#xC744; &#xAC10;&#xD55C;&#xD558;&#xBA74;, &#xC131;&#xC7A5;&#xB960;&#xC740;  7.8%&#xAC00; &#xB418;&#xBA70;, 2&#xB144; &#xB0B4; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; 2&#xBD84;&#xAE30; &#xD3C9;&#xADE0;&#xCE58; &#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xAFB8;&#xC900;&#xD788; &#xC99D;&#xAC00;&#xD574; &#xC654;&#xC73C;&#xBA74;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xD558;&#xB77D;&#xD55C; &#xAE30;&#xAC04;&#xC740; &#xB2E8; 4&#xAC1C; &#xBD84;&#xAE30;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD55C; &#xAE30;&#xC5C5;&#xC740;  50&#xAC1C; &#xB2F9; &#xB2E8; 1&#xAC1C;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xADF8;&#xC911; GE&#xB294; &#xAD6C;&#xC870;&#xC870;&#xC815; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xACFC; &#xBD80;&#xCC44; &#xCD95;&#xC18C;&#xB97C; &#xC704;&#xD574; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xD55C; &#xACF3;&#xC774;&#xB2E4;.  </p>
<p>&#xC774; &#xC9C0;&#xC218;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCE90;&#xB098;&#xB2E4;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xC55E;&#xC130;&#xC73C;&#xBA70;, &#xC544;&#xC2DC;&#xC544;&#xC758; &#xACBD;&#xC6B0;, 2&#xBD84;&#xAE30; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960;&#xC740; &#xD64D;&#xCF69;&#xC774; 13.5%, &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xAC00; 46.9%&#xC600;&#xB2E4;. 2&#xBD84;&#xAE30;&#xC5D0;&#xB3C4; &#x201C;&#xACC4;&#xC808;&#xC801; &#xBC30;&#xB2F9; &#xCD5C;&#xACE0;&#xCE58;&#x201D;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC77C;&#xBCF8;&#xC740; 14.2%&#xC758; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xAE00;&#xB85C;&#xBC8C; &#xCD1D;&#xACC4;&#xAC00; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<h4 id="&#xC774;&#xB7F0;-&#xC88B;&#xC740;-&#xAE30;&#xAC04;&#xC774;-&#xC9C0;&#xC18D;&#xB420;-&#xAC83;&#xC778;&#xAC00;"><a href="#&#xC774;&#xB7F0;-&#xC88B;&#xC740;-&#xAE30;&#xAC04;&#xC774;-&#xC9C0;&#xC18D;&#xB420;-&#xAC83;&#xC778;&#xAC00;" class="headerlink" title="&#xC774;&#xB7F0; &#xC88B;&#xC740; &#xAE30;&#xAC04;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC778;&#xAC00;?"></a>&#xC774;&#xB7F0; &#xC88B;&#xC740; &#xAE30;&#xAC04;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC778;&#xAC00;?</h4><p>#<br>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xD55C; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xC57C;&#xB204;&#xC2A4; &#xD5E8;&#xB354;&#xC2A8;&#xC5D0;&#xC11C;&#xB294; 2018&#xB144; &#xC804;&#xCCB4; &#xBC30;&#xB2F9;&#xAE08; &#xC131;&#xC7A5;&#xB960; &#xC608;&#xCE21;&#xCE58;&#xB97C; 6.0%&#xC5D0;&#xC11C; 7.4%&#xB85C; &#xB192;&#xC600;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;,  &#xC8FC;&#xC694; &#xD1B5;&#xD654; &#xBC14;&#xC2A4;&#xCF13;&#xC5D0; &#xB300;&#xBE44; 4.45%&#xB098; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C; &#xB2EC;&#xB7EC;&#xB85C; &#xC778;&#xD574; &#xBC30;&#xB2F9; &#xC131;&#xC7A5; &#xD6A8;&#xACFC;&#xAC00; &#xC0C1;&#xC1C4;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#xC57C;&#xB204;&#xC2A4; &#xD5E8;&#xB354;&#xC2A8;&#xC758; &#xBCA4; &#xB85C;&#xD504;&#xD2B8;&#xD558;&#xC6B0;&#xC2A4;&#xB294; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xAE08; &#xC218;&#xC900;&#xACFC; &#xADF8; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xAE30;&#xBED0;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xACFC; &#xC8FC;&#xC694; &#xAD6D;&#xAC00;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xAD00;&#xC138; &#xBD84;&#xC7C1;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC720;&#xB7FD; &#xAC19;&#xC740; &#xC778;&#xAE30; &#xC5C6;&#xB294; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xACBD;&#xC81C;&#xC640; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xBA74;&#xC11C;, &#xBC30;&#xB2F9;&#xAE08; &#xB610;&#xD55C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC;&#xB85C;&#xC36C; &#xADF8; &#xC815;&#xB3C4;&#xB294; &#xC544;&#xC8FC; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xC9C0;&#xB9CC;, &#xD5A5;&#xD6C4; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xC138; &#xBB38;&#xC81C;&#xAC00; &#xD655;&#xB300;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC774; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC5D0;&#xB3C4;  &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.&#x201D; </p>
<p>&#x201C;&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xCCB4; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC774; &#xB0B4;&#xB144;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC99D;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xB099;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xAC19;&#xC774; &#xC138;&#xACC4; &#xBC30;&#xB2F9; &#xC131;&#xD5A5;&#xC5D0;&#xC11C; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xBC30;&#xB2F9;&#xAE08; &#xADDC;&#xBAA8;&#xB97C; &#xB354; &#xB298;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;  </p>
<p>&#x201C;&#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC801;&#xC73C;&#xBA70;, 2019&#xB144;&#xC5D0;&#xB3C4; &#xC138;&#xACC4; &#xBC30;&#xB2F9;&#xAE08; &#xCD1D;&#xC561;&#xC740; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC2E0;&#xD55C;&#xB2E4;. &#xB2EC;&#xB7EC;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xB960;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC740; &#xC791;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D; </p>
</blockquote>
<center><br><img src="https://cdn.steemitimages.com/DQmdahMLcmekxGi6jozoyYnAPKgiwLEMXhR65zH9skJ8rov/image.png" alt=""><br>&lt;&#xC0B0;&#xC5C5; &#xBD80;&#xBB38;&#xBCC4; &#xBC30;&#xB2F9; &#xC9C0;&#xC218;&gt;<br></center>

<center><br><img src="https://cdn.steemitimages.com/DQmcVb2VGR7m7D2Vk7UAtdSRbnakitAsBUj3TJGU5bsUB5k/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmcVb2VGR7m7D2Vk7UAtdSRbnakitAsBUj3TJGU5bsUB5k/image.png" alt=""><br>&lt;&#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09; &#xC0C1;&#xC704; &#xAE30;&#xC5C5;&gt;<br></center>

<p>&lt;&#xCD9C;&#xCC98;: CNBC, &#x201C;Global dividends jump to record high in the second quarter amid trade war concerns&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2xwy9p-2" target="_blank" rel="noopener">&#x2018;&#xAFB8;&#xC900;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4; &#xBC30;&#xB2F9;&#xAE08;,  &#xBB34;&#xC5ED; &#xC804;&#xC7C1; &#xC640;&#xC911;&#xC5D0; 2&#xBD84;&#xAE30; &#xC2E0;&#xAE30;&#xB85D; &#xB2EC;&#xC131;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2nrvdc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">종이 빨대 수요 급증, 그 이유는?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6mcgus/">
                <span class="level-item">터키 금융 위기, 다른 지역으로 전염될 가능성 낮다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

