
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>2018년 시장이 가르쳐준 교훈 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAD50;&#xD6C8;-1-&#xADF9;&#xB2E8;&#xC801;&#xC778;-&#xC0C1;&#xD669;&#xC740;-&#xD6E8;&#xC52C;-&#xB354;-&#xADF9;&#xB2E8;&#xC801;&#xC778;-&#xC0C1;&#xD669;&#xC73C;&#xB85C;-&#xBC14;&#xB014;-&#xC218;-&#xC788;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xAD50;&#xD6C8; 1: &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAD50;&#xD6C8;-3-&#xC7A5;&#xAE30;-&#xCD94;&#xC138;&#xAC00;-&#xC911;&#xC694;&#xD558;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xAD50;&#xD6C8; 3: &#xC7A5;&#xAE30; &#xCD94;&#xC138;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAD50;&#xD6C8;-5-&#xAE30;&#xC220;&#xC801;-&#xB2E8;&#xC808;&#xC774;-&#xC911;&#xC694;&#xD558;&#xB2E4;">
        <span class="has-mr-6">3</span>
        <span>&#xAD50;&#xD6C8; 5: &#xAE30;&#xC220;&#xC801; &#xB2E8;&#xC808;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQuh1uwMrGiYLG22VGoa9x7M7VhR2HjUvWEZToznVKTna/image.png" alt="2018년 시장이 가르쳐준 교훈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-03T04:08:00.000Z">2019-01-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2469 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                2018년 시장이 가르쳐준 교훈
            
        </h1>
        <div class="content">
            <p>2019&#xB144; &#xC2DC;&#xC7A5;&#xC744; &#xC804;&#xB9DD;&#xD574;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, 2018&#xB144;&#xBD80;&#xD130; &#xBA87; &#xAC00;&#xC9C0; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAD50;&#xD6C8;&#xC744; &#xBA3C;&#xC800; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, 2018&#xB144; &#xC2DC;&#xC7A5;&#xC740; &#xC5F0;&#xCD08; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xAE30;&#xB300;&#xD588;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xD55C; &#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC740; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xACB0;&#xAD6D; &#xD2C0;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD798;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xC950;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xC800; &#xC2DC;&#xC7A5;&#xC758; &#xBA85;&#xB839;&#xC744; &#xACE0;&#xBD84;&#xACE0;&#xBD84; &#xB530;&#xB77C;&#xC57C; &#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>2018&#xB144; &#xAC19;&#xC740; &#xC804;&#xD658;&#xC758; &#xC2DC;&#xAE30;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xACB8;&#xC190;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xACE0;, &#xB610; &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xD588;&#xB2E4;. &#xBAA8;&#xB4E0; &#xACFC;&#xC815;&#xC744; &#xC804;&#xBD80; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xCC98;&#xB9AC;&#xD55C; &#xC0AC;&#xB78C; &#xB9D0;&#xACE0;&#xB294;(&#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;), 2018&#xB144; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xBAA8;&#xC5D0; &#xBAA8;&#xB450;&#xAC00; &#xB180;&#xB790;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xB3D9;&#xB825;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xC544;&#xC57C;&#xB9CC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; 2019&#xB144;&#xC5D0;&#xB294; &#xC77C;&#xC5B4;&#xB0A0; &#xC5EC;&#xB7EC; &#xC77C;&#xC5D0; &#xBBF8;&#xB9AC; &#xB300;&#xBE44;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. </p>
<h4 id="&#xAD50;&#xD6C8;-1-&#xADF9;&#xB2E8;&#xC801;&#xC778;-&#xC0C1;&#xD669;&#xC740;-&#xD6E8;&#xC52C;-&#xB354;-&#xADF9;&#xB2E8;&#xC801;&#xC778;-&#xC0C1;&#xD669;&#xC73C;&#xB85C;-&#xBC14;&#xB014;-&#xC218;-&#xC788;&#xB2E4;"><a href="#&#xAD50;&#xD6C8;-1-&#xADF9;&#xB2E8;&#xC801;&#xC778;-&#xC0C1;&#xD669;&#xC740;-&#xD6E8;&#xC52C;-&#xB354;-&#xADF9;&#xB2E8;&#xC801;&#xC778;-&#xC0C1;&#xD669;&#xC73C;&#xB85C;-&#xBC14;&#xB014;-&#xC218;-&#xC788;&#xB2E4;" class="headerlink" title="&#xAD50;&#xD6C8; 1: &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB2E4;."></a>&#xAD50;&#xD6C8; 1: &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB2E4;.</h4><p>#<br>&#xCEF4;&#xD4E8;&#xD130; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xACFC; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAC70;&#xB798;&#xB97C; &#xD0D3;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xB3C4; &#xC88B;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2018&#xB144; &#xD55C; &#xD574;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC704;&#xC544;&#xB798;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD588;&#xB358; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;2018&#xB144;&#xC740; &#xB69C;&#xB837;&#xD55C; &#xC138; &#xAC00;&#xC9C0; &#xB2E8;&#xACC4;&#xB85C; &#xB098;&#xB220;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xB099;&#xAD00;&#xB860;&#xACFC; &#xAC10;&#xC138; &#xC815;&#xCC45;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xC778;&#xC704;&#xC801; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xBAA8;&#xBA58;&#xD140;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD574; &#xC2DC;&#xC7A5;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. &#xD55C;&#xCABD; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB9CC; &#xB108;&#xBB34; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;&#xB294; &#xACE0;&#xB824;&#xB294; &#xC804;&#xD600; &#xC5C6;&#xC5C8;&#xACE0;, &#xC8FC;&#xAC00;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xB9C9;&#xC744; &#xB9CC;&#xD55C; &#xC5B4;&#xB5A4; &#xC7A5;&#xC560;&#xBB3C;&#xB3C4; &#xC5C6;&#xC5B4; &#xBCF4;&#xC600;&#xB2E4;. &#xC790;&#xAE08;&#xC774; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD328;&#xC2DC;&#xBE0C; ETF&#xC5D0; &#xD604;&#xAE08;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xC73C;&#xBA70;, &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB9E4;&#xB9E4;&#xB294; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xCD08;&#xB300;&#xD615;&#xC8FC;&#xB4E4;&#xC5D0; &#xBD88;&#xADE0;&#xD615;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xB9E4;&#xC218; &#xC8FC;&#xBB38;&#xC744; &#xC3DF;&#xC544;&#xB0C8;&#xB2E4;. </p>
<p>1&#xC6D4; &#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xADF9;&#xB2E8;&#xC801;&#xC774;&#xC5C8;&#xB294;&#xAC00; &#xD558;&#xBA74;, &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC758; RSI &#xC218;&#xCE58;&#xAC00; &#xC804;&#xB840; &#xC5C6;&#xC774; 1.15%&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC558;&#xB2E4;. </p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmQuh1uwMrGiYLG22VGoa9x7M7VhR2HjUvWEZToznVKTna/image.png" alt=""><br>#<br>&#xC804;&#xB840; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAE34; &#xC5ED;&#xC0AC;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xB9CC;&#xC77C; &#xC5ED;&#xC0AC;&#xAC00; &#xAC00;&#xB974;&#xCCD0;&#xC900; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xBC29;&#xC73C;&#xB85C; &#xB108;&#xBB34; &#xADF9;&#xB2E8;&#xC801;&#xC774; &#xB418;&#xBA74;, &#xACB0;&#xAD6D; &#xADF8; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD798;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; 2&#xC6D4; &#xCD08;&#xBC18;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC740; &#xADF8;&#xB9AC; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xACE0;, &#xC774;&#xC81C; &#xB9C9; &#xC2DC;&#xC791;&#xC77C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xCD08;&#xAE30; 10% &#xC870;&#xC815;&#xC774; &#xC788;&#xC740; &#xD6C4;, 2&#xB2E8;&#xACC4;&#xC5D0; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xB2E8;&#xACC4;&#xB294; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC904;&#xC5B4;&#xB4E0; &#xAC70;&#xB798;&#xB7C9;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xC5F0;&#xC18D;&#xC801;&#xC778; &#xC2E0;&#xACE0;&#xC810; &#xACBD;&#xC2E0;&#xC758; &#xC2DC;&#xAE30;&#xC600;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xAD50;&#xD6C8;&#xC774; &#xB098;&#xC654;&#xB2E4;. </p>
<p>&#x200B;#### &#xAD50;&#xD6C8; 2: &#xD328;&#xD134;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.<br>#<br>&#x200B;3&#xC6D4; &#xC800;&#xC810; &#xC774;&#xD6C4;&#xB85C;, &#xC8FC;&#xC694; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xB4E4;&#xC740; &#xC800;&#xC810;&#xACFC; &#xACE0;&#xC810;&#xC744; &#xBAA8;&#xB450;&#xB97C; &#xB192;&#xC5EC;&#xAC00;&#xBA74;&#xC11C;, &#xCC44;&#xB110;&#xC744; &#xD615;&#xC131;&#xD558;&#xBA70; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC14;&#xB2E4;. &#xC774;&#xB7F0; &#xD328;&#xD134;&#xC5D0;&#xC11C;&#xB294; &#xC9C4;&#xC785; &#xC2DC;&#xC810;&#xACFC; &#xCCAD;&#xC0B0; &#xC2DC;&#xC810;&#xC744; &#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbSHzS3Ta4CnA1e5eRJ6bPWnLsTGohzUyGc2rzg8DqWc8/image.png" alt=""><br>&#x200B;#<br>&#xC774;&#xB7F0; &#xD328;&#xD134;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294;, &#xD328;&#xD134;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xC815;&#xD655;&#xD558;&#xB2E4;&#xC2DC;&#xD53C; &#xBC18;&#xBCF5;&#xB418;&#xC9C0;&#xB9CC;, &#xD328;&#xD134;&#xC774; &#xAE68;&#xC9C8; &#xB54C;&#xB97C; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmb9A2F4MybSjT6PQczvZCTpvkNN7svXHpmfDRS8n1SX5j/image.png" alt=""><br>#<br>10&#xC6D4;&#xC774; &#xB418;&#xC790; &#xC774; &#xD328;&#xD134;&#xC774; &#xAE68;&#xC84C;&#xACE0;, 2018&#xB144;&#xC758; 3&#xB2E8;&#xACC4;&#xC778; &#xC9C0;&#xC625;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC9DA;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD560; &#xB450; &#xAC00;&#xC9C0; &#xC9C8;&#xBB38;&#xC774; &#xC788;&#xB2E4;. 1) &#xBB34;&#xC5C7;&#xC774; &#xC9C0;&#xC625; &#xBB38;&#xC744; &#xC5F4;&#xC5C8;&#xB098;? 2) &#xBB34;&#xC5C7;&#xC774; &#xC774;&#xC5B4;&#xC9C4; &#xD22C;&#xB9E4;&#xB97C; &#xB0B3;&#xC558;&#xB098;?</p>
<p>&#x200B;&#xC218;&#xB9CE;&#xC740; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xD575;&#xC2EC; &#xC694;&#xC18C;&#xB97C; &#xB4E4;&#xACE0; &#xC2F6;&#xB2E4;.<br>&#x200B;</p>
<h4 id="&#xAD50;&#xD6C8;-3-&#xC7A5;&#xAE30;-&#xCD94;&#xC138;&#xAC00;-&#xC911;&#xC694;&#xD558;&#xB2E4;"><a href="#&#xAD50;&#xD6C8;-3-&#xC7A5;&#xAE30;-&#xCD94;&#xC138;&#xAC00;-&#xC911;&#xC694;&#xD558;&#xB2E4;" class="headerlink" title="&#xAD50;&#xD6C8; 3: &#xC7A5;&#xAE30; &#xCD94;&#xC138;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;."></a>&#xAD50;&#xD6C8; 3: &#xC7A5;&#xAE30; &#xCD94;&#xC138;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;.</h4><p>#<br>&#xBB34;&#xC5C7;&#xC774; &#xD328;&#xD134;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB838;&#xC744;&#xAE4C;? &#xAE08;&#xB9AC;&#xC600;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 1980&#xB144; &#xC774;&#xD6C4; &#xCD94;&#xC138;&#xC120;&#xC758; &#xC0C1;&#xB2E8;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXifUULpsf8CFJKAXzTPzYKMiCW3cmD4tMi1u3qMR5sL6/image.png" alt=""><br>&#x200B;#<br>&#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC774; &#xAC19;&#xC740; &#xCD94;&#xC138;&#xAC00; &#xBC18;&#xBCF5;&#xB418;&#xC5B4; &#xC654;&#xB2E4;. &#xCE68;&#xCCB4; &#xC774;&#xD6C4; &#xACBD;&#xAE30;&#xAC00; &#xD68C;&#xBCF5;&#xB418;&#xB294; &#xB3D9;&#xC548;, &#xC2E4;&#xC5C5;&#xB960;&#xC740; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xC800;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xBA70;, &#xAE08;&#xB9AC;&#xB294; &#xC800;&#xC810;&#xC744; &#xB192;&#xC5EC;&#xAC00;&#xBA74;&#xC11C; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC01; &#xC0AC;&#xC774;&#xD074; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xB144;&#xAC04;&#xC758; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xD615;&#xC131;&#xD558;&#xB2E4;&#xAC00; &#xAE08;&#xB9AC;&#xAC00; &#xACE0;&#xC810; &#xBD80;&#xADFC; &#xB610;&#xB294; &#xCD94;&#xC138;&#xC120;&#xC758; &#xC0C1;&#xB2E8;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xBA74; &#xCD94;&#xC138;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xACE0; &#xD558;&#xB77D;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC120;&#xB2E4;. 2007&#xB144;&#xC774; &#xADF8;&#xB7F0; &#xD574;&#xC600;&#xACE0;, 2018&#xB144;&#xB3C4; &#xAC19;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xC2DC; &#xBC18;&#xBCF5;&#xD55C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x200B;#### &#xAD50;&#xD6C8; 4: &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;.<br>#<br>&#xAC01; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xB294; &#xBBF8;&#xB9AC; &#xACBD;&#xACE0; &#xD45C;&#xC2DC;&#xAC00; &#xB098;&#xC624;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xAC00; &#xB69C;&#xB837;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xAE30;&#xAE4C;&#xC9C0; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCD94;&#xC138;&#xAC00; &#xBB34;&#xC2DC;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xB294; &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xD615;&#xD0DC;&#xB85C; &#xB098;&#xD0C0;&#xB0BC; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC810;&#xC810; &#xB354; &#xC18C;&#xC218; &#xC885;&#xBAA9;&#xC758; &#xC0C1;&#xC2B9;&#xC5D0; &#xC758;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xC8FC;&#xB3C4;&#xB41C;&#xB2E4;. 2018&#xB144; &#xC5EC;&#xB984;&#xC5D0;&#xB3C4; &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xAC00; &#xB69C;&#xB837;&#xD588;&#xC5C8;&#xB2E4;. &#xC77C;&#xBD80; &#xBD80;&#xBB38;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xC77C;&#xBD80; &#xBD80;&#xBB38;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2DC;&#xC57C;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;. </p>
<p>2018&#xB144; &#xC8FC;&#xC694; &#xACBD;&#xACE0; &#xC2E0;&#xD638; &#xC911; &#xD558;&#xB098;&#xAC00; S&amp;P 500&#xC774; 9&#xC6D4;&#xAE4C;&#xC9C0; &#xC2E0;&#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD574; &#xB098;&#xAC04; &#xBC18;&#xBA74;, &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC740; &#xACE0;&#xC810;&#xC744; &#xB0AE;&#xCDB0;&#xC628; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmUoRnPUDbBvkdxwDmLF4HehwDh9KFT4tUtq38xK9ErvMr/image.png" alt=""><br>#<br>&#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xAE08;&#xC735;&#xC8FC;&#xB4E4;&#xC774; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xC5C8;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 3.2%&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xB2E4;&#xB144;&#xAC04; &#xCD94;&#xC138;&#xC120;&#xC5D0;&#xC11C; &#xC0C1;&#xB2E8;&#xC744; &#xCC0D;&#xC5C8;&#xB294;&#xB370;&#xB3C4;, &#xAE08;&#xC735;&#xC8FC;&#xB4E4;&#xC740; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC911;&#xC694;&#xD55C; &#xACBD;&#xACE0; &#xC2E0;&#xD638;&#xC600;&#xB2E4;. &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xAC00; &#xD615;&#xC131;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xC694;&#xD574; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC77C;&#xB2E8; &#xB69C;&#xB837;&#xD574;&#xC9C0;&#xBA74; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<h4 id="&#xAD50;&#xD6C8;-5-&#xAE30;&#xC220;&#xC801;-&#xB2E8;&#xC808;&#xC774;-&#xC911;&#xC694;&#xD558;&#xB2E4;"><a href="#&#xAD50;&#xD6C8;-5-&#xAE30;&#xC220;&#xC801;-&#xB2E8;&#xC808;&#xC774;-&#xC911;&#xC694;&#xD558;&#xB2E4;" class="headerlink" title="&#xAD50;&#xD6C8; 5: &#xAE30;&#xC220;&#xC801; &#xB2E8;&#xC808;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;."></a>&#xAD50;&#xD6C8; 5: &#xAE30;&#xC220;&#xC801; &#xB2E8;&#xC808;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.</h4><p>#<br>&#xC6B0;&#xB9AC;&#xAC00; &#xACBD;&#xD5D8;&#xD55C; &#xBAA8;&#xB4E0; &#xAC70;&#xD488;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xACA9;&#xC774; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB192;&#xAC8C; &#xC704;&#xB85C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xC2B9;&#xC774; &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xC9C0; &#xC54C;&#xC544;&#xB0B4;&#xB294; &#xC77C;&#xC740; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xB2E4;. &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xBD80;&#xB974;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC55E;&#xB4A4; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xC9C0;&#xD45C; &#xC911; &#xD558;&#xB098;&#xB294; 5&#xC77C; &#xC9C0;&#xC218; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC774;&#xB2E4;. &#xC77C;&#xAC04;, &#xC8FC;&#xAC04;, &#xC6D4;&#xAC04; &#xB610;&#xB294; &#xC5F0;&#xAC04;&#xC73C;&#xB85C; &#xBD10;&#xB3C4;, &#xC8FC;&#xC2DD;&#xACFC; &#xC2DC;&#xC7A5;&#xC740; &#xD56D;&#xC0C1; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xB2E4;&#xC2DC; &#xC11C;&#xB85C; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC774; &#xB458;&#xC740; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xC704;&#xB85C;&#xB4E0; &#xC544;&#xB798;&#xB85C;&#xB4E0; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB5A8;&#xC5B4;&#xC9C4; &#xCC44;&#xB85C; &#xC9C0;&#xB0BC; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C8; &#xB0A0;&#xC774; &#xC628;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; 2018&#xB144; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xCD94;&#xC138;&#xC758; &#xC0C1;&#xB2E8;&#xC744; &#xCC0D;&#xC740; &#xD6C4; &#xBC29;&#xD5A5;&#xC744; &#xAE09;&#xACA9;&#xD788; &#xBC14;&#xAFBC; &#xD6C4;, &#xC8FC;&#xC2DD;&#xACFC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C4; &#xC77C;&#xC774; &#xBC14;&#xB85C; &#xB2E8;&#xC808;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xB2E4;&#xC2DC; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xB294; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;&#xC2DC;&#xC7A5;&#xC740; &#xADE0;&#xD615;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xBA70;, &#xBD88;&#xADE0;&#xD615;&#xC740; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xAE68;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. FAANG &#xC8FC;&#xC2DD; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 1&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xB2EC;&#xC131;&#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC624;&#xC790;, 2&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xBD88;&#xAC70;&#xC84C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xB3D9;&#xC548; &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC740; 5&#xC77C; &#xC9C0;&#xC218; &#xC774;&#xD3C9;&#xC120;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xBC97;&#xC5B4;&#xB098; &#xC788;&#xC5C8;&#xACE0;, &#xC544;&#xB9C8;&#xC874;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. </p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmar4cGLSbE7ReXwif8KzbHAUrt3hRaDq6AZ7zjK1cUmz6/image.png" alt=""><br>#<br>&#xADF8;&#xB807;&#xB2E4;, &#xCD94;&#xC138;&#xB294; &#xD655;&#xC7A5;&#xB420; &#xC218; &#xC788;&#xACE0;, &#xC8FC;&#xC2DD;&#xC774; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC2DC;&#xC7A5;&#xACFC; &#xB2E8;&#xC808;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD3C9;&#xADE0;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD06C;&#xAC8C; &#xBC97;&#xC5B4;&#xB098; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xD1B5;&#xC744; &#xC900;&#xBE44;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xB4E4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774; &#xBE57;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTywMc6hqaKBKjrR38z2ExoNtGFRpRTbL8LAepM7x3FK4/image.png" alt=""><br>#<br>&#xC2DC;&#xC7A5;&#xC774; 4&#xBD84;&#xAE30;&#xC5D0; &#xBCF4;&#xC600;&#xB358; &#xBAA8;&#xC2B5;&#xC740; &#xC7AC;&#xC870;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xC2DC; &#xADE0;&#xD615;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xC600;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; 2018&#xB144;&#xC740; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF9;&#xB2E8;&#xC5D0;&#xC11C; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xD558;&#xB77D;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC880; &#xB354; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, 2018&#xB144;&#xC758; &#xC0C1;&#xBC18;&#xAE30;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB099;&#xAD00;&#xACFC; &#xD48D;&#xBD80;&#xD55C; &#xC778;&#xACF5; &#xC720;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xB85C; &#xD655;&#xC7A5;&#xB418;&#xBA74;&#xC11C; &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xAC00; &#xD615;&#xC131;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xD6C4;&#xBC18;&#xAE30;&#xB294; &#xC774;&#xC804;&#xAE4C;&#xC9C0; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBAA8;&#xB4E0; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC911;&#xC694;&#xD574;&#xC11C;&#xC11C; &#xC54C;&#xB78C;&#xC744; &#xC6B8;&#xB9B0; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>2019&#xB144;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC791;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;, &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC8C; &#xB9DE;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC62C;&#xD574; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC798; &#xBCF4;&#xC5EC;&#xC92C;&#xB4EF;&#xC774;, &#xBAA8;&#xB4E0; &#xB2F5;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xC5B4;&#xB514;&#xC5D0;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC0AC;&#xC774;&#xD074; &#xD6C4;&#xBC18;&#xBD80;&#xC758; &#xC704;&#xD5D8;&#xD558;&#xACE0; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xD5E4;&#xCCD0;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC62C;&#xD574;&#xC5D0;&#xB3C4; &#xBAA8;&#xB4E0; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC744; &#xB180;&#xB77C;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Northman Trader, &#x201C;2018 Market Lessons&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4qysjh-2018" target="_blank" rel="noopener">&#x2018;2018&#xB144; &#xC2DC;&#xC7A5;&#xC774; &#xAC00;&#xB974;&#xCCD0;&#xC900; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5b2nsd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국 셰일 원유가 가져온 원유 시장의 새로운 질서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3gok7q/">
                <span class="level-item">시장 하락, 골이 깊으면 산도 높은 법</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

