
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3eddzs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 누가 노회찬을 죽였나 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-28T01:09:06.000Z">2018-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3eddzs/">(올드스톤의 횡설수설) 누가 노회찬을 죽였나 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C; &#xC800;&#xB141;&#xC5D0; &#xC0AC;&#xCD0C; &#xB3D9;&#xC0DD;&#xACFC; &#xB9C9;&#xAC78;&#xB9AC; &#xD55C;&#xC794;&#xC744; &#xD588;&#xB2E4;. &#xBF1B;&#xC18D;&#xBD80;&#xD130; &#xC815;&#xC758;&#xB2F9;&#xC6D0;&#xC778; &#xB0B4; &#xC0AC;&#xCD0C;&#xB3D9;&#xC0DD;&#xC740; &#xB178;&#xD68C;&#xCC2C; &#xC758;&#xC6D0;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xC2AC;&#xD37C;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB178;&#xD68C;&#xCC2C; &#xC758;&#xC6D0;&#xC774; &#xC8FD;&#xAE30; &#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xD588;&#xB2E4;&#xB294; &#xAC15;&#xC5F0;&#xD68C;&#xC5D0; &#xCC38;&#xC11D;&#xD588;&#xB358; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xB178;&#xD68C;&#xCC2C;&#xC758; &#xC591;&#xBCF5;&#xC740; 2&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xC9DC;&#xB9AC;&#xB85C; &#xC5B4;&#xB514;&#xC11C; &#xC0C0;&#xB294;&#xC9C0; &#xC54C;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; 40&#xB9CC; &#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xB118;&#xAC8C; &#xB2EC;&#xB9B0; &#xC18C;&#xB098;&#xD0C0;&#xB97C; &#xD0C0;&#xACE0; &#xB2E4;&#xB154;&#xB2E4;. &#xADF8;&#xC758; &#xAD6C;&#xB450; &#xB4B7;&#xCD95;&#xC740; &#xAC70;&#xC758; &#xB2E4; &#xB2F3;&#xC544; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC7A5;&#xB840;&#xC2DD;&#xC7A5;&#xC5D0; &#xB204;&#xAD70;&#xAC00; &#xADF8;&#xC758; &#xC601;&#xC815;&#xC55E;&#xC5D0; &#xC0C8; &#xAD6C;&#xB450;&#xB97C; &#xD55C; &#xCF24;&#xB808; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB0B4; &#xC0AC;&#xCD0C;&#xB3D9;&#xC0DD;&#xC774; &#xC18D;&#xC73C;&#xB85C; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB9AC;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB178;&#xD68C;&#xCC2C;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xC2AC;&#xD37C;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xC2AC;&#xD37C;&#xD560;&#xAE4C; ? &#xADF8;&#xB0E5; &#xC720;&#xBA85;&#xD55C; &#xC815;&#xCE58;&#xC778; &#xD558;&#xB098;&#xAC00; &#xBE44;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC8FD;&#xC5B4;&#xC11C;&#xC778;&#xAC00; ? &#xB098;&#xB294; &#xC2AC;&#xD390;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74;, &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xAC71;&#xC815;&#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xD558;&#xB098; &#xC783;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xAC71;&#xC815;&#xD55C;&#xB2E4;. &#xAC70;&#xC758; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xB178;&#xD68C;&#xCC2C;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xB358;&#xC838; &#xBC84;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xAC71;&#xC815;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC815;&#xCE58;&#xC778;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C; ? </p>
<p>&#xC815;&#xB9D0; &#xC2AC;&#xD508; &#xAC83;&#xC740; &#xADF8;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xAC71;&#xC815;&#xD574;&#xC8FC;&#xC5C8;&#xB294;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xC544;&#xC8FC;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC811;&#xB3C4; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xC560;&#xB3C4;&#xD55C;&#xB2E4;. &#xC2AC;&#xD504;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xADF8;&#xAC00; &#xC8FD;&#xC5C8;&#xC744;&#xAE4C; ? </p>
<p>&#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC8FD;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xC2AC;&#xD37C;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xADF8;&#xAC00; &#xC65C; &#xC8FD;&#xC5C8;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB4DC;&#xB8E8;&#xD0B9;&#xC5D0;&#xAC8C; 4&#xCC9C;&#xB9CC;&#xC6D0;&#xC778;&#xAC00; 5&#xCC9C;&#xB9CC;&#xC6D0;&#xC778;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. 2016&#xB144; &#xCD1D;&#xC120;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xADF8; &#xB3C8;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB178;&#xD68C;&#xCC2C;&#xC740; &#xADF8;&#xB3C8;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xC120;&#xAC70;&#xC790;&#xAE08;&#xC5D0; &#xC37C;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xBC95;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE38;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB798; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xBC95; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xBC95;&#xC740; &#xBAA8;&#xB4E0; &#xC815;&#xCE58;&#xC778;&#xC744; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xBC94;&#xC8C4;&#xC790;&#xB85C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xBC95;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xC744;&#xAE4C; ? </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. &#xC870;&#xAE08; &#xB354; &#xAE4A;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC65C; &#xB4DC;&#xB8E8;&#xD0B9;&#xC774; &#xB178;&#xD68C;&#xCC2C;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xC8FC;&#xC5C8;&#xC744;&#xAE4C; ? &#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xC815;&#xC758;&#xB2F9; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xD611;&#xBC15;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. <strong>&#xB108;&#xD76C;&#xB4E4; &#xBAA8;&#xB450; &#xB0B4;&#xC190;&#xC548;&#xC5D0; &#xC788;&#xC73C;&#xB2C8; &#xAF3C;&#xC9DD; &#xB9C8;&#xB77C;</strong> &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xACB0;&#xAD6D; &#xB178;&#xD68C;&#xCC2C;&#xC744; &#xC8FD;&#xC778; &#xAC83;&#xC740; &#xB4DC;&#xB8E8;&#xD0B9;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD558;&#xBD80;&#xC870;&#xC9C1;&#xC6D0;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xAE40;&#xACBD;&#xC218;&#xC640; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xB294; &#xC778;&#xBB3C;&#xC774;&#xB2E4;. </p>
<p>&#xC804;&#xD6C4;&#xB97C; &#xAC00;&#xB9CC;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB178;&#xD68C;&#xCC2C;&#xC740; &#xB4DC;&#xB8E8;&#xD0B9;&#xC774; &#xCCD0;&#xB193;&#xC740; &#xAC70;&#xBBF8;&#xC904;&#xC5D0; &#xAC78;&#xB824; &#xBC84;&#xB9B0; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xB178;&#xD68C;&#xCC2C;&#xACFC; &#xC815;&#xC758;&#xB2F9;&#xC5D0;&#xAC8C; &#xAC70;&#xAE08;&#xC744; &#xC8FC;&#xC5C8;&#xC744;&#xAE4C; ? &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC778; &#xC815;&#xC758;&#xB2F9;&#xC774; &#xC120;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC6D0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C;&#xAE4C; ? &#xB300;&#xBD80;&#xBD84; &#xB313;&#xAC00;&#xC5C6;&#xB294; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xC740; &#xC21C;&#xC218;&#xD558;&#xAC8C; &#xADF8;&#xB97C; &#xD6C4;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC900;&#xB2E4;. &#xB0B4; &#xC0AC;&#xCD0C;&#xB3D9;&#xC0DD;&#xC740; &#xB178;&#xD68C;&#xCC2C;&#xC5D0;&#xAC8C; &#xD5CC;&#xAE08;&#xC744; &#xD558;&#xBA74;&#xC11C; &#x201C;&#xB178;&#xD68C;&#xCC2C;&#xC740; &#xBCF5;&#xC9C1;&#xD558;&#xB77C;&#x201D;&#xB77C;&#xACE0; &#xC801;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xB178;&#xD68C;&#xCC2C;&#xC5D0;&#xAC8C; &#xD5CC;&#xAE08;&#xC744; &#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xD611;&#xBC15;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB97C; &#xD6C4;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC778;&#xAC00; ? &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xC815;&#xB3C4;&#xBA74; &#xC0BC;&#xCC99;&#xB3D9;&#xC790;&#xB3C4; &#xB2E4; &#xC548;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC5D0; &#xC815;&#xC758;&#xB2F9;&#xC744; &#xC555;&#xBC15;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBBF8;&#xB9AC; &#xD568;&#xC815;&#xC744; &#xD320;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB2E4; &#xCD94;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC9C4;&#xBCF4;&#xB294; &#xBD84;&#xC5F4;&#xD574;&#xC11C; &#xB9DD;&#xD558;&#xACE0; &#xBCF4;&#xC218;&#xB294; &#xBD80;&#xD328;&#xD574;&#xC11C; &#xB9DD;&#xD55C;&#xB2E4;&#xB294; &#xACA9;&#xC5B8;&#xC774; &#xC788;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC774; &#xB3C5;&#xC790;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xBA74; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC8FD;&#xC480;&#xC11C; &#xAC1C;&#xC8FC;&#xB294; &#xC218;&#xAC00; &#xC788;&#xC73C;&#xB2C8; &#xBBF8;&#xB9AC; &#xD568;&#xC815;&#xC744; &#xD30C;&#xB193;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xCE21;&#xD55C;&#xB2E4;. &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC758;&#xC2EC; &#xC544;&#xB2CC;&#xAC00; ? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xB4DC;&#xB8E8;&#xD0B9;&#xC774; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xB178;&#xD68C;&#xCC2C;&#xACFC; &#xC815;&#xC758;&#xB2F9; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xD55C; &#xD611;&#xBC15;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xB178;&#xD68C;&#xCC2C;&#xC744; &#xC8FD;&#xC778; &#xAC83;&#xC740; &#xB4DC;&#xB8E8;&#xD0B9;&#xC774;&#xACE0; &#xADF8; &#xB4A4;&#xC5D0; &#xAE40;&#xACBD;&#xC218;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xCD94;&#xCE21;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xB4DC;&#xB8E8;&#xD0B9;&#xACFC; &#xAE40;&#xACBD;&#xC218; &#xADF8;&#xB9AC;&#xACE0; &#xB354; &#xB098;&#xC544;&#xAC00;&#xC11C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBAA8;&#xB450; &#xB178;&#xD68C;&#xCC2C;&#xC744; &#xC8FD;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xAC04; &#xC871;&#xC18D;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xD2C0;&#xB9B0; &#xB9D0;&#xC774; &#xC544;&#xB2CC; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD2B9;&#xAC80;&#xC740; &#xB178;&#xD68C;&#xCC2C;&#xC758; &#xC8FD;&#xC74C;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD788; &#xB9D0;&#xD55C;&#xB2E4;. &#xD2B9;&#xAC80;&#xC740; &#xB178;&#xD68C;&#xCC2C;&#xC744; &#xC8FD;&#xC74C;&#xC73C;&#xB85C; &#xBAB0;&#xACE0;&#xAC04; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xC758; &#xCD9C;&#xCC98;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC218;&#xC0AC;&#xD558;&#xB77C;. &#xBC95;&#xC6D0;&#xC774; &#xB178;&#xD68C;&#xCC2C;&#xC5D0;&#xAC8C; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xC744; &#xC900; &#xACBD;&#xACF5;&#xBAA8;&#xC758; &#xBCC0;&#xD638;&#xC0AC;&#xB97C; &#xAD6C;&#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xC0C8;&#xB85C; &#xC784;&#xBA85;&#xB41C; &#xB300;&#xBC95;&#xC6D0;&#xC7A5;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC131;&#xD5A5;&#xACFC; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xCD94;&#xCE21;&#xC774; &#xC5B5;&#xCE21;&#xC77C;&#xAE4C; ?</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xC774;&#xBC88; &#xB178;&#xD68C;&#xCC2C;&#xC758; &#xC8FD;&#xC74C;&#xC740; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC815;&#xC758;&#xB2F9;&#xC744; &#xD611;&#xBC15;&#xD558;&#xACE0; &#xB18D;&#xB77D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC220;&#xCC45;&#xC758; &#xC5F0;&#xC7A5;&#xC120;&#xC0C1;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC815;&#xC758;&#xB2F9; &#xCD5C;&#xB300;&#xC758; &#xC801;&#xC740; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB2E4;.<br>&#xC774;&#xBBF8; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC774;&#xAE38; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;.<br>&#xC544;&#xB9C8; &#xC800;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xBCF8; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC81C;&#xAC00; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xAC00;&#xC7A5; &#xD55C;&#xC2EC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC815;&#xC758;&#xB2F9; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; ?  </p>
<p>&#xB9CC;&#xC77C; &#xC2EC;&#xC0C1;&#xC815;&#xACFC; &#xAE40;&#xC885;&#xB300; &#xB4F1; &#xC815;&#xC758;&#xB2F9; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xB4DC;&#xB8E8;&#xD0B9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC774;&#xB97C; &#xBC1D;&#xD600;&#xC57C; &#xD55C;&#xB2E4;. &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC774;&#xB545;&#xC758; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC774; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB2E4;. &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xB41C;&#xB2E4;. &#xB4A4;&#xAC00; &#xAD6C;&#xB9B0; &#xCC44; &#xC549;&#xC544; &#xC788;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. </p>
<p>&#xB178;&#xD68C;&#xCC2C;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC9C0; &#xB9D0;&#xB77C;.<br>&#xB178;&#xD68C;&#xCC2C; &#xC8FD;&#xC5C8;&#xB2E4;&#xACE0; &#xC2AC;&#xD37C;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB05D;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xBAA8;&#xB3C5;&#xD558;&#xB294; &#xC77C;&#xC774;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3eddzs" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB204;&#xAC00; &#xB178;&#xD68C;&#xCC2C;&#xC744; &#xC8FD;&#xC600;&#xB098; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3g6poq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc2dVixSDM1gbQ4jpDwxLBBhgm532zaFMxkaAJ77g1tui/%E1%84%80%E1%85%AE%E1%86%A8%E1%84%87%E1%85%A1%E1%86%BC%E1%84%87%E1%85%AE.jpg" alt="(올드스톤의 횡설수설) 가장 중요한 공무원의 자질은 무엇이라고 생각하시나요 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-27T06:17:33.000Z">2018-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1798 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3g6poq/">(올드스톤의 횡설수설) 가장 중요한 공무원의 자질은 무엇이라고 생각하시나요 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xB294; &#xC2DC;&#xD5D8;&#xC744;  &#xCCD0;&#xC11C; &#xACF5;&#xBB34;&#xC6D0;&#xC744; &#xBF51;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xBC95;&#xACE0;&#xC2DC;&#xC640; &#xD589;&#xC815;&#xACE0;&#xC2DC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xC9C0;&#xC694;. &#xACE0;&#xC2DC;&#xB97C; &#xBD99;&#xC73C;&#xBA74; &#xCD9C;&#xC138;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xC61B;&#xB0A0;&#xC5D0;&#xB294; &#xACFC;&#xAC70;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xC694;. &#xACFC;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xAD00;&#xB9AC;&#xB97C; &#xC120;&#xBC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC11C;&#xC591;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xACFC;&#xAC70;&#xAC19;&#xC740; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC6C3;&#xB098;&#xB77C;&#xC778; &#xC77C;&#xBCF8;&#xB3C4; &#xACFC;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xAD00;&#xB9AC;&#xB97C; &#xC120;&#xBC1C;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBCC4;&#xB85C; &#xB4E4;&#xC5B4;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2E0;&#xBD84;&#xC774; &#xC138;&#xC2B5;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACFC;&#xAC70;&#xB97C; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xB3C4;&#xC785;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xC2DC;&#xC81C;&#xB3C4;&#xB294; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC758; &#xC720;&#xC0B0;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xB3C4;&#xC785;&#xB41C; &#xACE0;&#xC2DC;&#xC81C;&#xB3C4;&#xAC00; &#xC624;&#xD788;&#xB824; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xB354; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC9C0;&#xCF1C;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB0A8;&#xC774; &#xB9CC;&#xB4E0; &#xAC83;&#xC744; &#xB9E4;&#xC6B0; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC9C0;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD88;&#xAD50;&#xB098; &#xC720;&#xAD50;, &#xADF8;&#xB9AC;&#xACE0; &#xCC9C;&#xC8FC;&#xAD50;&#xB098; &#xAC1C;&#xC2E0;&#xAD50;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC815;&#xC791; &#xADF8;&#xAC83;&#xC744; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC6D0;&#xB9AC;&#xC8FC;&#xC758;&#xC801; &#xC131;&#xD5A5;&#xC774; &#xAC15;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xB54C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xD589;&#xC815;&#xACE0;&#xC2DC;&#xB098; &#xC0AC;&#xBC95;&#xACE0;&#xC2DC;&#xB3C4; &#xADF8;&#xB7F0; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>20&#xB300;&#xC5D0; &#xD55C; &#xBA87;&#xB144; &#xC8FD;&#xC744; &#xB625; &#xC0B4; &#xB625; &#xD574;&#xC11C; &#xACE0;&#xC2DC;&#xC5D0; &#xBD99;&#xC73C;&#xBA74; &#xD3C9;&#xC0DD;&#xC744; &#xC5EC;&#xC720;&#xB86D;&#xAC8C; &#xBA39;&#xACE0; &#xC0B4;&#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xACE0;&#xC2DC;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xB2E4; &#xC2DC;&#xD5D8; &#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xAD6C;&#xC694;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300; &#xB2F9;&#xC2DC; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC758; &#xD5CC;&#xC2E0;&#xC73C;&#xB85C; &#xC0B0;&#xC5C5;&#xD654;&#xB97C; &#xC774;&#xB8E8;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xB54C;&#xB294; &#xB9DE;&#xC558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xB208;&#xC744; &#xB3CC;&#xB824; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBC16;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xD589;&#xC815;&#xACE0;&#xC2DC;&#xC640; &#xC0AC;&#xBC95;&#xACE0;&#xC2DC;&#xAC19;&#xC740; &#xC2DC;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xC5D8;&#xB9AC;&#xB728;&#xB97C; &#xC120;&#xBC1C;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xB54C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC11C;&#xC591;&#xC758; &#xACBD;&#xC6B0; &#xC2DC;&#xD5D8;&#xC744; &#xCCD0;&#xC11C; &#xACE0;&#xAE09;&#xC5D8;&#xB9AC;&#xB728;&#xB97C; &#xC120;&#xBC1C;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC694;&#xC998;&#xB4E4;&#xC5B4; &#xC2DC;&#xD5D8;&#xC744; &#xCCD0;&#xC11C; &#xC6B0;&#xC218;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xAC78;&#xB7EC;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC740; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xB54C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xC6B0;&#xC218;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xD5D8;&#xC744; &#xC798;&#xCE58;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;. &#xACF5;&#xBD80;&#xC798;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xB2A5;&#xB825;&#xC911;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xC77C;&#xBD80;&#xC5D0; &#xC18D;&#xD560; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC810;&#xCC28; &#xB9CE;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACF5;&#xC9C1;&#xC790;&#xB85C;&#xC11C; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB3C4;&#xB355;&#xC131; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xB3C4;&#xB355;&#xC131;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC740; &#xC815;&#xC9C1;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC77C;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xB4E4; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xD3C9;&#xD310;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xD3C9;&#xD310;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xAC83;&#xC740; &#xC815;&#xC9C1;&#xD568;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB2A5;&#xB825;&#xC788;&#xACE0; &#xB6F0;&#xC5B4;&#xB098;&#xB3C4; &#xC815;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC778;&#xC2DD;&#xC744; &#xC8FC;&#xB294; &#xC21C;&#xAC04; &#xB098;&#xB77D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAC19;&#xC73C;&#xBA74; &#xB300;&#xCDA9; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC808;&#xB300; &#xADF8;&#xB0E5;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xCDA9; &#xAC70;&#xC9D3;&#xB9D0; &#xD574;&#xB3C4; &#xB118;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xACFC; &#xAD70;&#xC758; &#xACE0;&#xC704;&#xAE09; &#xC7A5;&#xAD50;&#xAC00; &#xC11C;&#xB85C; &#xAC70;&#xC9D3;&#xB9D0;&#xD558;&#xB124; &#xB9C8;&#xB124; &#xD558;&#xACE0; &#xC9C4;&#xC2E4;&#xACF5;&#xBC29;&#xC744; &#xBC8C;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB358; &#xBBFC;&#xBCD1;&#xC0BC; &#xAE30;&#xBB34;&#xC0AC; 100&#xBD80;&#xB300;&#xC7A5;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB4E0;, &#xB458;&#xC911;&#xC758; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xC694;. &#xC800;&#xB294; &#xC77C;&#xAC1C; &#xB300;&#xB839;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xB839;&#xC774; &#xAC70;&#xC9D3;&#xB9D0; &#xD558;&#xB2E4; &#xAC78;&#xB9AC;&#xBA74; &#xB05D;&#xC7A5; &#xB0A9;&#xB2C8;&#xB2E4;. &#xAC70;&#xC9D3;&#xB9D0;&#xB85C; &#xC783;&#xC5B4; &#xBC84;&#xB9B4; &#xAC83;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC9C0;&#xC694;. &#xC0DD;&#xAE34; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xAD50;&#xD65C;&#xD55C; &#xC0AC;&#xB78C; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xC624;&#xB298; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xC9C4;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC774; &#xC9C0;&#xC2DC;&#xB97C; &#xD574;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xD68C;&#xC758;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB358; &#xAD6D;&#xBC29;&#xBD80; &#xC2E4;&#xC7A5;&#xACFC; &#xAD6D;&#xC7A5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0AC;&#xC778;&#xC744; &#xBC1B;&#xC73C;&#xB77C; &#xD588;&#xB2E4;&#xB354;&#xAD70;&#xC694;. &#xC1A1;&#xC601;&#xBB34; &#xC7A5;&#xAD00;&#xC774; &#xAE30;&#xBB34;&#xC0AC; &#xACC4;&#xC5C4;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xAC74;&#xC774; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB41C;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xB77C;&#xB294; &#xC5F0;&#xD310;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. &#xBBFC;&#xBCD1;&#xC0BC; &#xB300;&#xB839;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xC0AC;&#xC778;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC2DC;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xB9D0;&#xC774;&#xC9C0;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmc2dVixSDM1gbQ4jpDwxLBBhgm532zaFMxkaAJ77g1tui/%E1%84%80%E1%85%AE%E1%86%A8%E1%84%87%E1%85%A1%E1%86%BC%E1%84%87%E1%85%AE.jpg" alt="&#x1100;&#x116E;&#x11A8;&#x1107;&#x1161;&#x11BC;&#x1107;&#x116E;.jpg"></p>
<p>&#xC694;&#xC998;  SNS &#xC815;&#xB9D0; &#xBB34;&#xC12D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xBC14;&#xB85C; &#xB098;&#xC624;&#xB294;&#xAD70;&#xC694;.</p>
<p>&#xB9CC;&#xC77C; &#xBBFC;&#xBCD1;&#xC0BC; &#xB300;&#xB839; &#xB9D0;&#xC774; &#xB9DE;&#xB2E4;&#xBA74; &#xC7A5;&#xAD00;&#xC774; &#xB3CC;&#xB9B0; &#xC5F0;&#xD310;&#xC7A5;&#xC5D0; &#xC0AC;&#xC778;&#xC744; &#xD55C; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC5C7;&#xC785;&#xB2C8;&#xAE4C; ? &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xD5D8;&#xC744; &#xAC70;&#xCCD0; &#xBF51;&#xC544; &#xB193;&#xC740; &#xACE0;&#xC704;&#xC9C1; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774; &#xC7A5;&#xAD00;&#xC774; &#xD558;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xACE0; &#xC5C6;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xC744; &#xD310; &#xAC83;&#xC778;&#xAC00;&#xC694; ? &#xB9CC;&#xC77C; &#xAD6D;&#xBC29;&#xBD80; &#xACE0;&#xC704;&#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774; &#xC7A5;&#xAD00;&#xC774; &#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xC5C6;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC0AC;&#xC778;&#xC744; &#xD588;&#xB2E4;&#xBA74; &#xC774;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694; ? &#xC774;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xD5D8;&#xC798;&#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C4;&#xB355;&#xC801; &#xC758;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC5D8;&#xB9AC;&#xB728;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694; ? &#xC800;&#xB294; &#xB3C4;&#xB355;&#xC131;&#xC774; &#xC2DC;&#xD5D8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB3C4; &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xBC30;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC2E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAD70;&#xC694;. &#xD1B5;&#xC0C1; &#xC815;&#xC9C1;&#xD558;&#xACE0; &#xC758;&#xB85C;&#xC6B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC57D;&#xC0AD;&#xBE60;&#xB978; &#xAC70;&#xC9D3;&#xB9D0;&#xC7C1;&#xC774; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC5B4;&#xB835;&#xAC8C; &#xC0B4;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xC5D0;&#xC11C;&#xB294; 2016&#xB144;&#xC5D0; &#xD589;&#xC815;&#xACE0;&#xC2DC;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xACC4;&#xD68D;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD589;&#xC815;&#xACE0;&#xC2DC;&#xB85C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC2DC;&#xB300;&#xC5D0; &#xB9DE;&#xB294; &#xC778;&#xC7AC;&#xB97C; &#xBF51;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC7A5;&#xAD00;&#xACFC; &#xC77C;&#xAC1C; &#xB300;&#xB839;&#xC758; &#xC9C4;&#xC2E4;&#xACF5;&#xBC29;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xC758; &#xBCF8;&#xC9C8;&#xC774; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xB294; &#xD3C9;&#xC18C;&#xC5D0; &#xC721;&#xAD70;&#xC0AC;&#xAD00;&#xD559;&#xAD50; &#xD3D0;&#xC9C0;&#xB860;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD558;&#xB098;&#xD68C; &#xCC99;&#xACB0;&#xD560; &#xB54C; &#xC721;&#xC0AC;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998; &#xBCF4;&#xB2C8; &#xC721;&#xC0AC;&#xAC00; &#xD589;&#xC815;&#xACE0;&#xC2DC; &#xCD9C;&#xC2E0; &#xACF5;&#xBB34;&#xC6D0;&#xBCF4;&#xB2E4; &#xBABB;&#xD558;&#xC9C4; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xAD70;&#xC694;.<br> &#xB9CC;&#xC77C; &#xC815;&#xC9C1;&#xC744; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xBBFC;&#xBCD1;&#xC0BC; &#xB300;&#xB839;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC800;&#xB9CC;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC218;&#xC0AC;&#xD558;&#xBA74; &#xB2E4; &#xB098;&#xC624;&#xACA0;&#xC9C0;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3g6poq" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xACF5;&#xBB34;&#xC6D0;&#xC758; &#xC790;&#xC9C8;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6dudoj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 기무사 개혁 ? 제일 큰 문제는 청와대다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-26T04:17:42.000Z">2018-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3006 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6dudoj/">(올드스톤의 횡설수설) 기무사 개혁 ? 제일 큰 문제는 청와대다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC65C; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xC790;&#xAFB8; &#xB110;&#xB6F0;&#xAE30;&#xB97C; &#xD560;&#xAE4C; ? &#xC9C0;&#xAE08; &#xAE30;&#xBB34;&#xC0AC; &#xBB38;&#xC81C;&#xB294; &#xB9C8;&#xCE58; &#xC2DC;&#xAD81;&#xCC3D; &#xAC19;&#xB2E4;. &#xAD6D;&#xBC29;&#xAC1C;&#xD601;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xAE30;&#xBB34;&#xC0AC; &#xAC1C;&#xD601;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xAC11;&#xC790;&#xAE30; &#xAE30;&#xBB34;&#xC0AC; &#xACC4;&#xC5C4;&#xBB38;&#xAC74; &#xC791;&#xC131;&#xC73C;&#xB85C; &#xB0B4;&#xB780;&#xC74C;&#xBAA8; &#xD610;&#xC758;&#xB85C; &#xAC14;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08;&#xC740; &#xB610; &#xCC38;&#xB9D0; &#xAC70;&#xC9D3;&#xB9D0; &#xB17C;&#xC7C1;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xAD70;&#xC758; &#xAE30;&#xAC15;&#xC774; &#xC11C;&#xB290;&#xB2C8; &#xC548;&#xC11C;&#xB290;&#xB2C8; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xC654;&#xB2E4; &#xAC14;&#xB2E4; &#xD55C;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xC77C;&#xAE4C; ? &#xCC98;&#xC74C;&#xC5D0; &#xC800;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xAE30;&#xBB34;&#xC0AC;&#xC758; &#xACC4;&#xC5C4;&#xBB38;&#xAC74; &#xAC00;&#xC9C0;&#xACE0; &#xC5B8;&#xB860;&#xD50C;&#xB808;&#xC774; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xBCF4;&#xB2C8; &#xADF8;&#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC0C1;&#xD669;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xCC28;&#xB77C;&#xB9AC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC5B8;&#xB860; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB77C;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p><strong>&#xC9C0;&#xAE08; &#xC774; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC81C;&#xAC00; &#xB290;&#xB07C;&#xB294; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD70;&#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xB85C;&#xC11C; &#xC5ED;&#xD560;&#xC744; &#xAC70;&#xC758; &#xD3EC;&#xAE30;&#xD55C; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</strong> </p>
<p>&#xAE30;&#xBB34;&#xC0AC; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xC7C1;&#xC810;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC529; &#xC9DA;&#xC5B4; &#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xC790;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC0AC;&#xAC74;&#xC758; &#xC55E;&#xB4A4;&#xB97C; &#xBCF4;&#xC544; &#xB204;&#xAC00; &#xC798;&#xD558;&#xACE0; &#xC798;&#xBABB;&#xD558;&#xACE0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xBA70; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xBB34;&#xC5C7;&#xC774; &#xAD6D;&#xAC00;&#xC6B4;&#xC601;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xB530;&#xC838; &#xAC00;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xAC00; &#xD310;&#xB2E8;&#xD574;&#xC654;&#xB358; &#xAE30;&#xC900;&#xB9CC;&#xC744; &#xB4E4;&#xC774;&#xB300;&#xC11C;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAE30;&#xBB34;&#xC0AC;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAD6D;&#xAD70;&#xD1B5;&#xC218;&#xAE30;&#xB2A5;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xC218;&#xD589;&#xD55C;&#xB2E4;. &#xC6D0;&#xB798;&#xAC00; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xACFC; &#xAE30;&#xB2A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xBD80;&#xB300;&#xB97C; &#xC57C;&#xC804;&#xC5D0;&#xC11C; &#xC804;&#xD22C;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB294; &#xAD70;&#xC774; &#xC9C0;&#xB140;&#xC57C; &#xD558;&#xB294; &#xBBF8;&#xB355;&#xC744; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xC870;&#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? </p>
<p>&#xC790; &#xBA3C;&#xC800; &#xAE30;&#xBB34;&#xC0AC;&#xC758; &#xAC1C;&#xD601;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC9DA;&#xC5B4;&#xBCF4;&#xC790;. &#xC1A1;&#xC601;&#xBB34; &#xC7A5;&#xAD00;&#xC740; &#xAE30;&#xBB34;&#xC0AC; &#xAC1C;&#xD601;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xAE30;&#xBB34;&#xC0AC;&#xAC00; 5&#xACF5; &#xB2F9;&#xC2DC; 12.12 &#xC0AC;&#xD0DC; &#xB2F9;&#xC2DC;&#xC758; &#xC8FC;&#xC5ED;&#xC774;&#xC5C8;&#xACE0; &#xAD6C;&#xB370;&#xD0C0;&#xC758; &#xC8FC;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xB2E4; &#xC544;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. </p>
<p> &#xC774;&#xD6C4; &#xAE30;&#xBB34;&#xC0AC;&#xB294; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xAD70;&#xC758; &#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xC8FC;&#xB85C; &#xC218;&#xD589;&#xD588;&#xB2E4;. &#xAD70;&#xB300;&#xB97C; &#xB3D9;&#xC6D0;&#xD574; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC558;&#xB358; &#xC804;&#xB450;&#xD658;&#xC774; &#xAD70;&#xB300;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC758; &#xD558;&#xB098;&#xB85C; &#xAE30;&#xBB34;&#xC0AC;(&#xBCF4;&#xC548;&#xC0AC;)&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xBCD1;&#xB825;&#xC744; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC8FC;&#xC694; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC740; &#xC8FC;&#xC694; &#xAC10;&#xC2DC;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xB3D9;&#xD5A5;&#xBCF4;&#xACE0; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xD1B5;&#xD574; &#xC8FC;&#xC694; &#xAD70;&#xBD80;&#xB300; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xB534; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p><strong>&#xAE30;&#xBB34;&#xC0AC;&#xB97C; &#xD1B5;&#xD55C; &#xAD70;&#xB300;&#xC7A5;&#xC545;&#xC740; &#xB9E4;&#xC6B0; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xAE40;&#xC601;&#xC0BC;&#xACFC; &#xAE40;&#xB300;&#xC911;, &#xB178;&#xBB34;&#xD604;&#xB3C4; &#xBAA8;&#xB450; &#xAE30;&#xBB34;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xAD70;&#xB300;&#xB97C; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. &#xAE30;&#xBB34;&#xC0AC;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC790;&#xAE30; &#xC0AC;&#xB78C;&#xC744; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xAE30;&#xBB34;&#xC0AC;&#xAC00; &#xC7A5;&#xC545;&#xB41C;&#xB2E4;. &#xBB3C;&#xB860; &#xC5ED;&#xD560;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xAC1C;&#xD601;&#xC758; &#xD544;&#xC694;&#xC131;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB098;, &#xAE30;&#xBB34;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xAD70;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD588;&#xB358; &#xACFC;&#xAC70;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC740; &#xAE30;&#xBB34;&#xC0AC;&#xC758; &#xAC1C;&#xD601; &#xD544;&#xC694;&#xC131;&#xC744; &#xD06C;&#xAC8C; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</strong></p>
<p>&#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xC9C4;&#xAE09;&#xC740; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00;&#xC774; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80;&#xB098; &#xC721;&#xD574;&#xACF5;&#xAD70; &#xBCF8;&#xBD80;&#xC5D0;&#xC11C; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80; &#xC694;&#xC6D0;&#xB4E4;&#xC758; &#xC9C4;&#xAE09;&#xC5D0; &#xAC1C;&#xC785;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xAD6D;&#xBC29;&#xBD80;&#xB098; &#xC721;&#xD574;&#xACF5;&#xAD70; &#xBCF8;&#xBD80;&#xC5D0;&#xC11C; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80; &#xC694;&#xC6D0;&#xB4E4;&#xC758; &#xC9C4;&#xAE09;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xBA74; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80; &#xD798;&#xC744; &#xBE7C;&#xB294; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC7A5;&#xAD50;, &#xC900;&#xC0AC;&#xAD00;, &#xBD80;&#xC0AC;&#xAD00;&#xB4E4;&#xC758; &#xC9C4;&#xAE09;&#xC744; &#xC7A5;&#xAD00;&#xC774; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAE30;&#xBB34;&#xC0AC;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC138;&#xACC4; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xB3C4; &#xC815;&#xBCF4;&#xAE30;&#xAD00; &#xC694;&#xC6D0;&#xC758; &#xC778;&#xC0AC;&#xBB38;&#xC81C;&#xB97C; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xAC1C;&#xC785;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC5C6;&#xB2E4;. </p>
<p><strong>&#xAE40;&#xC601;&#xC0BC;&#xACFC; &#xAE40;&#xB300;&#xC911; &#xADF8;&#xB9AC;&#xACE0; &#xB178;&#xBB34;&#xD604; &#xB2F9;&#xC2DC;&#xC758; &#xAE30;&#xBB34;&#xC0AC;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD70;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB294;&#xB370; &#xB9E4;&#xC6B0; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xB2A5;&#xD588;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD558;&#xB098;&#xD68C;&#xB97C; &#xCC99;&#xACB0;&#xD558;&#xB294; &#xB4F1;&#xC758; &#xAD70; &#xAC1C;&#xD601;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAD70;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xAD70;&#xC758; &#xC8FC;&#xC694; &#xC9C1;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB358; &#xACBD;&#xC0C1;&#xB3C4; &#xACE0;&#xC704;&#xAE09; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC744; &#xAF3C;&#xC791; &#xBABB;&#xD558;&#xAC8C; &#xD55C; &#xAC83;&#xB3C4; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xC600;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xD0C4;&#xD575;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC5B4;&#xB3C4; &#xAD70;&#xC740; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. &#xACE0;&#xC704;&#xAE09; &#xC8FC;&#xC694; &#xAD70;&#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC744; &#xAF3C;&#xC9DD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC774; &#xAE30;&#xBB34;&#xC0AC;&#xC600;&#xB2E4;.</strong></p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xB2F9;&#xC2DC;&#xC5D0; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xB294; &#xACC4;&#xC5C4;&#xBB38;&#xAC74;&#xC744; &#xC791;&#xC131;&#xD588;&#xB2E4;. &#xC65C; &#xAE30;&#xBB34;&#xC0AC;&#xAC00; &#xB0B4;&#xB780;&#xC74C;&#xBAA8;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xACC4;&#xC5C4;&#xBB38;&#xAC74;&#xC744; &#xC791;&#xC131;&#xD588;&#xC744;&#xAE4C; ? &#xADF8;&#xAC83;&#xC740; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC624;&#xB298; &#xC544;&#xCE68; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xB2C8; &#xD55C;&#xBBFC;&#xAD6C; &#xC804; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC774; &#xACC4;&#xC5C4;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xAC80;&#xD1A0;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xAC80;&#xD1A0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#x2028;&#xC774;&#xB807;&#xAC8C; &#xBCFC;&#xB54C; &#xAE30;&#xBB34;&#xC0AC;&#xAC00; &#xACC4;&#xC5C4;&#xBB38;&#xAC74;&#xC744; &#xC791;&#xC131;&#xD55C; &#xAC83;&#xC774; &#xAE30;&#xBB34;&#xC0AC;&#xC758; &#xAC1C;&#xD601;&#xC774;&#xC720;&#xAC00; &#xB9DE;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xBB38;&#xC81C;&#xB294; &#xC7A5;&#xAD00;&#xC774; &#xADF8;&#xB7F0; &#xBB38;&#xAC74;&#xC744; &#xC791;&#xC131;&#xD558;&#xACE0; &#xD588;&#xC744; &#xB54C; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xAC74;&#xACFC; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC1A1;&#xC601;&#xBB34;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xAC1C;&#xD601;&#xC740; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xD574;&#xCCB4;&#xD558;&#xACE0; &#xAD6D;&#xBC29;&#xBD80; &#xB0B4;&#xC758; &#xBCF8;&#xBD80;&#xC640; &#xAC19;&#xC740; &#xC870;&#xC9C1;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC1A1;&#xC601;&#xBB34;&#xC758; &#xAE30;&#xBB34;&#xC0AC;&#xAC1C;&#xD601;&#xC740; &#xC624;&#xD788;&#xB824; &#xD55C;&#xBBFC;&#xAD6C;&#xAC00; &#xAE30;&#xBB34;&#xC0AC;&#xC5D0;&#xAC8C; &#xACC4;&#xC5C4;&#xBB38;&#xAC74;&#xC744; &#xB9CC;&#xB4E4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xB354; &#xC6A9;&#xC774;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xBFD0;&#xC774;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00; &#xBC11;&#xC5D0; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC18D;&#xD574; &#xC788;&#xB294; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD70;&#xC758; &#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xB9C9;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xC624;&#xD788;&#xB824; &#xAE30;&#xBB34;&#xC0AC;&#xAC00; &#xC7A5;&#xAD00;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xAE30;&#xBB34;&#xC0AC; &#xAC1C;&#xD601;&#xC758; &#xD575;&#xC2EC;&#xD0A4;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xAE30;&#xBB34;&#xC0AC;&#xC758;&#xAC1C;&#xD601;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774;&#xC720;&#xC911;&#xC758; &#xD558;&#xB098;&#xB294; &#xAE30;&#xBB34;&#xC0AC;&#xAC00; &#xC8FC;&#xC694; &#xC778;&#xC0AC;&#xB4E4;&#xC758; &#xB4B7;&#xC870;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD70;&#xC758; &#xACE0;&#xAE09;&#xC9C0;&#xD718;&#xAD00;&#xB4E4; &#xB4B7;&#xC870;&#xC0AC;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC05C; &#xC77C;&#xC778;&#xAC00; ? &#xC624;&#xD788;&#xB824; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xC5EC;&#xB7EC; &#xAD70;&#xCD9C;&#xC2E0;&#xB4E4;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAE30;&#xBB34;&#xC0AC;&#xC758; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD574; &#xAE30;&#xBD84; &#xB098;&#xC058;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xAD70;&#xC774; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB3C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC640; &#xAC19;&#xC774; &#xACFC;&#xAC70; &#xB450;&#xBC88;&#xC5D0; &#xAC78;&#xCE5C; &#xAD6C;&#xB370;&#xD0C0;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAE30;&#xBB34;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xAE30;&#xB2A5;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD1B5;&#xC218;&#xAD8C;&#xD589;&#xC0AC;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xBA74; &#xB418;&#xC5C8;&#xC9C0; &#xBC29;&#xD574;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xAE30;&#xBB34;&#xC0AC;&#xAC00; &#xACFC;&#xAC70;&#xC5D0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC798;&#xBABB;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC798;&#xBABB;&#xACFC; &#xAE30;&#xBB34;&#xC0AC;&#xC758; &#xAE0D;&#xC815;&#xC801; &#xAE30;&#xB2A5;&#xC744; &#xD63C;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xAE30;&#xBB34;&#xC0AC;&#xB294; &#xD55C;&#xAD6D; &#xD604;&#xB300;&#xC0AC;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC7A5;&#xBA74; &#xC815;&#xBD80;&#xAC00; &#xAE30;&#xBB34;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xC870;&#xC9C1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA74; 5.16&#xB3C4; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD5CC;&#xBCD1;&#xC774; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xD5CC;&#xBCD1;&#xC740; &#xC77C;&#xC81C; &#xC2DC;&#xB300;&#xC758; &#xD5CC;&#xBCD1;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xB2F9;&#xC2DC;&#xC758; &#xD5CC;&#xBCD1;&#xC740; &#xC8FC;&#xC694; &#xC9C0;&#xD718;&#xAD00;&#xC744; &#xBC00;&#xC811; &#xAC10;&#xC2DC;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xBC15;&#xC815;&#xD76C;&#xB294; &#xAC70;&#xC758; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 12.12 &#xC0AC;&#xD0DC;&#xB294; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC720;&#xACE0;&#xB77C;&#xB294; &#xD2B9;&#xC218;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. </p>
<p>&#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xB2C8; &#xC774;&#xBC88; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xACC4;&#xC5C4;&#xBB38;&#xAC74; &#xC791;&#xC131;&#xB3C4; 12.12&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xD0C4;&#xD575;&#xC774;&#xB77C;&#xB294; &#xAD8C;&#xB825;&#xC758; &#xACF5;&#xBC31;&#xAE30;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB7F0; &#xAD8C;&#xB825;&#xC758; &#xACF5;&#xBC31;&#xAE30;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xAE30;&#xBB34;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC644;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xACE0;&#xBBFC;&#xC5C6;&#xC774; &#xACFC;&#xAC70; &#xC790;&#xC2E0;&#xC744; &#xC0AC;&#xCC30;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xAE30;&#xBB34;&#xC0AC;&#xC5D0; &#xBD88;&#xB9CC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAE30;&#xBB34;&#xC0AC; &#xAC1C;&#xD601;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xACE0;&#xAE09; &#xAD70;&#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC0AC;&#xCC30;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xBA70; &#xADF8;&#xB7EC;&#xAE30; &#xC2EB;&#xC73C;&#xBA74; &#xAD70;&#xB300;&#xB97C; &#xB5A0;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. 10&#xC6D4; &#xB7EC;&#xC2DC;&#xC544; &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xBCFC;&#xC138;&#xBE44;&#xD0A4;&#xB4E4;&#xC774; &#xAD70;&#xB300;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xBC14;&#xB85C; &#xAE30;&#xBB34;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xC870;&#xC9C1;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0; &#xC798; &#xC778;&#xC2DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xAE00;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xBA74;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCCAD;&#xC640;&#xB300;&#xB294; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC778;&#xAC00; &#xC758;&#xBB38;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xAD6D;&#xAD70;&#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xB85C;&#xC11C; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xAC00; &#xAD70;&#xC758; &#xAD6C;&#xB370;&#xD0C0; &#xBC29;&#xC9C0;&#xC640; &#xAC19;&#xC740; &#xC5C5;&#xBB34;&#xAC00; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; ? &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xAD6D;&#xBBFC;&#xC758;&#xC2DD;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xAD70;&#xC778;&#xB4E4;&#xB3C4; &#xC218;&#xC900;&#xC774; &#xB192;&#xC544;&#xC838;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xAD6C;&#xB370;&#xD0C0; &#xAC19;&#xC740; &#xC77C;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xADF8;&#xB0E5; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xADF8;&#xB7F0; &#xC870;&#xC9C1;&#xC740; &#xD574;&#xCCB4;&#xD558;&#xACE0; &#xC778;&#xC6D0;&#xC744; &#xC904;&#xC774;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xACE0;&#xAE09;&#xC9C0;&#xD718;&#xAD00;&#xACFC; &#xC7A5;&#xC131;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC2DC;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. </p>
<p>&#xCCAD;&#xC640;&#xB300;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xC55E;&#xC73C;&#xB85C; &#xAD70;&#xC758; &#xAD6C;&#xB370;&#xD0C0;&#xC744; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC790;&#xC2E0;&#xC774; &#xC788;&#xB294;&#xAC00; ? &#xB098;&#xB294; &#xAC71;&#xC815;&#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBC18;&#xB300;&#xB2E4;. &#xB9CC;&#xC77C; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xAD70;&#xB839;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xBA74; &#xB3C4;&#xB300;&#xCCB4; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAD6D;&#xAD70;&#xD1B5;&#xC218;&#xAD8C;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xAC8C; &#xB418;&#xB294;&#xAC00; ? &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xAD8C;&#xD55C;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC9D1;&#xC911;&#xB418;&#xBA74; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xB534; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ? &#xB610; &#xB2E4;&#xB978; &#xBCF4;&#xB098;&#xD30C;&#xB974;&#xD2F0;&#xC998;&#xC774; &#xCD9C;&#xD604;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xB3C4; &#xAC10;&#xC2DC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC640; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xB4E4;&#xC740; &#xBB34;&#xC2A8; &#xC785;&#xC7A5;&#xC778;&#xAC00; ? &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC785;&#xC7A5; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xAC1C;&#xD601;&#xC744; &#xB9D0;&#xD601;&#xC744; &#xD558;&#xB4E0; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xD544;&#xC790;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xB17C;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC740; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xAE30;&#xD55C; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6dudoj" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xAE30;&#xBB34;&#xC0AC; &#xAC1C;&#xD601; ? &#xC81C;&#xC77C; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xCCAD;&#xC640;&#xB300;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4aymmn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 송영무 국방장관과 기무사 장교들의 진실공방을 보고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-24T23:56:27.000Z">2018-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1578 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4aymmn/">(올드스톤의 횡설수설) 송영무 국방장관과 기무사 장교들의 진실공방을 보고</a>
            
        </h1>
        <div class="content">
            <p>&#xAD6D;&#xD68C;&#xAD6D;&#xBC29;&#xC704;&#xC5D0;&#xC11C; &#xAE30;&#xBB34;&#xC0AC; &#xACC4;&#xC5C4;&#xBB38;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xACE0;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xACFC; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xBB34;&#xC0AC; 100&#xBD80;&#xB300;&#xC7A5;&#xAC04; &#xC9C4;&#xC2E4; &#xACF5;&#xBC29;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xAE30;&#xBB34;&#xC0AC; 100&#xBD80;&#xB300;&#xB780; &#xAD6D;&#xBC29;&#xBD80;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xBD80;&#xB300;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC911;&#xC559;&#xC77C;&#xBCF4; &#xC0AC;&#xC124;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xAC83;&#xC744; &#xB450;&#xACE0; &#xD558;&#xADF9;&#xC0C1;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBCF4;&#xBA74;&#xC11C; &#xAD70;&#xC758; &#xC704;&#xACC4;&#xAC00; &#xBB34;&#xB108;&#xC9C4; &#xAC83; &#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC800;&#xB294; &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xB9E4;&#xC6B0; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xAD70;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xAC00; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC758; &#xC0AC;&#xBCD1;&#xC774;&#xB77C;&#xBA74; &#xC7A5;&#xAD00;&#xC774; &#xD2C0;&#xB9B0; &#xB9D0;&#xC744; &#xD574;&#xB3C4; &#xADF8;&#xAC83;&#xC744; &#xAC70;&#xC5ED;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD70;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xAD70;&#xB300;&#xC774;&#xB2E4;. &#xC7A5;&#xAD50;&#xB4E4;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xBD09;&#xAE09;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC7A5;&#xAD50;&#xB4E4;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC120;&#xCD9C;&#xD55C; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xC815;&#xC9C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB4E4;&#xC774; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xD2C0;&#xB9B0; &#xB9D0;&#xC744; &#xD588;&#xC744; &#xB54C;, &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB4E4;&#xC774; &#xC7A5;&#xAD00;&#xC55E;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAD70;&#xB300;&#xB97C; &#xBE44;&#xC2FC; &#xC138;&#xAE08;&#xC8FC;&#xACE0; &#xC591;&#xC131;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xD68C;&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xC7A5;&#xAD00;&#xC774;&#xAC70;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xAC70;&#xB098;&#xB97C; &#xB9C9;&#xB860;&#xD558;&#xACE0; &#xC815;&#xC9C1;&#xD558;&#xAC8C; &#xB300;&#xB2F5;&#xC744; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xD639;&#xC2DC; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00;&#xC774; &#xAE30;&#xBB34;&#xC0AC;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB4E0;&#xAC00; &#xD639;&#xC740; &#xBCF4;&#xC218;&#xC138;&#xB825;&#xC744; &#xC639;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC1A1;&#xC601;&#xBB34; &#xC7A5;&#xAD00;&#xC758; &#xBC1C;&#xC5B8;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xC5B8;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC544;&#xB294; &#xD55C;, &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00;&#xC740; &#xAD70;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xC744; &#xC784;&#xBA85;&#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xACC4;&#xC5C4;&#xBB38;&#xAC74;&#xC744; &#xC791;&#xC131;&#xD55C; &#xC870;&#xD604;&#xCC9C; &#xC804; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00;&#xC740; &#xB300;&#xAD6C;&#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xAD70;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; TK &#xC600;&#xB2E4;. &#xC9C0;&#xAE08; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00; &#xC774;&#xC11D;&#xAD6C;&#xB294; &#xCC38;&#xC5EC;&#xC815;&#xBD80; &#xB2F9;&#xC2DC; &#xCCAD;&#xC640;&#xB300; &#xAD6D;&#xC815;&#xC0C1;&#xD669;&#xC2E4;&#xC5D0;&#xC11C; &#xADFC;&#xBB34;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xAD70;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xD604; &#xC815;&#xBD80;&#xC640; &#xAC00;&#xC7A5; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xD3C9;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xC218; &#xC138;&#xB825;&#xC744; &#xC704;&#xD574; &#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xBC18;&#xBC15;&#xD558;&#xB294; &#xC77C;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00;&#xACFC; &#xAE30;&#xBB34;&#xC0AC; 100&#xBD80;&#xB300;&#xC7A5;&#xC774; &#xC9C1;&#xC18D;&#xC0C1;&#xAD00;&#xC778; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC758; &#xBC1C;&#xC5B8;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xBC18;&#xBC15;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xD1B5;&#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xAC83;&#xC774; &#xAD70;&#xC758; &#xC704;&#xACC4;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xAC70;&#xB098; &#xD558;&#xADF9;&#xC0C1;&#xC778; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xC9C1;&#xC18D;&#xC0C1;&#xAD00;&#xC774;&#xC9C0;&#xB9CC; &#xAD6D;&#xBBFC;&#xC740; &#xAD6D;&#xBC29;&#xBD80;&#xC7A5;&#xAD00;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xC9C1;&#xC18D;&#xC0C1;&#xAD00;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC790; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80; 100 &#xBD80;&#xB300;&#xC7A5;&#xC740; &#xD56D;&#xC758;&#xC758; &#xD45C;&#xC2DC;&#xB85C; &#xC804;&#xC5ED;&#xC9C0;&#xC6D0;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD3C9;&#xC0DD; &#xAD70;&#xC0DD;&#xD65C;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC804;&#xC5ED;&#xC9C0;&#xC6D0;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xC774;&#xAC83;&#xC740; &#xBCF4;&#xD1B5;&#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC740; &#xC989;&#xAC01; &#xD5CC;&#xBCD1;, &#xAD6D;&#xBC29;&#xBD80; &#xAC10;&#xC0AC;&#xAD00;&#xC2E4;&#xC5D0;&#xAC8C; &#xBA85;&#xB839;&#xC744; &#xD574;&#xC11C; &#xAE30;&#xBB34;&#xC0AC;&#xB97C; &#xC218;&#xC0AC;&#xD558;&#xACE0; &#xAC10;&#xCC30;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8;&#xC77C;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC9C0;&#xAE08; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC5EC;&#xBD80;&#xB97C; &#xBC1D;&#xD788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC01;&#xC790;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC99D;&#xAC70;&#xC790;&#xB8CC;&#xB97C; &#xC81C;&#xCD9C;&#xD574;&#xC11C; &#xD655;&#xC778;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xBC1C;&#xB3D9;&#xD574;&#xC11C; &#xAE30;&#xBB34;&#xC0AC;&#xB97C; &#xC218;&#xC0AC;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xB9D0;&#xACFC; &#xBC18;&#xD558;&#xBA74; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xC1A1;&#xC601;&#xBB34; &#xC7A5;&#xAD00;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xC801;&#xC778; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xACF5;&#xC801;&#xC778; &#xAE30;&#xAD00;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC740; &#xB9E4;&#xC6B0; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB54C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2DC;&#xBBFC;&#xC801; &#xB3C4;&#xB355;&#xC131;&#xACFC; &#xC724;&#xB9AC;&#xAC00; &#xAD70;&#xC778;&#xC758; &#xBBF8;&#xB355;&#xACFC; &#xC724;&#xB9AC;&#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xAD70;&#xC778;&#xC740; &#xBB34;&#xC870;&#xAC74; &#xC0C1;&#xAD00;&#xC758; &#xBA85;&#xB839;&#xC5D0; &#xBCF5;&#xC885;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC0C1;&#xAD00;&#xC774; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xBA85;&#xB839;&#xC744; &#xD558;&#xBA74; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC544;&#xC9C1; &#xADF8;&#xB7F0; &#xBC95;&#xB960;&#xC774; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC0B6;&#xACFC; &#xC0DD;&#xD65C;&#xC5D0; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xC790;&#xB9AC;&#xC7A1;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC131;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAD70;&#xB300;&#xC5D0; &#xB2E4;&#xB140;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xB2E4; &#xACF5;&#xAC10;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBCC4;&#xB85C; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xC1A1;&#xC601;&#xBB34; &#xC7A5;&#xAD00;&#xC744; &#xC798;&#xC548;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xC1A1;&#xC601;&#xBB34; &#xC7A5;&#xAD00;&#xC744; &#xC606;&#xC5D0;&#xC11C; &#xBCF4;&#xB2C8; &#xD574;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC744; &#xD574;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD574;&#xAD70; &#xC8FC;&#xC784;&#xC6D0;&#xC0AC; &#xC815;&#xB3C4;&#xBA74; &#xCDA9;&#xBD84;&#xD560; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB0E5; &#xD3C4;&#xD558;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC790;&#xAE30;&#xB9D0;&#xACFC; &#xB2E4;&#xB978; &#xC18C;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xBD80;&#xC5D0; &#xD5CC;&#xBCD1;&#xACFC; &#xAC10;&#xC0AC;&#xAD00;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xADF8;&#xB0E5; &#xADFC;&#xAC70;&#xC5C6;&#xB294; &#xC18C;&#xB9AC;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xCC38;, &#xC774;&#xBC88; &#xAD6D;&#xD68C;&#xAD6D;&#xBC29;&#xC704;&#xC5D0;&#xC11C; &#xC1A1;&#xC601;&#xBB34; &#xC7A5;&#xAD00;&#xC740; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xBAB0;&#xC544;&#xB0B8; &#xCD1B;&#xBD88;&#xC744; &#xC885;&#xBD81;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xB9D0;&#xC5D0; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xCD1B;&#xBD88;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC885;&#xBD81;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC65C; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC73C;&#xB85C; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC11D;&#xAD6C; &#xAE30;&#xBB34;&#xC0AC;&#xB839;&#xAD00;&#xC740; &#xCD1B;&#xBD88;&#xC740; &#xC885;&#xBD81;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xBD84;&#xBA85;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4aymmn" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC1A1;&#xC601;&#xBB34; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xACFC; &#xAE30;&#xBB34;&#xC0AC; &#xC7A5;&#xAD50;&#xB4E4;&#xC758; &#xC9C4;&#xC2E4;&#xACF5;&#xBC29;&#xC744; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5hjkhg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 요즘 상황을 보면서...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-24T01:32:42.000Z">2018-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5hjkhg/">(올드스톤의 횡설수설) 요즘 상황을 보면서...</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xBC29;&#xC120;&#xAC70; &#xB2F9;&#xC2DC; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD588;&#xB358; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xBD88;&#xACFC; &#xC5BC;&#xB9C8;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xAE09;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xB354; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC62C;&#xB77C;&#xAC00;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450;&#xB4E4; &#xC5EC;&#xB2F9;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC21C;&#xD56D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBBFF;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xAC11;&#xC790;&#xAE30; &#xC774;&#xB807;&#xAC8C; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xC744; &#xC798;&#xBABB;&#xB3C4;&#xC785;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC815;&#xCC45;&#xC758; &#xC2E4;&#xD328;&#xAC00; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xB97C; &#xC5BC;&#xB9C8;&#xAC04; &#xB5A8;&#xC5B4;&#xB728;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xC740; &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xAC00; &#xBC18;&#xB4DC;&#xC2DC; &#xB2EC;&#xC131;&#xD574;&#xC57C;&#xD560; &#xACFC;&#xC81C;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCFC;&#xB54C;, &#xADF8;&#xBB38;&#xC81C;&#xB9CC;&#xC73C;&#xB85C; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0;&#xB294; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC791;&#xB144;&#xBD80;&#xD130; &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xC758; &#xBD80;&#xC791;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD604;&#xC815;&#xBD80;&#xB97C; &#xAC11;&#xC790;&#xAE30; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB38;&#xC81C;&#xD574;&#xACB0; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xC740; &#xC791;&#xB144;&#xBD80;&#xD130; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xB97C; &#xC9C0;&#xAE08;&#xAECF; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xC9C4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xCC45;&#xC744; &#xC138;&#xC6CC;&#xC57C; &#xD588;&#xB2E4;. &#xC790;&#xC601;&#xC5C5;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xCE74;&#xB4DC;&#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC778;&#xD558; &#xD558;&#xB4E0;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC0C1;&#xAC00; &#xC784;&#xB300;&#xB8CC;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xB4E0;&#xC9C0; &#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xB2F9;&#xC704;&#xC131;&#xB9CC;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xBA74;&#xC11C; &#xADF8; &#xB2F9;&#xC704;&#xC131;&#xC744; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xD604;&#xD574; &#xB098;&#xAC08; &#xBC29;&#xC548;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; &#xC815;&#xCC45;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xB9CC;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC815;&#xB2F9;&#xD558;&#xACE0; &#xD0C0;&#xB2F9;&#xD55C; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xB2E4; &#xC548;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xACE0; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xD574;&#xB2F9;&#xC0AC;&#xC790;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC11C;&#xB85C; &#xC5BD;&#xD600; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB204;&#xAD70;&#xAC00;&#xB294; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xACE0; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xC774;&#xC775;&#xC744; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xC798; &#xC815;&#xB9AC;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xC77C;&#xBC29;&#xD1B5;&#xD589;&#xC2DD;&#xC73C;&#xB85C; &#xC815;&#xCC45;&#xC744; &#xBC00;&#xC5B4; &#xBD80;&#xCCE4;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xC790;&#xC601;&#xC5C5; &#xBE44;&#xC11C;&#xAD00;&#xC744; &#xC2E0;&#xC124;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xADF8;&#xB7F0; &#xC790;&#xB9AC;&#xB97C; &#xD558;&#xB098; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xBB38;&#xC81C;&#xC758; &#xBCF8;&#xC9C8;&#xC774; &#xD574;&#xC18C;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC740; &#xC810;&#xCC28; &#xB354;&#xC6B1; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C; &#xD611;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xC57C;&#xB2F9;&#xACFC;&#xB3C4; &#xC190;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xC800;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xC548;&#xAC10;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xADF8;&#xAC83;&#xC774; &#xB354; &#xAC71;&#xC815;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xCCAD;&#xC640;&#xB300; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD55C;&#xB2E4;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xC57C;&#xB2F9;&#xC5D0;&#xC11C; &#xB0B4;&#xAC01;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB354;&#xB77C;&#xB3C4; &#xD611;&#xCE58;&#xB294; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC7A5;&#xAD00;&#xC744; &#xBF51;&#xC744; &#xB54C;&#xB294; &#xCCAD;&#xBB38;&#xD68C;&#xD558;&#xACE0; &#xBCC4;&#xC758; &#xBCC4;&#xC9D3; &#xB2E4; &#xD574;&#xB193;&#xACE0; &#xC815;&#xC791; &#xC7A5;&#xAD00;&#xC774; &#xB418;&#xBA74; &#xC790;&#xAE30;&#xAC00; &#xC815;&#xCC45;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xCC45;&#xC784;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xC791; &#xCCAD;&#xBB38;&#xD68C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC784;&#xBA85;&#xB41C; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xB4E4;&#xC774; &#xC7A5;&#xAD00;&#xBCF4;&#xB2E4; &#xB354; &#xAC15;&#xB825;&#xD55C; &#xAD8C;&#xD55C;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xD611;&#xCE58;&#xB3C4; &#xB9D0;&#xBFD0;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC9C0;&#xB9CC; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD070; &#xC815;&#xCE58;&#xB97C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC220;&#xCC45;&#xACFC; &#xC220;&#xC218;&#xB294; &#xB2F9;&#xC7A5;&#xC740; &#xD6A8;&#xACFC;&#xC801;&#xC77C; &#xC218;&#xB294; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xBD80;&#xC791;&#xC6A9;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xBC14;&#xB85C; &#xC2E0;&#xB8B0;&#xC758; &#xC0C1;&#xC2E4;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC220;&#xC218;&#xC640; &#xC220;&#xCC45;&#xC774; &#xB6F0;&#xC5B4;&#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xC220;&#xC218;&#xC640; &#xC220;&#xCC45;&#xC774; &#xD544;&#xC694;&#xD560; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F4; &#xB54C;&#xAC00; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xAE40;&#xC601;&#xC0BC; &#xC804; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB300;&#xB3C4;&#xBB34;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xD718;&#xD638;&#xB97C; &#xC990;&#xACA8; &#xC37C;&#xB2E4;. &#xBC14;&#xB85C; &#xD070; &#xC815;&#xCE58;&#xB294; &#xC194;&#xC9C1;&#xB2F4;&#xBC31;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC815;&#xBD80; &#xB4E4;&#xC5B4;&#xC11C; &#xB9CE;&#xC740; &#xAC1C;&#xD601;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xB9CE;&#xC740; &#xC870;&#xCE58;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. 5&#xB144;&#xB0B4;&#xB0B4; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xB9CC;&#xC744; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xC801;&#xD3D0;&#xB97C; &#xCCAD;&#xC0B0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294;&#xB370; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC9C0;&#xC9C0;&#xAE30;&#xBC18;&#xC758; &#xACB0;&#xC18D;&#xC744; &#xAC15;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC740; &#xC808;&#xB300;&#xB85C; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E0;&#xB8B0;&#xB77C;&#xB294; &#xC7AC;&#xC0B0;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xBA74; &#xC815;&#xB9D0; &#xC704;&#xAE30;&#xAC00; &#xC62C;&#xB54C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;. &#xC704;&#xAE30;&#xB294; &#xD56D;&#xC0C1; &#xB2E4;&#xAC00;&#xC628;&#xB2E4;. &#xADF8; &#xC704;&#xAE30;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC798;&#xBABB;&#xD574;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xC694;. &#xC815;&#xAD8C;&#xC774; &#xC798;&#xBABB;&#xD574;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xCCB4;&#xC81C;&#xAC00; &#xD56D;&#xC0C1; &#xC704;&#xAE30;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xC704;&#xAE30; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC219;&#xBA85;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xC704;&#xAE30;&#xB294; &#xADF8;&#xB7F0; &#xC704;&#xAE30;&#xAC00; &#xC654;&#xC744;&#xB54C; &#xC815;&#xBD80;&#xAC00; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xC0C1;&#xC2E4;&#xD574;&#xC11C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC870;&#xCE58;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xB54C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xAE30;&#xBB34;&#xC0AC; &#xACC4;&#xC5C4;&#xBB38;&#xAC74;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBD84;&#xBA85;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xBB3C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xADF8;&#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAD6D;&#xBBFC;&#xC758; &#xC5EC;&#xB860;&#xC744; &#xC870;&#xC791;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC758;&#xC2EC;&#xC774; &#xB4E0;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC81C;&#xAC00; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xD070; &#xC815;&#xCE58;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p> &#xC871;&#xBCF4;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xD588;&#xB2E4;&#xB294; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE30;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC871;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5hjkhg" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC694;&#xC998; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/72xrif/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="고 노회찬 의원의 명복을 빌며">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-23T02:53:18.000Z">2018-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/72xrif/">고 노회찬 의원의 명복을 빌며</a>
            
        </h1>
        <div class="content">
            <p>TV&#xD654;&#xBA74;&#xC744; &#xBCF4;&#xACE0; &#xAE5C;&#xC9DD; &#xB180;&#xB790;&#xB2E4;. &#xB178;&#xD68C;&#xCC2C; &#xC758;&#xC6D0;&#xC774; &#xD22C;&#xC2E0;&#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB2E4;. &#xCCA8;&#xC5D0; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xC778;&#xAC00; &#xD588;&#xB2E4;.<br>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC5EC;&#xB7EC; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xC911;&#xC5D0;&#xC11C; &#xADF8;&#xB798;&#xB3C4; &#xB178;&#xD76C;&#xCC2C; &#xC758;&#xC6D0; &#xB9CC;&#xD07C; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xB4DC;&#xB8E8;&#xD0B9;&#xC73C;&#xB85C;&#xBD80;&#xD130; 4&#xCC9C; &#xBA87;&#xBC31;&#xB9CC;&#xC6D0; &#xC815;&#xCE58;&#xC790;&#xAE08; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xBA85;&#xC744; &#xB193;&#xC544; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xADF8;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xC804;&#xD558;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xB208;&#xBB3C;&#xC774; &#xC648;&#xCE75; &#xC3DF;&#xC544;&#xC9C4;&#xB2E4;. &#xB09C; &#xADF8;&#xC640; &#xC77C;&#xBA74;&#xC2DD;&#xB3C4; &#xC5C6;&#xACE0; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C;&#xB2E4;.<br>&#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC544;&#xC654;&#xB294;&#xC9C0;&#xB294; &#xB300;&#xCDA9; &#xB4E4;&#xC5B4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xACB0;&#xCF54; &#xC26C;&#xC6B4; &#xAE38;&#xC744; &#xAC77;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC758; &#xC8FD;&#xC74C;&#xC18C;&#xC2DD;&#xC744; &#xC811;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; &#xBD84;&#xB178;&#xB97C; &#xB290;&#xB080;&#xB2E4;. &#xC815;&#xB9D0; &#xC8FD;&#xC5B4;&#xB3C4; &#xB9C8;&#xB545;&#xD55C; &#xC778;&#xAC04;&#xB4E4;&#xC740; &#xCCA0;&#xBA74;&#xD53C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#xADF8;&#xB4E4;&#xC774; &#xD574;&#xC628; &#xC798;&#xBABB;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xC544;&#xC8FC; &#xC791;&#xC740; &#xC798;&#xBABB;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xAD34;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC0B6;&#xC744; &#xB193;&#xC740; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p> TV&#xC5D0;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9; &#xCD9C;&#xC7A5;&#xC744; &#xCC0D;&#xC740; &#xD654;&#xBA74;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xADF8;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xADF8;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC2EC;&#xC801; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC00; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C;&#xB41C; &#xACFC;&#xC815;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD798;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C;. &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xBB34;&#xB807;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xACA0;&#xC9C0;&#xB9CC; &#xADF8;&#xB85C;&#xC11C;&#xB294; &#xC544;&#xB9C8; &#xCC38;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB807;&#xC9C0;&#xB3C4; &#xC54A;&#xAC8C; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBB38;&#xC81C;&#xB97C; &#xADF8;&#xB294; &#xC544;&#xBB34;&#xB807;&#xC9C0; &#xC54A;&#xAC8C; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC911;&#xC5D0;&#xC11C; &#xB178;&#xD68C;&#xCC2C; &#xB9CC;&#xD07C; &#xAE68;&#xB057;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C; ?</p>
<p>&#xC544;&#xB9C8; &#xC9C0;&#xAE08;&#xC758; &#xC5EC;&#xC57C; &#xC815;&#xCE58;&#xC778;&#xC911;&#xC5D0;&#xC11C; &#xC774;&#xC815;&#xB3C4; &#xC77C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xBA85;&#xC744; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C; ? &#xC5B4;&#xCA4C;&#xBA74; &#xADF8;&#xB294; &#xB108;&#xBB34;&#xB098; &#xC21C;&#xC218;&#xD558;&#xACE0; &#xACE0;&#xACB0;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xAE30;&#xC5D0; &#xC774;&#xB7F0; &#xBCC4;&#xAC83; &#xC544;&#xB2CC; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xBA85;&#xC744; &#xBC84;&#xB838;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xD6E8;&#xC52C; &#xB354; &#xB354;&#xB7EC;&#xC6B4; &#xAC78;&#xB808;&#xB4E4;&#xC740; &#xB0A8;&#xC544; &#xC788;&#xACE0; &#xB354; &#xAE68;&#xB057;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xB4DC;&#xB8E8;&#xD0B9; &#xC218;&#xC0AC;&#xAC00; &#xC5C9;&#xB6B1;&#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xBA74;&#xC11C; &#xC815;&#xC791; &#xC7A1;&#xC544;&#xC57C; &#xD560; &#xB188;&#xB4E4;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xBABB;&#xC7A1;&#xACE0; &#xC5C9;&#xB6B1;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xC7A1;&#xC740; &#xACA9;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC369;&#xACE0; &#xC369;&#xC740; &#xC778;&#xAC04;&#xB4E4;&#xC544;. &#xADF8;&#xB798;&#xB3C4; &#xB108;&#xD76C;&#xB458; &#xC911;&#xC5D0;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBA85;&#xC608;&#xB97C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC0DD;&#xBA85;&#xC744; &#xBC84;&#xB9AC;&#xB294; &#xB178;&#xD68C;&#xCC2C; &#xAC19;&#xC774; &#xACE0;&#xADC0;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xC740; &#xC2AC;&#xD508; &#xB0A0;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xCE58;&#xC5D0; &#xAC00;&#xC7A5; &#xC815;&#xC758;&#xB86D;&#xACE0; &#xC21C;&#xC218;&#xD558;&#xBA70; &#xC790;&#xC874;&#xC2EC;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xB4F1;&#xC9C4; &#xB0A0;&#xC774;&#xB2E4;.<br>&#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0; &#xB178;&#xD68C;&#xCC2C; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xB098;&#xC624;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xBCC4;&#xB85C; &#xB4E4;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC11C;&#xAE00;&#xD504;&#xB2E4;. </p>
<p>&#xC2AC;&#xD504;&#xACE0; &#xC544;&#xC27D;&#xC9C0;&#xB9CC; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xB2E4;&#xC74C; &#xC0DD;&#xC740; &#xC815;&#xC758;&#xAC00; &#xAC15;&#xBB3C;&#xAC19;&#xC774; &#xB118;&#xCE58;&#xB294; &#xC138;&#xC0C1;&#xC5D0; &#xD0DC;&#xC5B4;&#xB098;&#xAE38; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xACE0; &#xB178;&#xD68C;&#xCC2C; &#xC758;&#xC6D0;&#xC758; &#xBA85;&#xBCF5;&#xC744; &#xBE48;&#xB2E4;. </p>
<p>&#xBD80;&#xB514; &#xC798; &#xAC00;&#xC2DC;&#xB77C;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/72xrif" target="_blank" rel="noopener">&#x2018;&#xACE0; &#xB178;&#xD68C;&#xCC2C; &#xC758;&#xC6D0;&#xC758; &#xBA85;&#xBCF5;&#xC744; &#xBE4C;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/94/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/96/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/94/">94</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/95/">95</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/96/">96</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/175/">175</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

