
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자에서 성공할 수 있는 방법은 여러 가지 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmS7QLLsMKud2MSsL1aEUYDUzbbYRnco3RpdiK6Z4uy1Af/001.jpeg" alt="투자에서 성공할 수 있는 방법은 여러 가지">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-28T20:06:45.000Z">2017-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2756 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자에서 성공할 수 있는 방법은 여러 가지
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC560;&#xC9D1; &#xAC1C;&#xBBF8;(fire ant(&#xC18C;&#xC704; &#xBD88;&#xAC1C;&#xBBF8;); &#xD559;&#xBA85; Solenopsis invicta)&#xC640; &#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xAC1C;&#xBBF8; (woodland ant; &#xD559;&#xBA85; Pheidole dentata)&#xB97C; &#xBE44;&#xAD50;&#xD55C; &#xBAA8;&#xB4E0; &#xC2E4;&#xD5D8;&#xC2E4; &#xC2E4;&#xD5D8;&#xC744; &#xBCF4;&#xBA74;, &#xC560;&#xC9D1; &#xAC1C;&#xBBF8;&#xAC00; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xAE30;&#xBA70;, &#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xAC1C;&#xBBF8;&#xB97C; &#xC7A1;&#xC544;&#xBA39;&#xB294;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC560;&#xC9D1; &#xAC1C;&#xBBF8; &#xAD70;&#xCCB4;&#xAC00; &#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xAC1C;&#xBBF8; &#xAD70;&#xCCB4;&#xBCF4;&#xB2E4; 100&#xBC30; &#xB354; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xAC1C;&#xBBF8;&#xC5D0;&#xAC8C;&#xB294; &#xC804;&#xD600; &#xC774;&#xAE38; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0AC;&#xC2E4;&#xC740; &#xC2E0;&#xACBD;&#xC678;&#xACFC; &#xC804;&#xBB38;&#xC758;(&#xC774;&#xC790; &#xAC1C;&#xBBF8; &#xC5F0;&#xAD6C;&#xAC00;)&#xC778; &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; O. &#xC70C;&#xC2A8;(Edward O. Wilson)&#xC744; &#xB2F9;&#xD639;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC70C;&#xC2A8;&#xC740; &#xB0A8;&#xBD80; &#xBBF8;&#xAD6D; &#xC804;&#xC5ED;&#xC758; &#xC790;&#xC5F0; &#xC11C;&#xC2DD;&#xC9C0;&#xC5D0;&#xC11C; &#xC774; &#xB450; &#xC885;&#xC774; &#xC11C;&#xB85C; &#xC778;&#xC811;&#xD574; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xAC1C;&#xBBF8;&#xB294; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xAC00; &#xB9CE;&#xC740; &#xC560;&#xC9D1; &#xAC1C;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC70C;&#xC2A8;&#xC740; &#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xAC1C;&#xBBF8;&#xAC00; &#xC801;&#xC774; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C;&#xC654;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xAC1C;&#xBBF8;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xAC1C;&#xBBF8;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xB450; &#xACC4;&#xAE09;&#xC758; &#xB178;&#xB3D9; &#xAC1C;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#x201C;&#xD558;&#xCE35;&#x201D; &#xACC4;&#xAE09; &#xAC1C;&#xBBF8;(&#xC989;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC1C;&#xBBF8; &#xC885;&#xC5D0;&#xC11C; &#xBC1C;&#xACAC;&#xB418;&#xB294; &#xC804;&#xD615;&#xC801;&#xC778; &#xB178;&#xB3D9; &#xAC1C;&#xBBF8;)&#xC640; &#xBAB8;&#xC9D1;&#xC774; &#xB354; &#xD06C;&#xACE0;, &#xB0A0;&#xCE74;&#xB86D;&#xACE0; &#xAC15;&#xB825;&#xD55C; &#xD558;&#xC545;&#xACE8;&#xC744; &#xAC00;&#xC9C4; &#x201C;&#xBCD1;&#xC815;&#x201D; &#xACC4;&#xAE09;&#xC774; &#xC788;&#xB2E4;. &#xBCD1;&#xC815; &#xACC4;&#xAE09;&#xC740; &#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xAC1C;&#xBBF8; &#xAD70;&#xC9D1; &#xC911; &#xC57D; 10%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xB180;&#xBA74;&#xC11C; &#xBCF4;&#xB0B8;&#xB2E4;. &#xC560;&#xC9D1; &#xAC1C;&#xBBF8;&#xB97C; &#xBC1C;&#xACAC;&#xD558;&#xC9C0; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xBCD1;&#xC815; &#xAC1C;&#xBBF8;&#xAC00; &#xC560;&#xC9D1; &#xAC1C;&#xBBF8;&#xB97C; &#xBC1C;&#xACAC;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBC14;&#xB85C; &#xACF5;&#xACA9; &#xD0DC;&#xC138;&#xB97C; &#xCDE8;&#xD558;&#xACE0;, &#xB9CC;&#xB098;&#xB294; &#xC560;&#xC9D1; &#xAC1C;&#xBBF8;&#xB9C8;&#xB2E4; &#xAC08;&#xAC00;&#xB9AC; &#xCC22;&#xC5B4; &#xB193;&#xB294;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xCD08;&#xAE30; &#xB300;&#xC751; &#xC774;&#xD6C4;, &#xBCD1;&#xC815; &#xAC1C;&#xBBF8;&#xB4E4;&#xC740; &#xBA87; &#xC2DC;&#xAC04; &#xB3D9;&#xC548;&#xC774; &#xC9C0;&#xC5ED;&#xC744; &#xC21C;&#xCC30;&#xD558;&#xBA74;&#xC11C;, &#xC560;&#xC9D1; &#xAC1C;&#xBBF8;&#xB97C; &#xBC1C;&#xACAC;&#xD558;&#xB294; &#xC871;&#xC871; &#xC81C;&#xAC70;&#xD55C;&#xB2E4;. &#xC70C;&#xC2A8;&#xC758; &#xCC45; &#x201C;Journey to the Ants(&#xBC88;&#xC5ED;&#xC11C;: &#xAC1C;&#xBBF8; &#xC138;&#xACC4; &#xC5EC;&#xD589;)&#x201D;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xD575;&#xC2EC;&#xC740; &#xC774;&#xB807;&#xB2E4;:</p>
<p>&#xC774; &#xAC19;&#xC740; &#xC5F4;&#xC815;&#xC758; &#xACB0;&#xACFC;, &#xC560;&#xC9D1; &#xAC1C;&#xBBF8;&#xAC00; &#xC880;&#xCC98;&#xB7FC; &#xAD70;&#xB77D;&#xC744; &#xD615;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC120;&#xBC1C;&#xB300;&#xB97C; &#xD30C;&#xACAC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xAD70;&#xCCB4;&#xC758; &#xB208;&#xC774; &#xBA40;&#xAC8C; &#xB41C;&#xB2E4;&#x2026; &#xBC29;&#xC5B4;&#xAD70;(&#xC6B0;&#xB4DC;&#xB79C;&#xB4DC; &#xAC1C;&#xBBF8;)&#xC758; &#xAE30;&#xBBFC;&#xD55C; &#xBC18;&#xC751;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xAC04;&#xD30C;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC774; &#xC0DD;&#xC874; &#xC804;&#xB7B5;&#xC774; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xC774; &#xC804;&#xB7B5;&#xC774; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xAC78;&#xCCD0; 9,500&#xC885;&#xC774; &#xB118;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xAC1C;&#xBBF8; &#xC885;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC218;&#xBC31; &#xAC00;&#xC9C0; &#xC804;&#xB7B5; &#xC911; &#xD558;&#xB098; &#xC77C; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAD70;&#xB300; &#xAC1C;&#xBBF8;(army ant; &#xD559;&#xBA85; Eciton burchellii)&#xB97C; &#xBCF4;&#xC790;. &#xC774; &#xAC1C;&#xBBF8;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xBA74;&#xC11C; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xD798;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xC811;&#xADFC;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xACE4;&#xCDA9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2EC;&#xC9C0;&#xC5B4; &#xC791;&#xC740; &#xC0C8;&#xB4E4;&#xB3C4; &#xC7A1;&#xC544;&#xBA39;&#xB294;&#xB2E4;. &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xB54C;, &#xAD70;&#xB300; &#xAC1C;&#xBBF8;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xBAB8;&#xC744; &#xC11C;&#xB85C; &#xC5EE;&#xC5B4; [&#xBE44;&#xBC15;(bivouacs)&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xB294;] &#xC784;&#xC2DC; &#xB465;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xB0B4;&#xBD80; &#xC628;&#xB3C4;&#xC640; &#xC2B5;&#xB3C4; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;:</p>
<p> <img src="https://steemitimages.com/DQmS7QLLsMKud2MSsL1aEUYDUzbbYRnco3RpdiK6Z4uy1Af/001.jpeg" alt="001.jpeg"> </p>
<p>&#xD55C;&#xD3B8; &#xC78E;&#xAFBC; &#xAC1C;&#xBBF8;(leafcutter ant; &#xD559;&#xBA85; Atta texana)&#xB294; &#xC9C0;&#xD558;&#xC5D0;&#xC11C; &#xC790;&#xB77C;&#xB294; &#xACF0;&#xD321;&#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC0B4;&#xC544;&#xAC04;&#xB2E4;:  </p>
<p><img src="https://steemitimages.com/DQmcFEn8sukBvjrWJUVQhP5hqZyoe2eZfZuAwWd4Cc7UMZL/002.jpeg" alt="002.jpeg"></p>
<p>&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xBCA0;&#xC9DC;&#xAE30; &#xAC1C;&#xBBF8;(African weaver ant; &#xD559;&#xBA85; Oecophylla smaragdina)&#xB294; &#xC790;&#xAE30; &#xC560;&#xBC8C;&#xB808;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xC2E4;&#xD06C;&#xB85C; &#xB098;&#xBB47;&#xC78E;&#xC744; &#xC5EE;&#xC5B4; &#xB465;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;:  </p>
<p><img src="https://steemitimages.com/DQmdXv7LVH5wdgePDkANHCHMiNXWPKkUnB2x2amDHiL8wm1/003.jpeg" alt="003.jpeg"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xAC1C;&#xBBF8;&#xAC00; &#xC0DD;&#xC874;&#xD574; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574; &#xCC44;&#xD0DD;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2B9;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xB3C4; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xB9CE;&#xC740; &#xC131;&#xACF5; &#xC804;&#xB7B5;&#xC774; &#xC788;&#xC74C;&#xC5D0;&#xB3C4;, &#xBAA8;&#xB4E0; &#xAC1C;&#xBBF8; &#xC885;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB978;&#xB2E4;.</p>
<p>&#x25B6; &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC8FC;&#xB85C; &#xB0C4;&#xC0C8;/&#xB9DB;&#xC744; &#xD1B5;&#xD574; &#xC758;&#xC0AC;&#xC18C;&#xD1B5;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#x25B6; &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC554;&#xCEF7; &#xB178;&#xB3D9; &#xAC1C;&#xBBF8;&#xC640; &#xAD70;&#xCCB4;&#xC758; &#xC5EC;&#xC655;&#xC5D0;&#xAC8C;&#xB9CC; &#xC758;&#xC9C0;&#xD55C;&#xB2E4;(&#xC774;&#xB4E4;&#xC740; &#xB0A0;&#xAC1C;&#xAC00; &#xC788;&#xACE0; &#xC9DD;&#xC9D3;&#xAE30; &#xC2DC;&#xC98C;&#xC5D0;&#xB9CC; &#xC0DD;&#xC874;&#xD558;&#xBBC0;&#xB85C; &#xAC70;&#xC758; &#xBC1C;&#xACAC;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC5C6;&#xB2E4;).</p>
<p>&#x25B6; &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xAD70;&#xCCB4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB178;&#xB3D9; &#xAC1C;&#xBBF8;&#xB97C; &#xD76C;&#xC0DD;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC77C;&#xBD80; &#xAC1C;&#xBBF8; &#xAD70;&#xCCB4;&#xC758; &#xB300;&#xB7B5; 6%&#xAC00; &#xB9E4;&#xC2DC;&#xAC04; &#xBA39;&#xC787;&#xAC10;&#xC73C;&#xB85C; &#xC8FD;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xADDC;&#xCE59;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC1C;&#xBBF8;&#xB294; &#xC790;&#xAE30;&#xB4E4;&#xB9CC;&#xC758; &#xD2B9;&#xC815;&#xD55C; &#xC9C4;&#xD654; &#xC804;&#xB7B5;&#xC774; &#xC788;&#xAC74; &#xC5C6;&#xAC74; &#xC0B4;&#xC544;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xD2B9;&#xC815;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xC5BC;&#xB9C8;&#xB85C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD560;&#xAE4C;?, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC744; &#xD53C;&#xD574;&#xC57C; &#xD560;&#xAE4C;?)&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xD589;&#xB3D9;&#xC0C1;&#xC758; &#xADDC;&#xCE59;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC45;&#xC784;&#xC9C0;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC758; 70-80%&#xAC00; &#xC774;&#xB7F0; &#xBA87; &#xAC00;&#xC9C0; &#xADDC;&#xCE59;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xB098;&#xBA38;&#xC9C0; 20-30%&#xB294; &#xC120;&#xD0DD;&#xD55C; &#xD2B9;&#xC815; &#xC790;&#xC0B0; &#xBC30;&#xBD84; &#xC804;&#xB7B5;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xAC10;&#xD788; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xC774;&#xB807;&#xB2E4;. </p>
<p>1976&#xB144;&#xBD80;&#xD130; 2016&#xB144;&#xAE4C;&#xC9C0; 40&#xB144; &#xB3D9;&#xC548;, &#xB2E4;&#xC591;&#xD55C; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF8; &#xACB0;&#xACFC;, &#xC5F0;&#xD3C9;&#xADE0; &#xC2E4;&#xC9C8; &#xC218;&#xC775;&#xB960;&#xC740; 6% &#xB0B4;&#xC9C0; 9%&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. 6% &#xC218;&#xC775;&#xB960; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; 6&#xAC1C; &#xC790;&#xC0B0;(&#xBBF8;&#xAD6D; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;, &#xBBF8;&#xAD6D; 3&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;, &#xBBF8;&#xAD6D; &#xD68C;&#xC0AC;&#xCC44;, S&amp;P 500, &#xD574;&#xC678; &#xC8FC;&#xC2DD;, REITs)&#xC744; &#xB3D9;&#xC77C; &#xAC00;&#xC911;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC774;&#xBA70;, 9% &#xC218;&#xC775;&#xB960; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; 100% &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;( &#x201C;S &amp; P 500&#x201D;) &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC600;&#xB2E4;. &#xC774; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xB2E4;&#xB978; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBE44;&#xAD50;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;:</p>
<p><img src="https://steemitimages.com/DQmRUoZZfJAUWbr2eksBUThKEiEFReoFjPApsKw9agvEVdK/004.jpeg" alt="004.jpeg"></p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC0AC;&#xC774;&#xC758; &#xCC28;&#xC774;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;. &#x201C;&#xB3D9;&#xC77C; &#xAC00;&#xC911;(Equal Wt)&#x201D; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#x201C;&#xC628;&#xB9AC; &#xC8FC;&#xC2DD;&#x201D; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(50% S&amp;P 500 &#xBC0F; 50% &#xD574;&#xC678; &#xC8FC;&#xC2DD;)&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, &#xC5F0;&#xD3C9;&#xADE0; &#xC57D; 2%&#xC758; &#xC218;&#xC775;&#xB960; &#xCC28;&#xC774;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC624;&#xD574;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC810;&#xC740;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960; 8%&#xC640; &#xC218;&#xC775;&#xB960; 6%&#xAC00; 40&#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC9C0;&#xBA74; &#xCD5C;&#xC885; &#xACA9;&#xCC28;&#xB294; &#xB450; &#xBC30;&#xB85C; &#xBC8C;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBA87; &#xAC00;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB974;&#xAC8C; &#xB418;&#xBA74;, &#xC774; &#xCC28;&#xC774;&#xB97C; &#xC27D;&#xAC8C; &#xBCF4;&#xC0C1;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC88B;&#xC740; &#xADDC;&#xCE59;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>&#x25B6; &#xC800;&#xCD95;&#xD558;&#xB77C;. &#xC800;&#xCD95;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74; &#xC218;&#xC775;&#xB960;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC218;&#xC775;&#xB960;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xB192;&#xC774;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC800;&#xCD95;&#xB960;&#xC744; 5%&#xC5D0;&#xC11C; 10% (&#xB610;&#xB294; 10%&#xC5D0;&#xC11C; 20%)&#xB85C; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC27D;&#xB2E4;. 5&#xB9CC; &#xB2EC;&#xB7EC; &#xC5F0;&#xBD09;&#xC5D0;&#xC11C; 10%&#xB97C; &#xC800;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC774;&#xB97C; 20%&#xB85C; &#xB298;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 5,000&#xB2EC;&#xB7EC;&#xB97C; &#xB354; &#xC800;&#xCD95;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; 6%&#xC5D0;&#xC11C; 8%&#xB85C; &#xB298;&#xB9AC;&#xAC70;&#xB098;, &#xC800;&#xCD95;&#xB960;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xC790;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xBBF8;&#xB9AC; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xD6C4;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC644;&#xC804;&#xD788; &#xC870;&#xC808;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC790;&#xAE30; &#xACB0;&#xC815;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. </p>
<p>&#x25B6; &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294;&#xC9C0; &#xC54C;&#xB77C;. &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xD589;&#xB3D9;&#xC744; &#xC774;&#xD574;&#xD55C;&#xB2E4;&#xBA74;, &#xC218;&#xC775;&#xB960;&#xC744; &#xC870;&#xAE08; &#xB354; &#xB192;&#xC774;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC5D0; &#xB354; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD6CC;&#xB96D;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xC628; &#xACB0;&#xACFC;&#xB97C; &#xC5C6;&#xC560; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD55C; &#xBC88;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xACB0;&#xC815;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xC218;&#xC775;&#xB960;&#xC744; 2% &#xB354; &#xC62C;&#xB9B0;&#xB2E4;&#xACE0; &#xD574;&#xACE0; &#xC544;&#xBB34; &#xC18C;&#xC6A9;&#xC774; &#xC5C6;&#xB2E4;. &#xD55C; &#xBC88;&#xC5D0; &#xC0AC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x25B6; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB77C;. &#xBBF8;&#xB798;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xBBF8;&#xB798; &#xBE44;&#xC6A9;&#xC740; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xACC4;&#xC18D; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. </p>
<p>&#x25B6; &#xBD84;&#xC0B0; &#xD22C;&#xC790; &#xD558;&#xB77C;. &#xC624;&#xD574;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xD070; &#xBD80;&#xB97C; &#xC77C;&#xAD70; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC9D1;&#xC911; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xC77C;&#xAD9C;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xBC29;&#xC2DD;&#xC740; &#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xAC00;&#xAC00; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960; &#xAC1C;&#xC120;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xB354;&#xB77C;&#xB3C4;, &#xC704;&#xD5D8;&#xC744; &#xB2E4;&#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, (&#xC989;, &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC904;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB294;) &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xAE30;&#xC5B5;&#xD574;&#xB458; &#xC810;&#xC740; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC77C;&#xBD80; &#xC790;&#xC0B0; &#xAD70;&#xC758; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC10;&#xB0B4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC62C;&#xBC14;&#xB978; &#xD22C;&#xC790; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB974;&#xAC8C; &#xB418;&#xBA74; &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC0B0; &#xBC30;&#xBD84; &#xC804;&#xB7B5;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC218;&#xC775;&#xB960; &#xCC28;&#xC774;&#xB97C; &#xC904;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD575;&#xC2EC;&#xC774;&#xB2E4;. </p>
<p>&#xADDC;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;</p>
<p>&#xAC1C;&#xBBF8;&#xC758; &#xAC00;&#xC7A5; &#xB180;&#xB77C;&#xC6B4; &#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xADDC;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC1C;&#xBBF8;&#xB294; &#xC62C;&#xB808;&#xC0B0;&#xC758; &#xB0C4;&#xC0C8;&#xB85C; &#xC8FD;&#xC740; &#xAC1C;&#xBBF8;&#xB97C; &#xD655;&#xC778;&#xD55C;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xAC10;&#xC751;&#xB3C4;&#xB294; &#xC544;&#xC8FC; &#xC815;&#xD655;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0B4;&#xC544;&#xC788;&#xB294; &#xAC1C;&#xBBF8;&#xC5D0; &#xC62C;&#xB808;&#xC0B0;&#xC744; &#xCF54;&#xD305;&#xD574; &#xAC1C;&#xBBF8; &#xAD70;&#xCCB4;&#xC5D0; &#xC9D1;&#xC5B4;&#xB123;&#xC5B4;&#xB3C4;, &#xB2E4;&#xB978; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xBC16;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB0B8;&#xB2E4;. &#xC8FD;&#xC740; &#xAC1C;&#xBBF8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xADDC;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xB108;&#xBB34; &#xC5C4;&#xACA9;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xAC70;&#xB098; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAC1C;&#xBBF8;&#xB4E4;&#xC740; &#xC774; &#xADDC;&#xCE59;&#xC744; &#xD1B5;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC54C;&#xB9DE;&#xC740; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xACE0;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xB180;&#xB77C;&#xC6B4; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD53C;&#xB378;&#xB9AC;&#xD2F0;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB0B8; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xACE0; &#xC788;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC744; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xC788;&#xAC8C; &#xB418;&#xBA74;, &#xCC98;&#xC74C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC88B;&#xC544;&#xD558;&#xACE0;, &#xACE0;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC62C;&#xBC14;&#xB978; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB978;&#xB2E4;&#xBA74;, &#xC2B9;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xAC1C;&#xBBF8; &#xC0DD;&#xBB3C;&#xD559;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xB9CE;&#xC774; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xC70C;&#xC2A8;&#xC758; &#xCC45; &#x201C;Journey to the Ants(&#xBC88;&#xC5ED;&#xC11C;: &#xAC1C;&#xBBF8; &#xC138;&#xACC4; &#xC5EC;&#xD589;)&#x201D;&#xC744; &#xC801;&#xADF9; &#xCD94;&#xCC9C;&#xD55C;&#xB2E4;. &#xC544;&#xC8FC; &#xB180;&#xB77C;&#xC6B4; &#xC0AC;&#xC9C4;&#xB4E4;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xB3C5;&#xC11C; &#xC5EC;&#xD589;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Of Dollars and Data, &#x201C;There Are Many Ways to Win&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3ssj2o" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2018-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2018년 암호화폐 시가총액 2조 달러 전망 - 노보그라츠</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3jq9uy/">
                <span class="level-item">영원히 사라진 비트코인은 얼마나 될까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

