
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>어느 나라가 경제적 자유도가 가장 높을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPKrd5ZxReSQfGEncQscZLqxyPrE4nLCDppTwarAJvFcV/002.jpg" alt="어느 나라가 경제적 자유도가 가장 높을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-13T03:03:30.000Z">2017-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2039 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                어느 나라가 경제적 자유도가 가장 높을까?
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xD5E4;&#xB9AC;&#xD2F0;&#xC9C0; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C;&#xB294; &#xAD6D;&#xAC00;&#xBCC4; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4; &#xC21C;&#xC704;&#xB97C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xC21C;&#xC704;&#xB294; &#xAD6D;&#xAC00;&#xBCC4;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294; &#xBC95;&#xB960; &#xC81C;&#xC815;&#xC73C;&#xB85C;, &#xC138;&#xAE08;&#xC744; &#xB0AE;&#xCD94;&#xACE0;, &#xAC1C;&#xBC29;&#xC801; &#xBB34;&#xC5ED; &#xC815;&#xCC45;&#xC744; &#xC2DC;&#xD589;&#xD558;&#xBA70;, &#xCC3D;&#xC5C5; &#xC7A5;&#xBCBD; &#xB0AE;&#xCD94;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xC9C0;&#xB3C4;&#xB294; &#xD5E4;&#xB9AC;&#xD2F0;&#xC9C0;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAD6D;&#xAC00;(&#xB179;&#xC0C9;)&#xBD80;&#xD130; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xAD6D;&#xAC00;(&#xC9C4;&#xD55C; &#xBE68;&#xAC15;)&#xAE4C;&#xC9C0;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC0B4;&#xAE30; &#xC88B;&#xC740;(&#xC0B4;&#xAE30; &#xB098;&#xC05C;) &#xAD6D;&#xAC00;&#xB97C; &#xC190;&#xC27D;&#xAC8C; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPKrd5ZxReSQfGEncQscZLqxyPrE4nLCDppTwarAJvFcV/002.jpg" alt="002.jpg"></p>
<p>&#xC774; &#xC9C0;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xC640; &#xC5B5;&#xC555; &#xC218;&#xC900;&#xC774; &#xC9C0;&#xC5ED;&#xBCC4;&#xB85C; &#xB69C;&#xB837;&#xC774; &#xB4DC;&#xB7EC;&#xB09C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xCE90;&#xB098;&#xB2E4;, &#xBD81;&#xC720;&#xB7FD;&#xACFC; &#xBC1C;&#xD2B8;&#xD574; &#xC5F0;&#xC548; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xAD6D;&#xAC00;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xB2E4;&#xB9CC; &#xBC1C;&#xD2B8;&#xD574; &#xC5F0;&#xC548; &#xAD6D;&#xAC00; &#xC911; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xB7EC;&#xC2DC;&#xC544;&#xB9CC;&#xC774; &#xC5EC;&#xAE30;&#xC5D0; &#xC18D;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD0DC;&#xD3C9;&#xC591; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xD638;&#xC8FC;&#xC640; &#xB274;&#xC9C8;&#xB79C;&#xB4DC;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC77C;&#xBD80; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4; &#xB192;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xBC18;&#xBA74; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;, &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xBC0F; &#xC544;&#xC2DC;&#xC544;(&#xC801;&#xC5B4;&#xB3C4; &#xB300;&#xB959; &#xC790;&#xCCB4;)&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xB294; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>1&#xC778;&#xB2F9; &#xD3C9;&#xADE0; GDP&#xC640; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC628;&#xB2E4;. GDP(Gross Domestic Product)&#xB294; &#xD55C; &#xACBD;&#xC81C; &#xB0B4;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xC0C1;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xCD1D; &#xAC00;&#xCE58;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xCC99;&#xB3C4;&#xB77C; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>1&#xC778;&#xB2F9; GDP&#xAC00; &#xD3C9;&#xADE0; &#xC18C;&#xB4DD;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD55C;&#xB208;&#xC5D0; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5EC;&#xAE30;&#xC11C;&#xB294; IMF&#xC758; GDP &#xC218;&#xCE58;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;, &#xC9C0;&#xB3C4;&#xC0C1; &#xAC01; &#xAD6D;&#xAC00;&#xC758; &#xD06C;&#xAE30;&#xB97C; &#xBCC0;&#xACBD;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xD06C;&#xAE30;&#xAC00; &#xD074;&#xC218;&#xB85D; 1&#xC778;&#xB2F9; GDP&#xAC00; &#xB192;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC218;&#xCE58;&#xB97C; &#xC774;&#xB7F0; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xBCC0;&#xACBD;&#xD574;&#xC11C; &#xBCF4;&#xBA74; &#xB180;&#xB77C;&#xC6B4; &#xD1B5;&#xCC30;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmcNVDmSojQMvu7vMfrxaFdHB28kWpyXtFujUU5PxpY9k5/image.png" alt=""></p>
<p>&#xC6B0;&#xC120;, &#xBBF8;&#xAD6D;&#xC740; 1&#xC778;&#xB2F9; GDP&#xAC00; 59,609&#xB2EC;&#xB7EC;&#xB85C; &#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xAD6D;&#xAC00;&#xC774;&#xBA70;, &#xCE90;&#xB098;&#xB2E4;(43,611&#xB2EC;&#xB7EC;)&#xAC00; &#xADF8;&#xB2E4;&#xC74C;&#xC774;&#xB2E4;. &#xADF8; &#xBC16;&#xC758; &#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xB294; &#xBCF4;&#xD1B5; &#xC774;&#xD558;&#xC774;&#xBA70;, &#xC2E4;&#xC81C; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xBD80;&#xC720;&#xD55C; &#xB098;&#xB77C;&#xB294; &#xBC14;&#xD558;&#xB9C8;(24,631&#xB2EC;&#xB7EC;)&#xC774;&#xBA70;, &#xB2E4;&#xC74C;&#xC774; &#xBC14;&#xBCA0;&#xC774;&#xB3C4;&#xC2A4;(16,938&#xB2EC;&#xB7EC;) &#xC21C;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xACBD;&#xC6B0;, 1&#xC778;&#xB2F9; GDP&#xAC00; 8,000&#xB2EC;&#xB7EC;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xBA55;&#xC2DC;&#xCF54; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB5A4;&#xC9C0; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmREzSyP9vVHcVpvuWjSUJX6zQFrV612uRGBNdrugs2rq9/image.png" alt=""></p>
<p>&#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xBA74; &#xB2E4;&#xB978; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xCD94;&#xC138;&#xAC00; &#xB4DC;&#xB7EC;&#xB09C;&#xB2E4;. &#xCE60;&#xB808;&#xB294; &#xD5E4;&#xB9AC;&#xD2F0;&#xC9C0; &#xD3C9;&#xAC00;&#xB85C; 76.5&#xC810;&#xC744; &#xBC1B;&#xC544; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xAD6D;&#xAC00;&#xC9C0;&#xB9CC;, 1&#xC778;&#xB2F9; GDP&#xB294; 13,663&#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB8E8;&#xACFC;&#xC774;(16,639&#xB2EC;&#xB7EC;)&#xC640; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;(14,267 &#xB2EC;&#xB7EC;) &#xB450; &#xAD6D;&#xAC00;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xAC00; &#xBE44;&#xAD50;&#xC801; &#xB0AE;&#xC9C0;&#xB9CC;, &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xC720;&#xD558;&#xB2E4;. &#xC774;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xC640; &#xBD80;&#xC720;&#xD55C; &#xACBD;&#xC81C;&#xAC00; &#xC9C1;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xC11C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmc38E3LgX9sSBrgoeJozMBHsz1gK6AYLobdvdtGpxNQL2/image.png" alt=""></p>
<p>&#xB300;&#xC11C;&#xC591;&#xC744; &#xAC74;&#xB108; &#xC720;&#xB7FD;&#xC73C;&#xB85C; &#xAC00;&#xBCF4;&#xBA74;, &#xC77C;&#xBD80; &#xBD80;&#xC720;&#xD55C; &#xC120;&#xC9C4;&#xAD6D;&#xC774; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xB3C4; &#xB192;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB8E9;&#xC148;&#xBD80;&#xB974;&#xD06C;(101,715&#xB2EC;&#xB7EC;)&#xB294; GDP &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD0C0;&#xC758; &#xCD94;&#xC885;&#xC744; &#xBD88;&#xD5C8;&#xD558;&#xBA70;, &#xC2A4;&#xC704;&#xC2A4;(78,245&#xB2EC;&#xB7EC;)&#xC640; &#xB178;&#xB974;&#xC6E8;&#xC774;(73,450&#xB2EC;&#xB7EC;)&#xAC00; &#xB4A4;&#xB97C; &#xC787;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xB7FD; &#xC804;&#xC5ED;&#xC774; &#xB2E4; &#xC774;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC911;&#xD574; &#xC5F0;&#xC548;&#xC758; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xB294; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xC774;&#xBA70;, &#xBC1C;&#xCE78;&#xBC18;&#xB3C4;&#xB97C; &#xB530;&#xB978; &#xB3D9;&#xC720;&#xB7FD; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; GDP&#xB294; &#xBE44;&#xAD50;&#xC801; &#xB0AE;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xC2A4;&#xB294; &#xCD5C;&#xADFC; &#xCC44;&#xBB34; &#xAD6C;&#xC870;&#xC870;&#xC815; &#xC18C;&#xC2DD;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xC774; &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;. 1&#xC778;&#xB2F9; GDP&#xAC00; 17,806&#xB2EC;&#xB7EC;&#xB85C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC218;&#xC900;&#xC740; &#xBD84;&#xBA85; &#xC544;&#xC9C0;&#xB9CC;, &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xACFC; &#xAC70;&#xC758; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xADF8;&#xB9AC;&#xC2A4; &#xACBD;&#xC81C;&#xAC00; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xAE38;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xD76C;&#xB9DD;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmcvFsnJQoKd5iWzNNpj4B45SuypkXz3T6cePT89mkLEsj/image.png" alt=""></p>
<p>&#xC774; &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C; &#xC544;&#xC2DC;&#xC544;&#xB294; &#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xAE4C;&#xC9C0; &#xBED7;&#xC5B4;&#xC788;&#xB294; &#xB300;&#xB959;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD55C;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xC640; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xB2E4;&#xC591;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xD64D;&#xCF69; (44,752&#xB2EC;&#xB7EC;)&#xACFC; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;(51,431&#xB2EC;&#xB7EC;)&#xAC00; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xC640; 1&#xC778;&#xB2F9; GDP&#xAC00; &#xBAA8;&#xB450; &#xB192;&#xC740; &#xAD6D;&#xAC00;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xAC08; &#xC810;&#xC740;, &#xC774; &#xB450; &#xAD6D;&#xAC00;&#xC758; &#xD604;&#xC7AC; &#xC815;&#xBD80; &#xBC0F; &#xBC95;&#xB960; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC601;&#xAD6D; &#xC2DD;&#xBBFC;&#xC9C0; &#xC0C1;&#xD0DC;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xC720;&#xC0B0;&#xC744; &#xACC4;&#xC2B9;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE74;&#xC624;&#xB294; &#xB3C4;&#xBC15; &#xC0B0;&#xC5C5;&#xC758; &#xD638;&#xD669;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;(68,401&#xB2EC;&#xB7EC;) &#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xAD6D;&#xAC00;&#xB2E4;. &#xD55C;&#xD3B8; &#xCE74;&#xD0C0;&#xB974;(64,447&#xB2EC;&#xB7EC;)&#xC640; &#xC544;&#xB78D; &#xC5D0;&#xBBF8;&#xB9AC;&#xD2B8;(40,162&#xB2EC;&#xB7EC;)&#xB294; &#xC624;&#xC77C; &#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xB3D9; &#xC804;&#xC5ED;&#xC758; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC544;&#xC9C1; &#x200B;&#x200B;&#xACBD;&#xC81C;&#xC801; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0; &#xB4E4;&#xAE30;&#xAE4C;&#xC9C0; &#xAC08; &#xAE38;&#xC774; &#xBA40;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmce32PmDWoSwEQ6YHfD4q9D7t7xX2wPiSCtnL7t38rJoT/image.png" alt=""></p>
<p>&#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xB2E4;. &#xC774; &#xC9C0;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;&#xAC00; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xAC00; &#xB0AE;&#xACE0;, &#xACBD;&#xC81C;&#xB825;&#xB3C4; &#xBBF8;&#xBBF8;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC989;&#xC2DC; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C; &#xC138;&#xC774;&#xC178;&#xC774; 1&#xC778;&#xB2F9; GDP 15,578&#xB2EC;&#xB7EC;&#xB85C; &#xADDC;&#xBAA8; &#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xACBD;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4; (&#xC2E4;&#xC81C;&#xB85C; &#xC778;&#xB3C4;&#xC591;&#xC758; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC788;&#xB2E4;). </p>
<p>&#xC801;&#xB3C4; &#xAE30;&#xB2C8;(13,867 &#xB2EC;&#xB7EC;)&#xB294; &#xB300;&#xB959;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD558;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xB294; 45.0&#xC810;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xB0AE;&#xB2E4;. &#xBAA8;&#xB9AC;&#xC154;&#xC2A4;(9,619&#xB2EC;&#xB7EC;)&#xC640; &#xBCF4;&#xCE20;&#xC640;&#xB098;(7,141&#xB2EC;&#xB7EC;)&#xB294; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC5D0; &#xBE44;&#xAD50;&#xD574; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD615;&#xD3B8;&#xC5C6;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmag4wQ2JTpRCMnWhqF2cGoRiW2Hd6a1NV1QdgVotQnCEH/image.png" alt=""></p>
<p>&#xC774;&#xBC88; &#xC5EC;&#xD589;&#xC758; &#xCD5C;&#xC885; &#xBAA9;&#xC801;&#xC9C0; &#xC624;&#xC138;&#xC544;&#xB2C8;&#xC544;&#xAC00; &#xB0A8;&#xC558;&#xB2E4;. &#xC5EC;&#xAE30;&#xB294; &#xD638;&#xC8FC;&#xC640; &#xB274;&#xC9C8;&#xB79C;&#xB4DC; &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xD06C;&#xAC8C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB2E4;. &#xD638;&#xC8FC;&#xAC00; 1&#xC778;&#xB2F9; GDP 55,215&#xB2EC;&#xB7EC;&#xB85C; &#xB274;&#xC9C8;&#xB79C;&#xB4DC;&#xBCF4;&#xB2E4; &#xC57D; 14,000&#xB2EC;&#xB7EC; &#xC815;&#xB3C4; &#xB354; &#xB192;&#xC740; &#xACBD;&#xC81C;&#xB825;&#xC744; &#xC790;&#xB791;&#xD55C;&#xB2E4;. </p>
<p>&#xC774; &#xC9C0;&#xC5ED;&#xB9CC;&#xD07C; &#xACBD;&#xC81C;&#xB825;&#xACFC; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xAC00; &#xBE44;&#xB840;&#xD558;&#xB294; &#xC9C0;&#xC5ED;&#xB3C4; &#xC5C6;&#xB2E4;. &#xAD70;&#xB3C4; &#xAD6D;&#xAC00; &#xC911; &#xD53C;&#xC9C0;&#xAC00; 1&#xC778;&#xB2F9; GDP 5,000&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAD6D;&#xAC00;&#xB85C;, &#xD5E4;&#xB9AC;&#xD2F0;&#xC9C0; &#xC810;&#xC218;&#xB294; 63.4&#xC810;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC880; &#xB354; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC0C1;&#xC704; 10&#xB300; &#xAD6D;&#xAC00;&#xB97C; GDP&#xC640; &#xB300;&#xBE44;&#xD574; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<ol>
<li><p>&#xD64D;&#xCF69;: 89.8&#xC810;, 44,751&#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC2F1;&#xAC00;&#xD3EC;&#xB974;: 88.6&#xC810;, 51,431&#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xB274;&#xC9C8;&#xB79C;&#xB4DC;: 83.7&#xC810;, 41,107&#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC2A4;&#xC704;&#xC2A4;: 81.5&#xC810;, 78,245&#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xD638;&#xC8FC;: 81.0&#xC810;, 55,215&#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC5D0;&#xC2A4;&#xD1A0;&#xB2C8;&#xC544;: 79.1&#xC810;, 17,891&#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xCE90;&#xB098;&#xB2E4;: 78.5&#xC810;, 43,611&#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC544;&#xB78D; &#xC5D0;&#xBBF8;&#xB9AC;&#xD2B8;: 76.9&#xC810;, 40,162&#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC544;&#xC77C;&#xB79C;&#xB4DC; : 76.7&#xC810;, 62,085&#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xCE60;&#xB808;: 76.5&#xC810;, 13,663&#xB2EC;&#xB7EC;</p>
</li>
</ol>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC5D0;&#xC2A4;&#xD1A0;&#xB2C8;&#xC544;&#xC640; &#xCE60;&#xB808;&#xB294; &#xBAA8;&#xB450; &#xC0C1;&#xC704; 10&#xC704;&#xAD8C;&#xC5D0; &#xB4E4;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB9AC; &#xC798; &#xC0AC;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xD5E4;&#xB9AC;&#xD2F0;&#xC9C0; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C; &#xCE21;&#xC815;&#xD55C; &#xAD6D;&#xAC00;&#xBCC4; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xB294; &#xC624;&#xC9C1; &#xACBD;&#xC81C; &#xBC1C;&#xC804; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC77C;&#xBD80; &#xC774;&#xC57C;&#xAE30;&#xB9CC; &#xB4E4;&#xB824;&#xC900;&#xB2E4;. &#xB610;&#xD55C; (&#xC544;&#xB78D; &#xC5D0;&#xBBF8;&#xB9AC;&#xD2B8;) &#xAC19;&#xC740; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xD589;&#xC6B4; &#xB610;&#xB294; (&#xD64D;&#xCF69;&#xACFC; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;) &#xAC19;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xC720;&#xC0B0;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xBC1C;&#xC804;&#xC774; &#xCD09;&#xC9C4;&#xB41C; &#xAD6D;&#xAC00;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: How Much, &#x201C;These Maps Show How Economic Freedom Around The World Enriches/Impoverishes People&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2xnzke" target="_blank" rel="noopener">&#x2018;&#xC5B4;&#xB290; &#xB098;&#xB77C;&#xAC00; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/36fmgh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자에서 첫 끗발은 뭐다?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3rb6vc/">
                <span class="level-item">비트코인의 변동성을 길들일 수 있는 방법 - 비트코인 옵션</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

