
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스위트하츠 캔디의 기원, 약사가 우연찮게 캔디 회사를 차린 이야기 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRfxZ1LU2ta9F3PNh3sWfta68bG6HG6tMrowVDDkkYKCa/image.png" alt="스위트하츠 캔디의 기원, 약사가 우연찮게 캔디 회사를 차린 이야기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-06T05:23:06.000Z">2019-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1519 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스위트하츠 캔디의 기원, 약사가 우연찮게 캔디 회사를 차린 이야기
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmRfxZ1LU2ta9F3PNh3sWfta68bG6HG6tMrowVDDkkYKCa/image.png" alt=""><br></center><br>#<br>&#xC774;&#xC57C;&#xAE30;&#xB294; 1840&#xB144;&#xB300; &#xBCF4;&#xC2A4;&#xD134;&#xC758; &#xD55C; &#xC57D;&#xAD6D;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC720;&#xBA85;&#xD55C; &#xCE94;&#xB514;&#xAC00; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC62C;&#xB9AC;&#xBC84; &#xCCB4;&#xC774;&#xC2A4;&#xAC00; &#xC774; &#xCE94;&#xB514;&#xB97C; &#xB9CC;&#xB4E4; &#xB54C;&#xB9CC; &#xD574;&#xB3C4; &#xC544;&#xC8FC; &#xC0DD;&#xC18C;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xAE30; &#xC57D;&#xAD6D;&#xC744; &#xB85C;&#xC820;&#xC9C0; &#xD68C;&#xC0AC;&#xB85C; &#xD0A4;&#xC6B8; &#xAFC8;&#xC744; &#xAFB8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB85C;&#xC820;&#xC9C0;(lozenge)&#xB294; &#xC57D;&#xBB3C;&#xC774;&#xB098; &#xD65C;&#xC131; &#xC131;&#xBD84;&#xC744; &#xCE94;&#xB514;&#xC640; &#xD63C;&#xD569;&#xD574; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xAC83;&#xC73C;&#xB85C;, &#xB2F9;&#xC2DC;&#xB85C;&#xC11C;&#xB294; &#xC0C8;&#xB86D;&#xACE0; &#xC138;&#xB828;&#xB41C; &#xD22C;&#xC57D; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC57D;&#xC774; &#xB85C;&#xC820;&#xC9C0;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0;, &#xC544;&#xD508; &#xC190;&#xB2D8;&#xB4E4;&#xC774; &#xC57D;&#xAD6D;&#xC5D0; &#xB4E4;&#xB7EC; &#xC774; &#xB85C;&#xC820;&#xC9C0;&#xB97C; &#xC990;&#xACA8; &#xC0AC;&#xAC00;&#xACE4; &#xD588;&#xB2E4;.<p></p>
<p>&#xB2F9;&#xC2DC; &#xB85C;&#xC820;&#xC9C0;&#xB97C; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xACF5;&#xC815;&#xC740; &#xC0AC;&#xB78C; &#xC190;&#xC774; &#xB9CE;&#xC774; &#xAC00;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCCB4;&#xC774;&#xC2A4;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xAFC8;&#xC744; &#xAFB8;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xCCB4;&#xC774;&#xC2A4;&#xAC00; &#xBA87; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xB9C9;&#xC790;&#xC0AC;&#xBC1C;&#xC5D0; &#xAC00;&#xB8E8;&#xC640; &#xBB3C;&#xC744; &#xB123;&#xACE0; &#xB9C9;&#xC790;&#xB85C; &#xBC18;&#xC8FD;&#xC744; &#xB9CC;&#xB4E0; &#xB2E4;&#xC74C;, &#xBC18;&#xC8FD;&#xC744; &#xC587;&#xAC8C; &#xD3B4;&#xC11C; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591; &#xD2C0;&#xB85C; &#xCC0D;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC5D0; &#xBD88;&#xACE0; &#xC788;&#xB358; &#xC0B0;&#xC5C5;&#xD654;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xBC18;&#xC8FD;&#xC744; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xAE30;&#xACC4;&#xB97C; &#xBC1C;&#xBA85;&#xD588;&#xB2E4;. &#xBC18;&#xC8FD;&#xC740; &#xB450; &#xAC1C;&#xC758; &#xB864;&#xB7EC; &#xC0AC;&#xC774;&#xB97C; &#xD1B5;&#xACFC;&#xD574; &#xC587;&#xAC8C; &#xD3B4;&#xC84C;&#xACE0;, &#xC704;&#xC5D0;&#xC11C; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591;&#xC774; &#xBC15;&#xD78C; &#xC2A4;&#xD0EC;&#xD504;&#xAC00; &#xB0B4;&#xB824;&#xC640; &#xB85C;&#xC820;&#xC9C0;&#xB97C; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xCCB4;&#xC774;&#xC2A4;&#xB294; &#xC57D;&#xAD6D;&#xC744; &#xADF8;&#xB9CC;&#xB458; &#xC0DD;&#xAC01;&#xC740; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC758;&#xB3C4;&#xCE58; &#xC54A;&#xAC8C; &#xCD5C;&#xCD08;&#xC758; &#xCE94;&#xB514; &#xC81C;&#xC870; &#xAE30;&#xACC4;&#xB97C; &#xBC1C;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xCCB4;&#xC774;&#xC2A4;&#xAC00; &#xC57D;&#xAD6D;&#xC744; &#xADF8;&#xB9CC;&#xB454; &#xB54C;&#xB294; &#xBA87; &#xB144; &#xD6C4;&#xC778; 1866&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xD615; &#xB2E4;&#xB2C8;&#xC5D8;&#xC774; &#xC2DD;&#xC6A9; &#xC5FC;&#xB8CC;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xB85C;&#xC820;&#xC9C0; &#xC704;&#xC5D0; &#xAE00;&#xC528;&#xB97C; &#xCC0D;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xACC4;&#xB97C; &#xB9C9; &#xC644;&#xC131;&#xD588;&#xC744; &#xB54C;&#xC600;&#xB2E4;. &#xD615;&#xC81C;&#xB294; &#xD568;&#xAED8; &#x201C;&#xCCB4;&#xC774;&#xC2A4; &#xC564;&#xB4DC; &#xCEF4;&#xD37C;&#xB2C8;(Chase and Company)&#x201D;&#xB77C;&#xB294; &#xCE94;&#xB514; &#xD68C;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xAE30; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774; &#xCE74;&#xB4DC;&#xAC00; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD615;&#xC81C;&#xB294; &#xC774; &#xC720;&#xD589;&#xC5D0; &#xD798;&#xC785;&#xC5B4;, &#x201C;&#xACA8;&#xC6B8;&#xC5D0; &#xACB0;&#xD63C;&#xD55C; &#xAC74; &#xC88B;&#xC740; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xC5B4;&#x201D;&#xB77C;&#xB358;&#xAC00;, &#x201C;&#xB098;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xAE30;&#xB2E4;&#xB9AC;&#xAC8C; &#xD560;&#xB798;?&#x201D;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xB97C; &#xCC0D;&#xC740; &#xCE94;&#xB514;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xCE94;&#xB514;&#xAC00; &#xD6E8;&#xC52C; &#xCEF8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB7F0; &#xAE34; &#xBB38;&#xAD6C;&#xB97C; &#xCC0D;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;1901&#xB144; &#xD615;&#xC81C;&#xB294; &#xBCF4;&#xC2A4;&#xD134;&#xC758; &#xCE94;&#xB514; &#xD68C;&#xC0AC; &#xB450; &#xACF3;&#xACFC; &#xD569;&#xBCD1;&#xD574;, &#x201C;&#xB274;&#xC789;&#xAE00;&#xB79C;&#xB4DC; &#xC81C;&#xACFC; &#xD68C;&#xC0AC;(New England Confectionary Company)&#x201D;&#xB97C; &#xC138;&#xC6E0;&#xACE0;, &#xC0AC;&#xBA85;&#xC740; &#xC9E7;&#xAC8C; &#xB124;&#xCF54;(Necco)&#xB85C; &#xD588;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xB85C;&#xC820;&#xC9C0;&#xB97C; &#xC624;&#xB298;&#xB0A0; &#xC775;&#xC219;&#xD55C; &#xD30C;&#xC2A4;&#xD154;&#xD1A4; &#xD558;&#xD2B8; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB124;&#xCF54;&#xC758; &#xD558;&#xD2B8; &#xCE94;&#xB514;&#xB294; &#xC0BD;&#xC785;&#xD558;&#xB294; &#xBB38;&#xAD6C;&#xB97C; &#xAC70;&#xC758; &#xB9E4;&#xB144; &#xBC14;&#xAFB8;&#xBA74;&#xC11C; &#xAFB8;&#xC900;&#xD788; &#xB3C5;&#xD2B9;&#xD568;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. &#xD558;&#xD2B8; &#xCE94;&#xB514; &#xC0C1;&#xC790;&#xB97C; &#xC5F4;&#xC5C8;&#xC744; &#xB54C;, &#x201C;&#xB0B4;&#xAC8C; &#xC5F0;&#xB77D;&#xD574; &#xC918;(fax me &#xB610;&#xB294; page me)&#x201D;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xBCF4;&#xC600;&#xC744; &#xB54C; &#xC120;&#xBB3C; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC758; &#xAE30;&#xBD84;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;. &#x201C;&#xADC0;&#xC694;&#xBBF8;(sweet pea)&#x201D;&#xB098; &#x201C;&#xACB0;&#xD63C;&#xD574;&#xC918;(be mine)&#x201D; &#xAC19;&#xC740; &#xBB38;&#xAD6C;&#xB294; &#xACC4;&#xC18D; &#xC0AC;&#xC6A9;&#xD588;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xB9E4;&#xB144; &#xC0C8;&#xB85C;&#xC6B4; &#xBB38;&#xAD6C;&#xB97C; &#xCD94;&#xAC00;&#xD588;&#xB2E4;. &#xBBFF;&#xAC70;&#xB098; &#xB9D0;&#xAC70;&#xB098;&#xC9C0;&#xB9CC;, &#xD2B8;&#xC640;&#xC77C;&#xB77C;&#xC787; &#xCC45;&#xC774; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC;&#xAC00; &#xB418;&#xC790;, &#x201C;&#xB098;&#xB97C; &#xBB3C;&#xC5B4;&#xC918;(Bite me)&#x201D;, &#x201C;&#xC601;&#xC0DD;&#xC744;(Live forever)&#x201D;, &#x201C;&#xC0AC;&#xB791;&#xD574; EC(I love EC)&#x201D; &#xAC19;&#xC740; &#xCC45; &#xC18D; &#xB300;&#xD654;&#xB97C; &#xB2F4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB098;&#xCF54;&#xB294; &#xC774; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20; &#xCE94;&#xB514; &#xC678;&#xC5D0;&#xB3C4;, &#xB124;&#xCF54; &#xC6E8;&#xC774;&#xD37C;, &#xBA54;&#xB9AC; &#xC81C;&#xC778; &#xCE94;&#xB514; &#xBC0F; &#xC2A4;&#xCE74;&#xC774; &#xBC14; &#xAC19;&#xC740; &#xC720;&#xBA85;&#xD55C; &#xCE94;&#xB514;&#xB3C4; &#xC0DD;&#xC0B0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xD55C;&#xB54C; &#xC774;&#xB807;&#xAC8C; &#xC720;&#xBA85;&#xD588;&#xB358; &#xCE94;&#xB514; &#xD68C;&#xC0AC; &#xB124;&#xCF54;&#xAC00; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC7AC;&#xC815;&#xB09C;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;. &#xC81C;&#xD488; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC740; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xD558;&#xD2B8; &#xCE94;&#xB514;&#xC5D0; &#xC801;&#xD78C; &#xBB38;&#xAD6C;&#xB294; 2&#xC6D4;&#xC5D0;&#xB9CC; &#xBC18;&#xC9DD; &#xC778;&#xAE30;&#xB97C; &#xB04C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. 2018&#xB144; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xACB0;&#xAD6D; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xACE0;, &#xD30C;&#xC2A4;&#xD154;&#xD1A4; &#xC0C9;&#xAE54;&#xC5D0; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xC801;&#xD78C; &#xCE94;&#xB514;&#xAC00; &#xC0AC;&#xB77C;&#xC9C8; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB2E4;&#xD589;&#xC774;&#xAC8C;&#xB3C4; 4&#xAC1C;&#xC6D4; &#xD6C4; &#xC2A4;&#xD33D;&#xAE00;&#xB7EC; &#xCE94;&#xB514; &#xCEF4;&#xD37C;&#xB2C8;&#xAC00; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20;&#xC640; &#xB124;&#xCF54; &#xC6E8;&#xC774;&#xD37C; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xC778;&#xC218;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC2A4;&#xD33D;&#xAE00;&#xB7EC;&#xB294; &#xB364; &#xB364;&#xC2A4;(Dum Dums)&#xC640; &#xC2DC;&#xD050;&#xB7EC;&#xC2A4; &#xD53C;&#xB108;&#xCE20;(Circus Peanuts) &#xAC19;&#xC740; &#xACFC;&#xC790; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6C0; &#xC810;&#xC740;, &#xC778;&#xC218; &#xAE30;&#xAC04;&#xC774; &#xB2A6;&#xC5B4;&#xC9C4; &#xAD00;&#xACC4;&#xB85C; &#xC2A4;&#xD33D;&#xAE00;&#xB7EC;&#xAC00; 2019&#xB144; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774; &#xC6A9; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20; &#xCE94;&#xB514;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xCE58; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC62C;&#xD574; &#xB9E4;&#xC7A5; &#xC120;&#xBC18;&#xC5D0;&#xC11C;&#xB294; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774; &#xBB38;&#xAD6C;&#xAC00; &#xC801;&#xD78C; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20;&#xB97C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xC744; &#xC804;&#xB9DD;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB124;&#xCF54;&#xC758; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20;&#xB294; &#xAD6C;&#xC2DD;&#xC758; &#xC2EC;&#xC2EC;&#xD55C; &#xB9DB;&#xC774;&#xACE0;, &#xBD84;&#xD544;&#xC744; &#xC539;&#xB294; &#xAC83; &#xAC19;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20;&#xC5C6;&#xB294; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774;&#xB294; &#xAC70;&#xC758; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860;, &#xBE0C;&#xB799;&#xC758; &#xCEE8;&#xBC84;&#xC138;&#xC774;&#xC158; &#xD558;&#xCE20; &#xAC19;&#xC740; &#xACBD;&#xC7C1; &#xC81C;&#xD488;&#xC774; &#xACC4;&#xC18D; &#xD314;&#xB9AC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C4;&#xC9DC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB808;&#xC774;&#xC800; &#xC778;&#xC1C4; &#xAE30;&#xC220;&#xC740; &#xBB38;&#xAD6C;&#xB97C; &#xC815;&#xC911;&#xC559;, &#xC77D;&#xAE30; &#xC88B;&#xAC8C; &#xCC0D;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD0EC;&#xD504;&#xB85C; &#xCC0D;&#xC5B4; &#xBB38;&#xAD6C;&#xAC00; &#xC57D;&#xAC04; &#xBE44;&#xB6A4;&#xC5B4;&#xC9C0;&#xACE0;, &#xC911;&#xAC04;&#xC5D0; &#xCC0D;&#xD788;&#xC9C0; &#xC54A;&#xB294; &#xAE00;&#xC790;&#xAC00; &#xC788;&#xB294; &#xCE94;&#xB514;&#xB97C; &#xB354; &#xC88B;&#xC544;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774;&#xB294; 150&#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC774; &#xD074;&#xB798;&#xC2DD;&#xD55C; &#xC791;&#xC740; &#xCE94;&#xB514; &#xC5C6;&#xC774; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xBCF4;&#xB0B4;&#xC57C; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#x200B;&#x203B; &#xC774; &#xAE00;&#xC758; &#xC62C;&#xB9AC;&#xBC84; &#xCCB4;&#xC774;&#xC2A4;&#xB294; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC804;&#xC2E0; &#xBCA8;&#xB9AC; &#xD3F4;&#xC988; &#xCEF4;&#xD37C;&#xB2C8;&#xB97C; &#xC138;&#xC6B4; &#xC62C;&#xB9AC;&#xBC84; &#xCCB4;&#xC774;&#xC2A4;&#xC640;&#xB294; &#xB3D9;&#xBA85;&#xC774;&#xC778;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Your Food Science Fiend, &#x201C;The origin story of candy conversation hearts&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7adulg" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20; &#xCE94;&#xB514;&#xC758; &#xAE30;&#xC6D0;, &#xC57D;&#xC0AC;&#xAC00; &#xC6B0;&#xC5F0;&#xCC2E;&#xAC8C; &#xCE94;&#xB514; &#xD68C;&#xC0AC;&#xB97C; &#xCC28;&#xB9B0; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/78bfvr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">전기 자동차가 미래다, 충전 시설에 투자에 뛰어들고 있는 세계 원유 회사와 전력 회사들</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5agabn/">
                <span class="level-item">현대식 가치 투자: 올바른 사고방식을 추구하라</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

