
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/10-10-3/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182195408850.gif:600x312" alt="10억 달러가 예전만 못하잖습니까 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 3부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-14T08:01:18.000Z">2018-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2208 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/10-10-3/">10억 달러가 예전만 못하잖습니까 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 3부</a>
            
        </h1>
        <div class="content">
            <p>&#xC740; &#xAC00;&#xACA9;&#xC774; 1979&#xB144; &#xCD08; 5&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 51&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC790;, &#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xACE0;, &#xC804; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xCE58;&#xACFC; &#xBCD1;&#xC6D0;&#xACFC; &#xD2F0;&#xD30C;&#xB2C8; &#xAC19;&#xC740; &#xBCF4;&#xC11D; &#xC5C5;&#xCCB4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC0AC;&#xC9C4; &#xD604;&#xC0C1;&#xC5D0; &#xC740;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xCF54;&#xB2E5; &#xAC19;&#xC740; &#xC0AC;&#xC9C4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xACE0;&#xC791; 1&#xB144; &#xC804; &#xB300;&#xBE44; 10&#xBC30;&#xC758; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC740;&#xC744; &#xC0AC;&#xC57C; &#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182195408850.gif:600x312" alt=""><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xD2F0;&#xD30C;&#xB2C8;&#xB294; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xAC00; &#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xC870;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC758; &#xAD11;&#xACE0;&#xB97C; &#xC2E3;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBC18; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC740; &#xB7EC;&#xC2DC;&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xC9D1;&#xC548; &#xAC00;&#xBCF4;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xC740;&#xC73C;&#xB85C; &#xB41C; &#xC628;&#xAC16; &#xC81C;&#xD488;&#xC774; &#xBCF4;&#xC11D;&#xC810;&#xC73C;&#xB85C; &#xBC00;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; 1964&#xB144; &#xC0DD;&#xC0B0;&#xC744; &#xC911;&#xB2E8;&#xD55C; &#xC740;&#xD654; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xCF54;&#xC778; &#xAC00;&#xAC8C;&#xC5D0; &#xD314;&#xB838;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC218;&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC740;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xD480;&#xB838;&#xB2E4;. &#xC740;&#xD654;&#xC640; &#xC740; &#xC81C;&#xD488;&#xC740; &#xC789;&#xAE00;&#xD558;&#xB4DC; &#xC2E4;&#xBC84;(Englehard Silver)&#xAC00; &#xB9E4;&#xC785;&#xD574;, &#xACF5;&#xC778; &#xC740;&#xAD34;&#xB85C; &#xC81C;&#xC791;&#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xC2DC; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC218;&#xC911;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xAC00;&#xACA9; &#xC870;&#xC791; &#xD610;&#xC758;&#xC5D0; &#xB300;&#xD55C; &#xC7AC;&#xD310;&#xC744; &#xB2E4;&#xB8EC; &#xB9C8;&#xD06C; &#xC0AC;&#xC774;&#xBAA8;(Mark Cymot)&#xC758; &#xCC45; &#x201C;&#xC2A4;&#xD034;&#xC9D5; &#xC2E4;&#xBC84;(Squeezing Silver)&#x201D;&#xB97C; &#xBCF4;&#xBA74;, 1979&#xB144;&#xBD80;&#xD130; 1980&#xB144;&#xAE4C;&#xC9C0; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xAC00; COMEX&#xC640; CFTC&#xC640; &#xBC8C;&#xC778; &#xC804;&#xD22C;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xC798; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xC0C1;&#xD488; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; &#xC740; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC904;&#xC774;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xACE0;, &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xADF8;&#xB7EC;&#xAE30;&#xB85C; &#xC57D;&#xC18D;&#xD588;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xB4A4;&#xB85C;&#xB294; &#xC740; &#xBCF4;&#xC720; &#xADDC;&#xBAA8;&#xB97C; &#xB354; &#xB298;&#xB838;&#xB2E4;. </p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xAC00; &#xC0AC;&#xC6A9;&#xD55C; &#xD55C; &#xAC00;&#xC9C0; &#xC220;&#xCC45;&#xC740; &#xC138;&#xAE08;&#xC744; &#xC774;&#xC5F0; &#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. 1979&#xB144;&#xC5D0; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xBA74; &#xC5F0;&#xB9D0;&#xC5D0; &#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xB0B4;&#xC57C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9E4;&#xB3C4;&#xB97C; 1980&#xB144; 1&#xC6D4;&#xB85C; &#xBBF8;&#xB8F8;&#xC73C;&#xB85C;&#xC368;, &#xC591;&#xB3C4; &#xC18C;&#xB4DD;&#xC138; &#xB0A9;&#xBD80;&#xB97C; &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xBBF8;&#xB8F0; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xC18C;&#xB294; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; 1&#xC6D4;&#xAE4C;&#xC9C0; &#xC740;&#xC744; &#xCC98;&#xBD84;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC;, &#xD615;&#xC81C;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC740;&#xC744; &#xD314;&#xACE0;, &#xB4A4;&#xB85C;&#xB294; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xB354; &#xB298;&#xB838;&#xB2E4;. 1980&#xB144; 1&#xC6D4; 18&#xC77C;, &#xC740; &#xAC00;&#xACA9;&#xC774; &#xC804;&#xB144;&#xB3C4; &#xB300;&#xBE44; 10&#xBC30;&#xAC00; &#xC624;&#xB978; 50.35&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD588;&#xB2E4;.</p>
<p>(&#xB2F9;&#xC2DC; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4; &#xAE30;&#xC0AC;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182213493209.gif:600x400" alt=""><br></center><p></p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>COMEX&#xB294; &#xC804;&#xB144;&#xB3C4;&#xC5D0; &#xBE44;&#xD574; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xC2DC;&#xC7A5; &#xD22C;&#xAE30;&#xB97C; &#xD06C;&#xAC8C; &#xC81C;&#xD55C;&#xD588;&#xB2E4;. 1&#xC6D4; 7&#xC77C; COMEX&#xB294; &#xC740; &#xAC70;&#xB798; &#xADDC;&#xCE59; 7&#xC870;&#xB97C; &#xC801;&#xC6A9;&#xD574; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xBCF4;&#xC720; &#xD55C;&#xB3C4;&#xB97C; 300&#xB9CC; &#xC628;&#xC2A4;&#xB85C; &#xC81C;&#xD55C;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xD0D0;&#xC695;&#xC740; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 1&#xC6D4; 21&#xC77C; &#xC2DC;&#xCE74;&#xACE0; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xBE44;&#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xAEBC;&#xB0C8;&#xB2E4;. &#xC2E0;&#xADDC; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xBC1C;&#xD589;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD55C; &#xC740; &#xB9E4;&#xC218;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xAE30;&#xC874; &#xACC4;&#xC57D;&#xC744; &#xD574;&#xC9C0;&#xD560; &#xC218;&#xB9CC; &#xC788;&#xC5C8;&#xC744; &#xBFD0;, &#xC2E0;&#xADDC; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC989;, &#xC740;&#xC744; &#xD314;&#xC218;&#xB9CC; &#xC788;&#xC5C8;&#xC9C0;, &#xC0B4; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; CBOT&#xAC00; &#xB204;&#xAD6C;&#xB098; &#xC0AC;&#xACE0;&#xD314; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xD314; &#xC218;&#xB9CC; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xBA74;&#xC11C;, &#x201C;&#xAC8C;&#xC784;&#xC758; &#xADDC;&#xCE59;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xBD84;&#xBA85; &#xC774; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xBE44;&#xB09C;&#xC740; &#xB9DE;&#xB294; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC00;&#xB2E4;&#xD53C;&#xAC00; &#xB9AC;&#xBE44;&#xC544;&#xC758; &#xC6D0;&#xC720;&#xC5D0; &#xAD00;&#xD55C; &#xADDC;&#xCE59;&#xC744; &#xBC14;&#xAFE8;&#xB4EF;&#xC774;, CBOT&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC740;&#xC5D0; &#xAD00;&#xD55C; &#xADDC;&#xCE59;&#xC744; &#xBC14;&#xAFBC; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC601;&#xD5A5;&#xC740; &#xC989;&#xAC01;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xC740;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; 10&#xB2EC;&#xB7EC;&#xB098; &#xCD94;&#xB77D;&#xD588;&#xB2E4;. &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xB610;&#xD55C; 1980&#xB144; 1&#xC6D4; 3&#xC77C; 30&#xB9CC; &#xAC74; &#xC774;&#xC0C1; &#xAC70;&#xB798;&#xB418;&#xB358; &#xAC83;&#xC5D0;&#xC11C;, 1&#xC6D4; 25&#xC77C; &#xB2E8; 12,000&#xAC74;&#xC73C;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;. </p>
<p>1980&#xB144; 3&#xC6D4; 14&#xC77C;, &#xC5F0;&#xC900; &#xC758;&#xC7A5; &#xD3F4; &#xD3F4;&#xCEE4;(Paul Volker)&#xB294; &#xC740;&#xD589;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xAE30; &#xBAA9;&#xC801;&#xC758; &#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC77C;&#xBD80;&#xBD84;, &#xC190;&#xC2E4; &#xAC10;&#xB2F9;&#xC744; &#xC704;&#xD55C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xB9C9;&#xC73C;&#xB824;&#xB294; &#xC870;&#xCE58;&#xC600;&#xB2E4;. &#xCD94;&#xAC00;&#xC758; &#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC774; &#xB9C9;&#xD788;&#xC790;, &#xC99D;&#xAC70;&#xAE08; &#xB0A9;&#xC785;&#xC5D0; &#xACE4;&#xB780;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;.</p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; 3&#xC6D4; 31&#xC77C; &#xB9C8;&#xAC10;&#xC77C;&#xAE4C;&#xC9C0; &#xC789;&#xAE00;&#xD558;&#xB4DC; &#xC2E4;&#xBC84;&#xC5D0; &#xC740; 1,900&#xB9CC; &#xC628;&#xC2A4; &#xC778;&#xB3C4;&#xBD84; &#xC0C1;&#xB2F9;&#xC758; 6&#xC5B5; 6,500&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A9;&#xBD80;&#xD560; &#xC758;&#xBB34;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB9CC;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC740;&#xD589;&#xB4E4;&#xC5D0; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xC740; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBE4C;&#xB838;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xB294; &#xBA87; &#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xBE4C;&#xB9B4; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC740; &#xAC00;&#xACA9;&#xB3C4; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. &#xBC14;&#xCCB4; &#xADF8;&#xB8F9;(Bache Group)&#xC740; 1980&#xB144; 3&#xC6D4; 25&#xC77C; &#xC190;&#xC2E4; &#xCDA9;&#xB2F9;&#xC744; &#xC704;&#xD574; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB2F4;&#xBCF4;&#xAE08;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xC9C0;&#xB9CC;, &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC218;&#xC911;&#xC5D0;&#xB294; &#xD604;&#xAE08;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0; &#xCC98;&#xD588;&#xB2E4;. &#xBC14;&#xCCB4; &#xADF8;&#xB8F9;&#xC740; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xBC18;&#xB300;&#xB9E4;&#xB9E4;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xACE0;, &#xC740; &#xAC00;&#xACA9;&#xC740; 1980&#xB144; 3&#xC6D4; 12&#xC77C; 30.80&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 3&#xC6D4; 25&#xC77C; 21.25&#xB2EC;&#xB7EC;&#xB85C;, &#xB2E4;&#xC2DC; &#x201C;&#xC740;&#xC758; &#xBAA9;&#xC694;&#xC77C;&#x201D;&#xC778; 3&#xC6D4; 27&#xC77C; 10.80&#xB2EC;&#xB7EC;&#xB85C; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>(&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xAC00;&#xACA9; &#xC870;&#xC791; &#xCD94;&#xC774;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182226982801.gif:800x403" alt=""><br></center><br> #<br>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xBC14;&#xCCB4; &#xADF8;&#xB8F9;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xD30C;&#xC0B0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC900; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xD30C;&#xC0B0;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xC774;&#xD6C4; 2008&#xB144; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xC758; &#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xC5BC;&#xC5B4;&#xB09C; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC8FC; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xAD6C;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC740;&#xD589; &#xCEE8;&#xC18C;&#xC2DC;&#xC5C4;&#xC740; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xC6D0;&#xD574; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xC9C8;&#xC11C; &#xC788;&#xAC8C; &#xCC98;&#xB9AC;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C;&#xB294; &#xD50C;&#xB798;&#xC2DC;&#xB4DC; &#xC624;&#xC77C;(Placid Oil)&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; 11&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB300;&#xCD9C;&#xC774; &#xC9D1;&#xD589;&#xB418;&#xC5B4;, &#xBC14;&#xCCB4; &#xADF8;&#xB8F9;&#xC5D0; &#xC0C1;&#xD658;&#xD1A0;&#xB85D; &#xD588;&#xB2E4;. </p>
<h4 id="&#xADF8;-&#xC5EC;&#xD30C;"><a href="#&#xADF8;-&#xC5EC;&#xD30C;" class="headerlink" title="&#xADF8; &#xC5EC;&#xD30C;"></a>&#xADF8; &#xC5EC;&#xD30C;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xD398;&#xB8E8;&#xC758; &#xC740; &#xD68C;&#xC0AC; &#xBBFC;&#xD398;&#xCF54;(Minpeco)&#xB294; 1979&#xB144; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB4F1;&#xD558;&#xC790; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xCD94;&#xAC00; &#xC99D;&#xAC70;&#xAE08;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xACE0;, &#xBBFC;&#xD398;&#xCF54;&#xC5D0;&#xAC8C;&#xB294; &#xAC10;&#xB2F9;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. 1&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xCDA9;&#xB2F9;&#xD588;&#xC9C0;&#xB9CC;, &#xB354; &#xC774;&#xC0C1; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xC600;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xCCAD;&#xC0B0;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>1988&#xB144; &#xBBFC;&#xD398;&#xCF54;&#xB294; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB97C; &#xACE0;&#xC18C;&#xD588;&#xACE0;, 6&#xAC1C;&#xC6D4;&#xAC04;&#xC758; &#xC7AC;&#xD310; &#xB05D;&#xC5D0;, &#xC740; &#xC2DC;&#xC7A5; &#xC870;&#xC791; &#xD610;&#xC758;&#xAC00; &#xC720;&#xC8C4;&#xB85C; &#xC778;&#xC815;&#xB418;&#xBA74;&#xC11C;, &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; 1&#xC5B5; 3,400&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB77C;&#xB294; &#xD310;&#xACB0;&#xC774; &#xB0B4;&#xB824;&#xC84C;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; &#xC774; &#xB3C8;&#xC774; &#xC788;&#xC744; &#xB9AC; &#xB9CC;&#xBB34;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xD30C;&#xC0B0;&#xC5D0; &#xC774;&#xB97C; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4;&#xB294; &#xBAA9;&#xC7A5;&#xC758; &#xB9D0; 500&#xB9C8;&#xB9AC;, &#xB85C;&#xB9C8; &#xBC0F; &#xADF8;&#xB9AC;&#xC2A4; &#xC2DC;&#xB300; &#xC8FC;&#xD654;, &#xADF8;&#xB3D9;&#xC548; &#xBAA8;&#xC544;&#xC628; &#xB2E4;&#xB978; &#xC218;&#xC9D1;&#xD488;&#xB4E4;&#xC774; &#xACBD;&#xB9E4;&#xC5D0; &#xB118;&#xACA8;&#xC84C;&#xB2E4;. </p>
<p>(&#xBC95;&#xC815;&#xC5D0;&#xC11C; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xC640; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xB77C;&#xB9C8;&#xB974; &#xD5CC;&#xD2B8;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182254466115.gif:442x467" alt=""><br></center><br>#<br>&#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xC720;&#xC804;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xD6C4;&#xC778; 1960&#xB144;&#xB300; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xC758; &#xC790;&#xC0B0;&#xC740; 160&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xC9C0;&#xB9CC;, 1988&#xB144; &#xC628;&#xAC16; &#xC18C;&#xC1A1;&#xC774; &#xC885;&#xACB0;&#xB418;&#xC790; 1,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xCABC;&#xADF8;&#xB77C;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; 7&#xB144; &#xB3D9;&#xC548;&#xB3C4; &#xC774; &#xB3C8;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#xC758; &#xBE5A;&#xC744; &#xAC1A;&#xC73C;&#xBA74;&#xC11C; &#xBCF4;&#xB0C8;&#xB2E4;. <p></p>
<p>&#xC0C1;&#xC6D0;&#xC740; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xAC00; &#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A8; &#xD63C;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xCCAD;&#xBB38;&#xD68C;&#xB97C; &#xC5F4;&#xC5C8;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD55C; &#xC0C1;&#xC6D0; &#xC758;&#xC6D0;&#xC774; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B4; &#xC218; &#xC788;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC774;&#xC5C8;&#xB358; 35&#xB144; &#xC804;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xB290;&#xB9BF;&#xB290;&#xB9BF;&#xD55C; &#xC804;&#xD615;&#xC801;&#xC778; &#xD14D;&#xC0AC;&#xC2A4; &#xB9D0;&#xD22C;&#xB85C; &#x201C;&#xAE00;&#xC384;&#xC694; &#xC0C1;&#xC6D0; &#xC758;&#xC6D0;&#xB2D8;. 10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC608;&#xC804;&#xB9CC; &#xBABB;&#xD558;&#xC796;&#xC2B5;&#xB2C8;&#xAE4C;.&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Global Financial Data, &#x201C;A Billion Dollars Just Ain&#x2019;t What It Used to Be&#x201D;</p>
<p>&#x203B; &#xC774;&#xD6C4; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xD3C9;&#xC0DD; &#xC0C1;&#xD488; &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xB97C; &#xAE08;&#xC9C0;&#xB2F9;&#xD588;&#xACE0;, 1988&#xB144; 5&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xCC44;&#xB97C; &#xC9C4; &#xCC44; &#xD30C;&#xC0B0; &#xBCF4;&#xD638; &#xC2E0;&#xCCAD;&#xC744; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD5CC;&#xD2B8;&#xC758; &#xD30C;&#xC0B0;&#xC740; &#xBBF8;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC758; &#xAC1C;&#xC778;&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. 2014&#xB144; 10&#xC6D4; 21&#xC77C; &#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38; &#xD22C;&#xBCD1; &#xB05D;&#xC5D0; &#xBBF8;&#xAD6D; &#xB308;&#xB7EC;&#xC2A4;&#xC758; &#xB178;&#xC778; &#xBCF4;&#xD638; &#xC2DC;&#xC124;&#xC5D0;&#xC11C; 88&#xC138;&#xB97C; &#xC77C;&#xAE30;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/10-10-3" target="_blank" rel="noopener">&#x2018;10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC608;&#xC804;&#xB9CC; &#xBABB;&#xD558;&#xC796;&#xC2B5;&#xB2C8;&#xAE4C; - 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBB34;&#xC0C9;&#xD558;&#xAC8C; &#xD55C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xD22C;&#xC790; &#xC190;&#xC2E4; 3&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5lbg8x/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPRycwnHLLCj2c7R8xwgPCycTQYqvKLw6yx4WXRriKWpm" alt="투자, 때론 꼬마의 생각이 더 훌륭할 때가 있다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-14T05:08:57.000Z">2018-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1708 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5lbg8x/">투자, 때론 꼬마의 생각이 더 훌륭할 때가 있다</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmPRycwnHLLCj2c7R8xwgPCycTQYqvKLw6yx4WXRriKWpm" alt="image.png"><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xAC00;&#xB054;&#xC529; &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;&#xACE0; &#xB290;&#xB084; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC880; &#xC54C;&#xB824;&#xC9C4; &#xD22C;&#xC790;&#xC790; &#xBA54;&#xBC18; &#xD30C;&#xBCA0;&#xB974;(Meb Faber)&#xC758; &#xC5B4;&#xB9B0; &#xC2DC;&#xC808; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC18C;&#xAC1C;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; 12&#xC0B4; &#xC5EC;&#xB984; &#xBC29;&#xD559;&#xC5D0; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xB18D;&#xB2F4; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>1989&#xB144; &#xC5EC;&#xB984; &#xC790;&#xAE30;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC5FD;&#xC11C;&#xC5D0; &#xC368;&#xC11C; &#xC544;&#xBC84;&#xC9C0;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0C8;&#xB2E4;.</p>
<p>&#xB124; &#xAC00;&#xC9C0; &#xD22C;&#xC790;.</p>
<p>&#xBAA8;&#xB450; &#xC8FC;&#xC2DD;.</p>
<p>&#xC804;&#xBD80; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xB098; &#xC544;&#xB294; &#xC6B0;&#xB7C9;&#xC8FC;.</p>
<p>&#xCF54;&#xCE74;&#xCF5C;&#xB77C;, &#xC564;&#xD558;&#xC774;&#xC800;-&#xBD80;&#xC2DC;, &#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC;&#xC640; &#xB514;&#xC988;&#xB2C8;&#xC600;&#xB2E4;.</p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xBD80;&#xBB38;&#xC758; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xACE0; &#xBB50;&#xACE0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB450; &#xC18C;&#xBE44;&#xC8FC;&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC740; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC194;&#xC9C1;&#xD788; &#xBB58; &#xD30C;&#xB294;&#xC9C0; &#xC798; &#xC54C;&#xACE0;, &#xC720;&#xBA85;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; 4&#xAC1C; &#xAE30;&#xC5C5;&#xC744; &#xACE8;&#xB790;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C;, &#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC; &#xBC0F; &#xB514;&#xC988;&#xB2C8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC9C1;&#xC811; &#xBA39;&#xACE0; &#xC990;&#xACA8;&#xBD10;&#xC11C; &#xC798; &#xC54C;&#xC558;&#xACE0;, &#xC564;&#xD558;&#xC774;&#xC800;-&#xBD80;&#xC2DC;&#xB294; &#xC5B4;&#xB978;&#xB4E4;&#xC774; &#xBC84;&#xB4DC;&#xC640;&#xC774;&#xC800; &#xB9E5;&#xC8FC;&#xB97C; &#xC990;&#xACA8; &#xB9C8;&#xC2DC;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0; &#xC54C;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>(&#xAF2C;&#xB9C8; &#xD30C;&#xBCA0;&#xB974;&#xAC00; &#xC544;&#xBC84;&#xC9C0;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC5FD;&#xC11C;)</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmQzAqXctvrTGMWSRRjM2wHkyCrhNXnVTuDTNaXeUFeq4K" alt="image.png"><br></center><p></p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xACB0;&#xACFC;&#xB294; &#xC5B4;&#xB560;&#xC744;&#xAE4C;? &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC5C4;&#xCCAD;&#xB0AC;&#xB2E4;.</p>
<p>4&#xAC00;&#xC9C0; &#xC8FC;&#xC2DD; &#xBAA8;&#xB450; &#xC5F0;&#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xB450; &#xC790;&#xB9AC; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1989&#xB144; &#xC774;&#xB798; 2,100%&#xB098; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC;&#xB294; 4,000%, &#xB514;&#xC988;&#xB2C8;&#xB294; &#xC57D; 1,800%&#xC600;&#xB2E4;. &#xC564;&#xD558;&#xC774;&#xC800;-&#xBD80;&#xC2DC;&#xC758; &#xACBD;&#xC6B0;, 2008&#xB144; &#xBCA8;&#xAE30;&#xC5D0; &#xC5C5;&#xCCB4; &#xC778;&#xBCA0;&#xBE0C;&#xC5D0; &#xC778;&#xC218;&#xB418;&#xC5B4; &#xC564;&#xD558;&#xC774;&#xC800;-&#xBD80;&#xC2DC; &#xC778;&#xBCA0;&#xBE0C;&#xAC00; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACC4;&#xC0B0;&#xC774; &#xC880; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD329;&#xD2B8;&#xC14B;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1989&#xB144;&#xBD80;&#xD130; &#xC778;&#xC218; &#xC2DC;&#xAE4C;&#xC9C0;, &#xC774; &#xBC84;&#xB4DC;&#xC640;&#xC774;&#xC800; &#xC8FC;&#xC2DD;&#xC740; 900%&#xAC00; &#xB118;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC778;&#xC218; &#xD6C4;&#xC5D0;&#xB294; 285%&#xAC00;&#xB7C9; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. (&#xBAA8;&#xB4E0; &#xC218;&#xCE58;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xACE0;, &#xC138;&#xAE08;&#xACFC; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xAC10;&#xC548;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.)</p>
<p>&#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C;, 1989&#xB144; &#xC774;&#xD6C4; 4&#xAC00;&#xC9C0; &#xC8FC;&#xC2DD;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 12.44%&#xC600;&#xB2E4;.</p>
<p>&#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; S&amp;P 500&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 10%&#xC600;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAF2C;&#xB9C8; &#xD30C;&#xBCA0;&#xB974;&#xAC00; &#xC5F0;&#xD3C9;&#xADE0; 2.44% &#xB354; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE34; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, 4&#xAC00;&#xC9C0; &#xC8FC;&#xC2DD;&#xC5D0; &#xAC01;&#xAC01; 250&#xB2EC;&#xB7EC;&#xC529; &#xCD1D; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xC57D; 15,000&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB780; &#xB73B;&#xC774;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C; &#xAF2C;&#xB9C8; &#xD30C;&#xBCA0;&#xB974;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC5FD;&#xC11C;&#xC758; &#xAE00;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<hr>
<p>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xB610;&#xB294; &#xAE30;&#xD0C0; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xB204;&#xAC00; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xC62C;&#xB838;&#xB294;&#xC9C0; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xAD73;&#xC774; &#xC560;&#xC4F8; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC544;&#xC8FC; &#xB9CE;&#xC73C;&#xB2C8;&#xAE4C;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB3C4; &#xADF8;&#xC911; &#xD55C; &#xACF3;&#xC774;&#xB2E4;.</p>
<p>&#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xC639;&#xD638;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC678;&#xCE58;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, (&#xBE44;&#xB85D; &#xAC00;&#xC0C1;&#xC774;&#xAE34; &#xD574;&#xB3C4;) 12&#xC0B4;&#xC9DC;&#xB9AC; &#xC18C;&#xB144;&#xC774; 29&#xB144; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0; &#xC2DC;&#xC7A5;&#xC744; &#xAC70;&#xC758; 80%&#xB098; &#xC774;&#xACBC;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xB2E8; &#xD558;&#xB098;&#xC758; &#xC0AC;&#xB840;&#xB85C; &#xC77C;&#xBC18;&#xD654;&#xD558;&#xAE30;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xBA54;&#xBC18; &#xD30C;&#xBCA0;&#xB974; &#xC790;&#xC2E0;&#xB3C4; &#x201C;&#xADF8;&#xC800; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xB358; &#xAC83;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xC774;&#xB7F0; &#xC18C;&#xC218;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC9D1;&#xC911; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC2E4;&#xD328;&#xD55C; &#xC0AC;&#xB840;&#xB97C; &#xB4E4;&#xB77C;&#xBA74; &#xC218;&#xCC9C; &#xAC00;&#xC9C0;&#xB294; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xAF2C;&#xB9C8; &#xD30C;&#xBCA0;&#xB974;&#xAC00; 1990&#xB144;&#xB300; &#xC778;&#xAE30; &#xBD84;&#xC57C;&#xC600;&#xB358; &#xAE30;&#xC220;&#xC8FC; &#xC911;&#xC5D0;&#xC11C; &#xB8E8;&#xC2A8;&#xD2B8; &#xAC19;&#xC740; &#xC885;&#xBAA9;&#xC744; &#xACE8;&#xB790;&#xB2E4;&#xBA74; &#xAE61;&#xD1B5;&#xC744; &#xCC3E;&#xC744; &#xAC83;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. (1999&#xB144; 12&#xC6D4; 31&#xC77C; &#xC774;&#xD6C4; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC54C;&#xCE74;&#xD154; &#xB8E8;&#xC2A8;&#xD2B8;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; -93%&#xB2E4;.)</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAF2C;&#xB9C8; &#xD30C;&#xBCA0;&#xB974;&#xC758; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC774; &#xBB34;&#xC791;&#xC704; &#xC18D;&#xC758; &#xC6B0;&#xC5F0;&#xD788; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xAC70;&#xB454; &#xAC83;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xAF2C;&#xB9C8; &#xD30C;&#xBCA0;&#xB974;&#xC758; &#xD22C;&#xC790; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; 3&#xC778;&#xC758; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC804;&#xC124;&#xC774; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB358; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xACFC; &#xD761;&#xC0AC;&#xD558;&#xB2E4;. &#xBA3C;&#xC800; &#x201C;&#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#x201D;&#xC758; &#xC800;&#xC790; &#xD544;&#xB9BD; &#xD53C;&#xC154;, &#xADF8;&#xB2E4;&#xC74C;&#xC774; &#xD53C;&#xB378;&#xB9AC;&#xD2F0; &#xB9C8;&#xC824;&#xB780;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xD53C;&#xD130; &#xB9B0;&#xCE58;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xADF8;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xACBC;&#xB358; &#xBC29;&#xBC95;&#xC740; &#xC774;&#xB807;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC790;&#xC2E0;&#xC774; &#xC54C;&#xACE0; &#xC774;&#xD574;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, (&#xB9B0;&#xCE58;&#xAC00; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;) &#xC790;&#xC2E0;&#xC774; &#xC9C1;&#xC811; &#xAD00;&#xACC4;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xC785;&#xD574; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC5EC;&#xAE30;&#xC5D0; &#xD574;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74;, (&#xD53C;&#xC154;&#xAC00; &#x201C;&#xC0AC;&#xC2E4; &#xC218;&#xC9D1;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xB9D0;&#xCC98;&#xB7FC;) &#xC0C1;&#xB2F9;&#xD55C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xD30C;&#xC545;&#xD574; &#xB0B8; &#xAE30;&#xC5C5;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xAC00; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74; &#xBCF4;&#xD1B5; &#xBE44;&#xAD50;&#xC801; &#xC548;&#xC815;&#xB418;&#xACE0; &#xB2E8;&#xC21C;&#xD55C; &#xC0B0;&#xC5C5;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. (&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xB0B8;&#xB2E4;&#xB294; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xB2E4;. &#xBA40;&#xB9AC; &#xAC08; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774;, &#xBE14;&#xB799;&#xBCA0;&#xB9AC;&#xC758; &#xBE44;&#xC0C1;&#xACFC; &#xCD94;&#xB77D;&#xC744; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.)</p>
<p>&#xB458;&#xC9F8;, &#xC7AC;&#xBB34; &#xC0C1;&#xD669;&#xC774; &#xAC74;&#xC804;&#xD558;&#xACE0;, &#xAC15;&#xB825;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC81C;&#xD488; &#xAC00;&#xACA9;&#xC744; 10% &#xC62C;&#xB824;&#xB3C4; &#xACE0;&#xAC1D;&#xC744; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xC6B0;&#xB7C9;&#xC8FC;&#xAC00; &#xC774;&#xB7F0; &#xD2B9;&#xC9D5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC9C0;&#xB2CC; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;, &#xADF8;&#xB0E5; &#xAF49; &#xBD99;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xAC00; &#xC800;&#xC808;&#xB85C; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xD53C;&#xC154;&#xC758; &#xB9D0;&#xC744; &#xC778;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, &#xC704;&#xB300;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544;&#xC57C; &#xD560; &#xC2DC;&#xC810;&#xC740; &#x201C;&#xC808;&#xB300;&#x201D; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. (&#xD30C;&#xBCA0;&#xB974;&#xB294; &#xC790;&#xAE30;&#xAC00; &#xC2E4;&#xC81C;&#xB85C; &#xADF8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC778;&#xC9C0; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC84C;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC70;&#xB77C; &#xC778;&#xC815;&#xD55C;&#xB2E4;.)</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xAC00; &#xB418;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5; &#xAC00;&#xB2A5;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574;, &#xC601;&#xC6D0;&#xD788; &#xADF8;&#xB0E5; &#xAF49; &#xBD99;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xC9C0;&#xB098;&#xAC04; &#xACB0;&#xACFC;&#xB85C; &#xBCF4;&#xBA74; &#xC544;&#xC8FC; &#xC26C;&#xC6CC; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xADF8;&#xB9AC; &#xBCF5;&#xC7A1;&#xD574; &#xBCF4;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;This Wall Street guru was outsmarted by his own childhood stock picks&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5lbg8x" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;, &#xB54C;&#xB860; &#xAF2C;&#xB9C8;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xB354; &#xD6CC;&#xB96D;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7tfx8l/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYXLXdm21y6akGbHcmL89JH9sxFT9zFBkacBCcNs5WmCC/image.png" alt="신약 개발에 기술 혁신의 접목이 필요한 때 - 블록체인, 인공지능, 빅데이터">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-13T11:55:21.000Z">2018-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3738 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7tfx8l/">신약 개발에 기술 혁신의 접목이 필요한 때 - 블록체인, 인공지능, 빅데이터</a>
            
        </h1>
        <div class="content">
            <center><br> <img src="https://cdn.steemitimages.com/DQmYXLXdm21y6akGbHcmL89JH9sxFT9zFBkacBCcNs5WmCC/image.png" alt=""><br></center>

<h4 id="&#xC74C;&#xACFC;-&#xC591;"><a href="#&#xC74C;&#xACFC;-&#xC591;" class="headerlink" title="&#xC74C;&#xACFC; &#xC591;"></a>&#xC74C;&#xACFC; &#xC591;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xB294; &#xC74C;&#xACFC; &#xC591; &#xB610;&#xB294; &#xBA85;&#xACFC; &#xC554;&#xC758; &#xC774;&#xC911;&#xC131;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xB2E4;. &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xB294; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xBCF4;&#xB2E4; &#xC778;&#xB958; &#xBCF5;&#xC9C0;&#xC5D0; &#xB354; &#xD070; &#xAE30;&#xC5EC;&#xB97C; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;, &#xC5F0;&#xAD6C; &#xC911;&#xC2EC; &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>R&amp;D &#xD22C;&#xC790; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC774; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC720;&#xB7FD;&#xC758; &#xBC31;&#xC2E0; &#xBC18;&#xB300; &#xC6B4;&#xB3D9;&#xCC98;&#xB7FC; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD3C9;&#xD310; &#xB610;&#xD55C; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC545;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825; &#xC800;&#xD558;&#xC640; &#xD3C9;&#xD310; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xC774; &#xBD84;&#xC57C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xB294; &#xC810;&#xC810; &#xB354;&#xD574;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<h4 id="&#xD604;&#xC7AC;-&#xC81C;&#xC57D;-&#xC5C5;&#xACC4;&#xC758;-&#xBE44;&#xC988;&#xB2C8;&#xC2A4;-&#xBAA8;&#xB378;&#xACFC;-&#xD3C9;&#xD310;"><a href="#&#xD604;&#xC7AC;-&#xC81C;&#xC57D;-&#xC5C5;&#xACC4;&#xC758;-&#xBE44;&#xC988;&#xB2C8;&#xC2A4;-&#xBAA8;&#xB378;&#xACFC;-&#xD3C9;&#xD310;" class="headerlink" title="&#xD604;&#xC7AC; &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xACFC; &#xD3C9;&#xD310;"></a>&#xD604;&#xC7AC; &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xACFC; &#xD3C9;&#xD310;</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xD604;&#xC7AC; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC8C; &#xC815;&#xC124;&#xC774;&#xB2E4;. 1950&#xB144; &#xC774;&#xB798;, R&amp;D&#xC5D0; &#xD22C;&#xC785;&#xB41C; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xB2F9; &#xC2B9;&#xC778;&#xB41C; &#xC2E0;&#xC57D;&#xC758; &#xC22B;&#xC790;&#xB294; &#xC57D; 9&#xB144;&#xB9C8;&#xB2E4; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; (&#xB354; &#xC801;&#xC5B4;&#xC9C4;) &#xC81C;&#xD488;&#xB4E4;&#xC758; &#xC608;&#xC0C1; &#xC218;&#xC775; &#xB610;&#xD55C; 2010&#xB144; 10.1%&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 3.7%&#xB85C; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. </p>
<p>&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C;, 30&#xACF3;&#xC758; &#xD06C;&#xACE0; &#xC791;&#xC740; &#xC81C;&#xC57D; &#xBC0F; &#xC0DD;&#xBA85;&#xACF5;&#xD559; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC9C0;&#xB09C; 5&#xB144;&#xAC04; &#xAC1C;&#xBC1C;&#xD55C; &#xC2E0;&#xC57D;&#xC73C;&#xB85C; &#xC5BB;&#xC5B4;&#xB0B8; &#xB9E4;&#xCD9C;&#xC740; 2017&#xB144; &#xCD1D;&#xB9E4;&#xCD9C;&#xC758; 11%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC5F0;&#xAC04; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xB8CC; &#xC0B0;&#xC5C5; (&#xC758;&#xB8CC; &#xC7A5;&#xBE44; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4;, &#xC81C;&#xC57D;, &#xC0DD;&#xBA85; &#xACF5;&#xD559; &#xBC0F; &#xC0DD;&#xBA85; &#xACFC;&#xD559;)&#xC5D0; &#xC9C0;&#xCD9C;&#xB418;&#xB294; &#xB3C8;&#xC740; &#xC57D; 10&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xBA70;, &#xC774; &#xC911; &#xC5F0;&#xAC04; 1,400&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC81C;&#xC57D; R&amp;D&#xC5D0; &#xC4F0;&#xC5EC;, &#xC5F0;&#xAC04; &#xB2E8; 30 &#xB0B4;&#xC9C0; 40&#xC885;&#xC758; &#xC2E0;&#xC57D; &#xC2B9;&#xC778;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQ5TFLSfGvN27SuHf5JaoWKsej9YzvHPfyhs5hzxpgZy6/image.png" alt=""><br></center>

<p>2016&#xB144; 8&#xC6D4; &#xAC24;&#xB7FD; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC81C;&#xC5C5; &#xC5C5;&#xACC4;&#xB9CC;&#xD07C; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC874;&#xACBD;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0B0;&#xC5C5;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;(&#xC9C0;&#xB09C; 16&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xB2E4;). &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC911; &#xD558;&#xC704; 5&#xAC1C; &#xC0B0;&#xC5C5; &#xBAA8;&#xB450; &#xAE0D;&#xC815;&#xC801;&#xBCF4;&#xB2E4; &#xBD80;&#xC815;&#xC801; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xACE0;, &#xD558;&#xC704; 3&#xAC1C;(&#xC5F0;&#xBC29; &#xC815;&#xBD80;, &#xC81C;&#xC57D; &#xBC0F; &#xAC74;&#xAC15;&#xAD00;&#xB9AC; &#xC0B0;&#xC5C5;)&#xC740; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC5D0;&#xAC8C; &#xBD80;&#xC815;&#xC801; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C; &#xB098;&#xC628; &#xBD84;&#xC11D;(2018)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xB860;, &#xC2E0;&#xB8B0; &#xBC0F; &#xD3C9;&#xD310;&#xC774; &#xB098;&#xBE60;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xD22C;&#xBA85;&#xC131;, &#xAC1C;&#xBC29;&#xC131;, &#xC9C4;&#xC704;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xC778;&#xC2DD;&#xB3C4; &#xD604;&#xC800;&#xD558;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xBD80;&#xC815;&#xC801; &#xC5EC;&#xB860;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xAE0D;&#xC815;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xB294; &#xC591;&#xBA74;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C4;&#xC2E4;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xADF8; &#xC911;&#xAC04; &#xC5B4;&#xB514;&#xCBE4;&#xC5D0; &#xC788;&#xB2E4;. &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC774;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC; &#xAC74;&#xAC15; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD574; &#xBA38;&#xB9AC;&#xB97C; &#xB9DE;&#xB300;&#xC654;&#xC9C0;&#xB9CC;, &#xB3D9;&#xC2DC;&#xC5D0; &#xC81C;&#xC57D; &#xC2DC;&#xC7A5;&#xC758; &#xD604;&#xC2E4; &#xC0C1; &#xAE30;&#xC5C5; &#xBC94;&#xC8C4;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xD639;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBD80;&#xD328;&#xC640; &#xD22C;&#xBA85;&#xC131; &#xACB0;&#xC5EC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC758; &#xC8FC;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD2B9;&#xC131;&#xC0C1; &#xB514;&#xC9C0;&#xD138; &#xD601;&#xBA85;, &#xAE09;&#xC18D;&#xD55C; &#xAE30;&#xC220; &#xC9C4;&#xBCF4;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xB370;&#xC774;&#xD130; &#xC7AC;&#xD604;&#xC131; &#xBD80;&#xC871; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB4E4;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xD601;&#xC2E0; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xB2E8;&#xC21C;&#xD788; &#xB354; &#xC774;&#xC0C1; &#xC4F8;&#xBAA8;&#xC5C6;&#xAC8C; &#xB41C; &#xAE30;&#xC874;&#xC758; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xACFC;&#xC815;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4;, &#xB370;&#xC774;&#xD130; &#xC7AC;&#xD604;&#xC131; &#xBD80;&#xC871;&#xC5D0; &#xB300;&#xD574;, &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC5D0;&#xB294; &#xBB34;&#xC5B8;&#xC758; &#xADDC;&#xCE59;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xB97C; &#xD601;&#xC2E0;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xACE0; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xD559;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xC0DD;&#xBB3C;&#xC758;&#xD559; &#xC5F0;&#xAD6C; &#xC911; &#xC808;&#xBC18;&#xC774; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xD328;&#xB85C; &#xD310;&#xBA85;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>2011&#xB144; &#xC774;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xBC14;&#xC774;&#xC5D8;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774; &#xADDC;&#xCE59;&#xC744; &#xC2DC;&#xD5D8;&#xD574; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; 67&#xAC74;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8; &#xACB0;&#xACFC;, 75% &#xC774;&#xC0C1;&#xC758; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0AC;&#xB0B4;&#xC5D0;&#xC11C; &#xC7AC;&#xD604;&#xD574; &#xB0BC; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xC0AC;&#xC774;&#xBE44; &#xC800;&#xB110;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xC5F0;&#xAD6C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC0AC;&#xC774;&#xC5B8;&#xC2A4;, &#xB124;&#xC774;&#xCC98;, &#xC140; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC800;&#xBA85;&#xD55C; &#xC800;&#xB110;&#xC5D0; &#xC2E4;&#xB9B0; &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xAE09; &#xB17C;&#xBB38;&#xB4E4;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB3C4;, &#xC758;&#xD559; &#xB17C;&#xBB38;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC5C5;&#xACC4; &#xC885;&#xC0AC;&#xC790;&#xB4E4;&#xC774; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC774;&#xB77C;&#xBA74;, &#xD654;&#xD559;&#xC790;, &#xBB3C;&#xB9AC;&#xD559;&#xC790; &#xBC0F; &#xACF5;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC5C5;&#xACC4;&#xC758; &#xBB38;&#xD5CC;&#xC744; &#xAC00;&#xC7A5; &#xC2E0;&#xB8B0;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xD559;&#xACC4;&#xC5D0;&#xB3C4; &#xBB34;&#xC5B8;&#xC758; &#xADDC;&#xCE59;&#xC774; &#xC788;&#xB2E4;. &#xC758;&#xC0AC;&#xB4E4;&#xC774; &#xACB0;&#xC815;&#xC5D0; &#xCC38;&#xC870;&#xD558;&#xB294; &#xD559;&#xC220; &#xB17C;&#xBB38; &#xC911;&#xC5D0;&#xB294; &#xBC1C;&#xD589; &#xC8FC;&#xCCB4;&#xB3C4; &#xBAA8;&#xD638;&#xD558;&#xACE0;, &#xB9C9;&#xD6C4;&#xC5D0;&#xC11C; &#xC740;&#xBC00;&#xD788; &#xBC1C;&#xD589;&#xB418;&#xBA70;, &#xC758;&#xC81C;&#xB3C4; &#xBA85;&#xBC31;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC77C;&#xBD80; &#xB17C;&#xBB38;&#xC740; &#xB3C5;&#xB9BD;&#xC131;&#xACFC; &#xACFC;&#xD559;&#xC801; &#xC815;&#xD655;&#xC131;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xD559;&#xACC4; &#xC778;&#xC0AC;&#xC758; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xB418;&#xC9C0;&#xB9CC;, &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xACE0;&#xC6A9;&#xD55C; &#xC0C1;&#xC5C5; &#xC791;&#xAC00;(&#xC720;&#xB839; &#xC791;&#xAC00;)&#xAC00; &#xC791;&#xC131;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC774;&#xB7F0; &#xB17C;&#xBB38; &#xC911;&#xC5D0;&#xB294; &#xC800;&#xC790;&#xAC00; &#xB370;&#xC774;&#xD130; &#xC218;&#xC9D1;&#xC774;&#xB098; &#xCD08;&#xC548; &#xC791;&#xC131;&#xC5D0; &#xAC70;&#xC758; &#xB610;&#xB294; &#xC804;&#xD600; &#xAD00;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD559;&#xACC4;&#xC640; &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xAC00; &#xB370;&#xC774;&#xD130; &#xC7AC;&#xD604;&#xC131;&#xC5D0; &#xAD00;&#xD574; &#x201C;&#xC11C;&#xB85C; &#xB108; &#xB54C;&#xBB38;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB17C;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC81C;&#xC57D;&#xC758; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC740; &#xB4B7;&#xC804;&#xC73C;&#xB85C; &#xBC00;&#xB824;&#xB098; &#xC788;&#xB294; &#xAC8C; &#xD604;&#xC2E4;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E8;&#xC138;&#xD3EC; &#xC0DD;&#xBB3C;&#xD559;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0;, &#xC774; &#xBD84;&#xC57C;&#xC5D0;&#xB3C4; &#xC288;&#xD37C;&#xCEF4;&#xD4E8;&#xD130;, &#xC778;&#xACF5;&#xC9C0;&#xB2A5; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB3C4;&#xC785;&#xD574; &#xC0DD;&#xBA85; &#xACFC;&#xD559;&#xC758; &#xBCF5;&#xC7A1;&#xC131;&#xC744; &#xC774;&#xD574;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC774; &#xBC29;&#xBC95;&#xC774; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC758; &#xD601;&#xC2E0;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xB294;&#xB370; &#xCD5C;&#xC120;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTzjMnF2RgxwciAWh7mQdNdczo3zPRH1UdhkdP4HqTBoF/image.png" alt=""><br></center>

<h4 id="&#xC2E0;&#xC57D;-&#xAC1C;&#xBC1C;-&#xD604;&#xD669;"><a href="#&#xC2E0;&#xC57D;-&#xAC1C;&#xBC1C;-&#xD604;&#xD669;" class="headerlink" title="&#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;: &#xD604;&#xD669;"></a>&#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;: &#xD604;&#xD669;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xC2E0;&#xBB3C; &#xAC1C;&#xBC1C;&#xC740; &#xC77C;&#xB2E8; &#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xC720;&#xD6A8;&#xC131;&#xC774; &#xD655;&#xC778;&#xB41C; &#xC120;&#xAD6C; &#xD654;&#xD569;&#xBB3C;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2DC;&#xD310;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC57D;&#xBB3C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xC120;&#xBCC4;&#xD574; &#xB0B8; &#xD654;&#xD569;&#xBB3C; 10,000&#xAC1C; &#xC911;, &#xB2E8; 250&#xAC1C; &#xB9CC;&#xC774; &#xBCF4;&#xB2E4; &#xB354; &#xC5C4;&#xACA9;&#xD55C; &#xC804;&#xC784;&#xC0C1; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xACFC;&#xD55C;&#xB2E4;. &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC774; 250&#xAC1C; &#xC911; 5&#xAC1C; &#xD654;&#xD569;&#xBB3C;&#xC774; &#xADDC;&#xC81C;&#xAC00; &#xC5C4;&#xACA9;&#xD55C; &#xC784;&#xC0C1; &#xC2DC;&#xD5D8;(1&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; 3&#xB2E8;&#xACC4;)&#xC744; &#xD1B5;&#xACFC;&#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xACB0;&#xACFC; &#xC911; (&#xC804;&#xCCB4; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; 31%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0;, &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC131;&#xACF5;&#xB960;&#xC774; 5.1%&#xC778;) &#xD56D;&#xC554; &#xC57D;&#xBB3C;&#xC744; &#xC81C;&#xC678;&#xD558;&#xBA74;, &#xC784;&#xC0C1; &#xC2DC;&#xD5D8;&#xC744; &#xD1B5;&#xACFC;&#xD574; FDA &#xC2B9;&#xC778;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xC131;&#xACF5;&#xB960;&#xC740; 11.9%&#xC774;&#xB2E4;. &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC758; &#xC804; &#xACFC;&#xC815;&#xC740; 10 &#xB0B4;&#xC9C0; 15&#xB144;&#xC774; &#xC18C;&#xC694;&#xB418;&#xBA70;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC624;&#xAE30;&#xAE4C;&#xC9C0; 26&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xD22C;&#xC790;&#xB41C;&#xB2E4;. </p>
<p>&#xC81C;&#xC57D; &#xC5C5;&#xCCB4;&#xAC00; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xACFC;&#xC815; &#xC804;&#xBC18;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xD55C; &#xC218; &#xD14C;&#xB77C;&#xBC14;&#xC774;&#xD2B8; &#xC0C1;&#xB2F9;&#xC758; &#xB370;&#xC774;&#xD130;&#xAC00; &#xBC29;&#xD654;&#xBCBD; &#xB4A4;&#xC5D0; &#xBB3B;&#xD600;&#xC788;&#xB2E4;(&#xACF5;&#xAC1C;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xBE45; &#xB370;&#xC774;&#xD130;&#xB2E4;). &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC5C4;&#xACA9;&#xD55C; &#xADDC;&#xC81C; &#xBC0F; &#xC900;&#xC218; &#xAE30;&#xC900; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD68C;&#xC0AC;&#xB4E4; &#xAC04;&#xC758; &#xC544;&#xC8FC; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1; &#xD658;&#xACBD; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xBA54;&#xC2DC; &#xB370;&#xC774;&#xD130;&#xB294; &#xC800;&#xC7A5; &#xC7A5;&#xCE58;&#xC5D0;&#xC11C; &#xC7A0;&#xC790;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD68C;&#xC0AC;&#xB4E4;&#xB3C4; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD68C;&#xADC0; &#xBD84;&#xC11D;&#xC5D0; &#xC0AC;&#xC6A9;&#xD574; &#xBCFC; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xACBD;&#xC601;&#xC9C4; &#xB610;&#xD55C; &#xC0C1;&#xB2F9;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC744; &#xD654;&#xD569;&#xBB3C; &#xBC1C;&#xACAC;, &#xC804;&#xC784;&#xC0C1; &#xBC0F; &#xC784;&#xC0C1; &#xC774;&#xB807;&#xAC8C; 3&#xAC00;&#xC9C0; &#xC0C1;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC804;&#xCCB4; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAC01; &#xC0C1;&#xC790;&#xB294; &#xC11C;&#xB85C; &#xAC04;&#xC758; &#xBD88;&#xC2E0; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xC18C;&#xD1B5;&#xB3C4; &#xC5C6;&#xC774; &#xC11C;&#xB85C; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. </p>
<p>3&#xAC00;&#xC9C0; &#xC0C1;&#xC790;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB294; &#xB300;&#xAC1C;(50~70%) &#xC7AC;&#xD604;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xBC18;&#xBA74;, &#xBE45; &#xB370;&#xC774;&#xD130;&#xB294; &#xACF5;&#xAC1C;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xD654;&#xD569;&#xBB3C; &#xBC1C;&#xACAC; &#xC0C1;&#xC790;&#xB294; &#xADDC;&#xC81C; &#xC5C6;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xACE0;, &#xC804;&#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xB294; &#xB2E4;&#xC18C; &#xADDC;&#xC81C;&#xB418;&#xBA70;, &#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xB294; &#xC644;&#xC804;&#xD788; &#xADDC;&#xC81C;&#xB41C;&#xB2E4;. </p>
<p>&#xBC1C;&#xACAC;(&#xADF8;&#xB9AC;&#xACE0; &#xD601;&#xC2E0;)&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC5C4;&#xACA9;&#xD55C; &#xADDC;&#xCE59;&#xACFC; &#xADDC;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;(&#xC2E4;&#xC81C;, &#xD56D;&#xC0DD;&#xC81C;&#xB294; &#xC6B0;&#xC5F0;&#xD788; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;), &#xADDC;&#xCE59;&#xC744; &#xC644;&#xC804;&#xD788; &#xC5C6;&#xC560;&#xB294; &#xB370;&#xB294; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xD55C;&#xACC4;&#xB97C; &#xC5C6;&#xC560;&#xBC84;&#xB9AC;&#xB294; &#xC21C;&#xAC04; &#x201C;&#xB09C;&#xC7A5;&#xD310;&#x201D;&#xC774; &#xC2DC;&#xC791;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC804;&#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xC758; &#xACBD;&#xC6B0;, &#xD6C4;&#xBCF4; &#xC57D;&#xBB3C;&#xC740; &#xC77C;&#xBD80; &#xC9C0;&#xD558;&#xC2E4;&#xACFC; &#xBB34;&#xADE0; &#xD658;&#xACBD;&#xC758; &#xC6B0;&#xB9AC; &#xC18D;&#xC5D0;&#xC11C; &#xC18C;&#xD615; &#xB3D9;&#xBB3C;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC2DC;&#xD5D8;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xBC18;&#xBA74;, &#xC778;&#xAC04;&#xC740; &#xC77C;&#xBC18; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xACF5;&#xAE30; &#xC785;&#xC790;, &#xC624;&#xC5FC; &#xBB3C;&#xC9C8;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xB9E4;&#xC77C; &#xC811;&#xCD09;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#xC774;&#xB978;&#xBC14; &#x201C;&#xB178;&#xCD9C;&#x201D;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xC758; &#xACBD;&#xC6B0;, &#xD6C4;&#xBCF4; &#xC57D;&#xBB3C;&#xC740; &#xC2E4;&#xD5D8;&#xC2E4; &#xB0B4;&#xC5D0;&#xC11C; &#xC798; &#xC124;&#xACC4;&#xB41C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC778;&#xAC04;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;. &#xC774;&#xC81C; &#xC774; &#xC784;&#xC0C1; &#xC0C1;&#xC790;&#xC5D0; &#xB9CE;&#xC740; &#xC791;&#xC740; &#xC0C1;&#xC790;&#xB4E4;&#xC774; &#xB2F4;&#xACBC;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC791;&#xC740; &#xC0C1;&#xC790; &#xAC01;&#xAC01;&#xC740; &#xD55C; &#xD658;&#xC790; &#xB610;&#xB294; &#xD55C; &#xC2E4;&#xD5D8;&#xC2E4;&#xC744; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;. </p>
<p>&#xC774; &#xC791;&#xC740; &#xC0C1;&#xC790; &#xAC01;&#xAC01;&#xC740; &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xC5D0; &#xC758;&#xD574; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;(&#xADDC;&#xC81C;) &#xB41C;&#xB2E4;. &#xAC01; &#xC0C1;&#xC790; &#xB0B4;&#xBD80;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xBC31;&#xB9CC; &#xAC1C; &#xBCC0;&#xC218;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; (&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB97C; &#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;) &#xBAA8;&#xB4E0; &#xB9E4;&#xAC1C; &#xBCC0;&#xC218;&#xB97C; &#xBAA8;&#xB2C8;&#xD130; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. </p>
<p>&#xC989;, &#xC0C1;&#xC790; &#xC678;&#xBD80;&#xC758; XYZ &#xB9E4;&#xAC1C; &#xBCC0;&#xC218;&#xB97C; &#xBAA8;&#xB2C8;&#xD130;&#xD558;&#xACE0; &#xC548;&#xC815;&#xD654;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368;, &#xAC01; &#xC791;&#xC740; &#xC0C1;&#xC790;&#xC758; &#xB0B4;&#xBD80; &#xC548;&#xC815;&#xC131;&#xC774; &#x201C;&#xD1B5;&#xC81C;&#x201D;&#xB41C;&#xB2E4;. &#xC989;, &#xAC01; &#xC791;&#xC740; &#xC0C1;&#xC790; &#xC548;&#xC5D0; ABC &#xB9E4;&#xAC1C; &#xBCC0;&#xC218;&#xB294; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; (&#xC2E4;&#xC81C;) &#xBAA8;&#xB2C8;&#xD130; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xD76C;&#xB9DD;&#xC801;&#xC774;&#xB77C;&#xBA74;, &#xD658;&#xC790;&#xC5D0;&#xAC8C; &#xC2A4;&#xB9C8;&#xD2B8; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xC6E8;&#xC5B4;&#xB7EC;&#xBE14; &#xAE30;&#xAE30;(&#xB0B4;&#xBD80; &#xC13C;&#xC11C;)&#xB97C; &#xC7A5;&#xCC29;&#xC2DC;&#xD0A4;&#xB294; &#xD55C;&#xD3B8;, &#xC2E4;&#xC2DC;&#xAC04; &#xC2A4;&#xB9C8;&#xD2B8; &#xC13C;&#xC11C;(&#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xC2E4;&#xD5D8;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xB0B4;&#xBD80; &#xD30C;&#xB77C;&#xBBF8;&#xD130;&#xB97C; &#xBAA8;&#xB2C8;&#xD130;&#xD568;)&#xB85C; &#xBAA8;&#xB2C8;&#xD130;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xBA85; &#xC9C0;&#xAD6C;&#xC0C1; &#xC5B4;&#xB518;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBC29;&#xC2DD;&#xACFC; &#xAD00;&#xB828; &#xAE30;&#xAE30;&#xAC00; &#xD2B9;&#xD5C8; &#xCD9C;&#xC6D0;&#xB418;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xD604;&#xC7AC; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xD559;&#xC801; &#xC2E4;&#xD5D8; &#xACFC;&#xC815;&#xACFC; &#xADDC;&#xC81C; &#xD658;&#xACBD; &#xC0AC;&#xC774;&#xC5D0; &#xD601;&#xC2E0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<h4 id="&#xC57D;&#xBB3C;-&#xD601;&#xC2E0;-&#xAE30;&#xC220;-&#xD601;&#xC2E0;"><a href="#&#xC57D;&#xBB3C;-&#xD601;&#xC2E0;-&#xAE30;&#xC220;-&#xD601;&#xC2E0;" class="headerlink" title="&#xC57D;&#xBB3C; &#xD601;&#xC2E0;: &#xAE30;&#xC220; &#xD601;&#xC2E0;"></a>&#xC57D;&#xBB3C; &#xD601;&#xC2E0;: &#xAE30;&#xC220; &#xD601;&#xC2E0;</h4><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xB2E4;&#xD589;&#xD788;&#xB3C4;, &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xAD6C;&#xCD95;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xADF8; &#xD604;&#xC2E4;&#xC774; &#xBC14;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB2E4;. &#xC81C;&#xC57D; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB300;&#xD615; &#xBD84;&#xC790; &#xACF5;&#xAE09;&#xB9DD;, &#xC57D;&#xBB3C; &#xC548;&#xC804;&#xC131;(&#xC57D;&#xBB3C; &#xC81C;&#xC870; &#xBC29;&#xBC95;), &#xACF5;&#xACF5; &#xC548;&#xC804; &#xBC0F; &#xC18C;&#xBE44;&#xC790; &#xC778;&#xC2DD;, &#xB9AC;&#xCF5C; &#xAD00;&#xB9AC;, &#xC784;&#xC0C1; &#xC2DC;&#xD5D8; &#xAD00;&#xB9AC; &#xBC0F; &#xC81C;&#xC870; &#xACF5;&#xAE09;&#xB9DD;(&#xBB3C;&#xB958;)&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRwC38FubyuL3BRYk3aEYgFxWFHmP7Q6pJQaoUJvkjbiu/image.png" alt=""><br></center>

<p>&#xC5D1;&#xC18C;&#xCCB4;&#xC778;(Exochain; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC81C;&#xC57D; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;)&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xD658;&#xC790;&#xC758; &#xAC74;&#xAC15; &#xC815;&#xBCF4;&#xB97C; &#xC548;&#xC804;&#xD55C; &#xC800;&#xC7A5;&#xC744; &#xAD00;&#xB9AC;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC784;&#xC0C1; &#xC2DC;&#xD5D8; &#xC5F0;&#xAD6C;&#xC790;&#xAC00; &#xD658;&#xC790;&#xB4E4;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#x201C;Qad.re&#x201D;&#xB294; &#xC81C;&#xC57D; &#xD68C;&#xC0AC;&#xAC00; &#xACF5;&#xAE09;&#xB9DD;&#xC5D0;&#xC11C; &#xAC00;&#xC9DC; &#xC758;&#xC57D;&#xD488; &#xBB38;&#xC81C;(&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC57D; 10%&#xB97C; &#xC810;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB85C; 1&#xBC31;&#xB9CC;&#xC774; &#xC0AC;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB428;)&#xB97C; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744;<br>&#xC904; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xBD84;&#xC790; &#xC124;&#xACC4;&#xC5D0; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC720;&#xC804;&#xC790;, &#xD45C;&#xC801;, &#xC9C8;&#xBCD1;, &#xB2E8;&#xBC31;&#xC9C8; &#xBC0F; &#xC57D;&#xBB3C; &#xAC04;&#xC5D0; &#xCD95;&#xC801;&#xB41C; &#xC218;&#xC2ED;&#xC5B5; &#xAC00;&#xC9C0; &#xAD00;&#xACC4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xAC00;&#xC124;&#xC744; &#xCD94;&#xCD9C;&#xD574; &#xB0BC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xAD6C;&#xAE00;&#xC758; &#xBAA8;&#xD68C;&#xC0AC; &#xC54C;&#xD30C;&#xBCB3; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB7F0;&#xB358; &#xC18C;&#xC7AC; AI &#xD68C;&#xC0AC; &#xB525;&#xB9C8;&#xC778;&#xB4DC;(DeepMind)&#xB294; &#xC790;&#xC0AC; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC744; &#xC704;&#xD55C; &#xB2E8;&#xBC31;&#xC9C8; &#xBC30;&#xC591;&#xC744; &#xAE30;&#xC220;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xACC4;&#xD68D;&#xC740; &#xD575;&#xC2EC; &#xAE30;&#xC220; &#xC911; &#xD558;&#xB098;&#xC778; &#xC54C;&#xD30C;&#xACE0;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC801;&#xC6A9;&#xD574;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xC57D;&#xC744; &#xC124;&#xACC4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xC2A4;&#xD134; &#xC18C;&#xC7AC; &#xC0DD;&#xBB3C; &#xC758;&#xC57D; &#xD68C;&#xC0AC; &#xBC84;&#xADF8;(Berg)&#xB294; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD574;, &#xC885;&#xC591;&#xD559;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C;&#xC758; &#xC9C4;&#xB2E8; &#xBC0F; &#xCE58;&#xB8CC;&#xBC95;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xBC0F; &#xD655;&#xB960; &#xAE30;&#xBC18; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC744; &#xC801;&#xC6A9;&#xD574; &#xB9CE;&#xC740; &#xD658;&#xC790;&#xC758; &#xC720;&#xC804;&#xC790;&#xD615;, &#xD45C;&#xD604;&#xD615; &#xBC0F; &#xAE30;&#xD0C0; &#xD2B9;&#xC131;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xB450; &#xB9AC;&#xC11C;&#xCE58;(Baidu Research)&#xB294; &#xC720;&#xBC29; &#xC870;&#xC9C1;&#xC5D0;&#xC11C; &#xC885;&#xC591; &#xC138;&#xD3EC;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4; &#xC778;&#xAC04; &#xBCD1;&#xB9AC;&#xD559;&#xC790;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xCD08;&#xAE30; &#xACB0;&#xACFC; &#xB610;&#xD55C; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC774; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xD53C;&#xBD80; &#xC554;&#xC744; &#xB354; &#xC815;&#xD655;&#xD788; &#xD0D0;&#xC9C0;&#xD574; &#xB0B8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSR4Yxgi8Tv5ZijjbdYngbJqqrZYhqNaSimBdQp5Dwn55/image.png" alt=""><br></center>

<p>&#xC5D1;&#xC2A4;&#xD0C8;&#xD53C;(XtalPi)&#xB294; &#xC758;&#xC57D; &#xC5F0;&#xAD6C; &#xBC0F; &#xAC1C;&#xBC1C;&#xC5D0; &#xC591;&#xC790; &#xBB3C;&#xB9AC;&#xD559;&#xACFC; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC744; &#xD1B5;&#xD569; &#xC801;&#xC6A9;&#xD574;, &#xC57D;&#xBB3C;&#xACFC; &#xAC19;&#xC740; &#xC800;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xC744; &#xC815;&#xD655;&#xD788; &#xC124;&#xACC4;&#xD560; &#xC218; &#xC788;&#xB294; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xBB3C;&#xB9AC;&#xD559;&#xACFC; &#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xAD6C;&#xB3D9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xBC16;&#xC5D0;&#xB3C4; &#xD604;&#xC7AC; 115&#xAC1C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC758; &#xC804; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAD6C;&#xAE00; &#xBE0C;&#xB808;&#xC778;(Google Brain) &#xD300;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC815;&#xD655;&#xB3C4; 94%&#xC758; &#xB2E8;&#xBC31;&#xC9C8; &#xACB0;&#xC815;&#xD654; &#xD655;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130; &#xBE44;&#xC804;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB2E8;&#xBC31;&#xC9C8; &#xACB0;&#xC815;&#xD654;&#xB294; &#xC138;&#xD3EC;&#xC758; &#xBAA8;&#xC591;&#xC744; &#xACB0;&#xC815;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC9C8;&#xBCD1; &#xCE58;&#xB8CC;&#xC6A9; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmbwFDVZ8hXw3sk4QhD3f83dBGVQ5b1i5ucida4Mc1vwEE/image.png" alt=""><br></center>

<p>IBM &#xC653;&#xC2A8; &#xD5EC;&#xC2A4;(Watson Health)&#xB294; &#xD018;&#xC2A4;&#xD2B8; &#xB514;&#xC544;&#xADF8;&#xB178;&#xC2A4;&#xD2F1;&#xC2A4;(Quest Diagnostics)&#xC640; &#xD569;&#xC791;&#xC73C;&#xB85C; &#xC720;&#xC804;&#xC790; &#xC5FC;&#xAE30; &#xBC30;&#xC5F4; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xCD9C;&#xC2DC;&#xD588;&#xB2E4;. &#xC774;&#xB294; &#xC778;&#xC9C0; &#xCEF4;&#xD4E8;&#xD305;&#xACFC; &#xC885;&#xC591; &#xC720;&#xC804;&#xC790; &#xC5FC;&#xAE30; &#xBC30;&#xC5F4; &#xAE30;&#xC220;&#xC744; &#xACB0;&#xD569;&#xD574; &#xAC1C;&#xC778; &#xD2B9;&#xC720;&#xC758; &#xC554; &#xCE58;&#xB8CC;&#xBC95;&#xC744; &#xC2E0;&#xC18D;&#xD788; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xC9C4;&#xBCF4;&#xB41C; &#xC815;&#xBC00; &#xC758;&#xD559; &#xAE30;&#xC220;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xD68C;&#xC0AC;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xB05D;&#xC774; &#xC5C6;&#xB2E4;. &#xBD84;&#xBA85; &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xC548;&#xC5D0; &#xAE30;&#xC874;&#xC758; &#xC2E0;&#xC57D; &#xAC1C;&#xBC1C; &#xBAA8;&#xB378;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xD558;&#xB098;&#xC5D0; &#xC704;&#xD574;&#xC11C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD1B5;&#xC2E0;/&#xC6D0;&#xACA9; &#xC9C4;&#xB8CC; &#xBC0F; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC73C;&#xB85C; &#xAC1C;&#xC120;&#xB41C; &#xBE45; &#xB370;&#xC774;&#xD130;(&#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xC13C;&#xC11C; &#xBC0F; &#xC804;&#xC790; &#xC758;&#xB8CC; &#xAE30;&#xB85D;(EMR)&#xC758; &#xACB0;&#xD569;)&#xC640;&#xC758; &#xD1B5;&#xD569;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB904;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Marina T Alamanou, &#x201C;When the Pharma Giants Met the Tech Giants&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7tfx8l" target="_blank" rel="noopener">&#x2018;&#xC2E0;&#xC57D; &#xAC1C;&#xBC1C;&#xC5D0; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC758; &#xC811;&#xBAA9;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB54C; - &#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xC778;&#xACF5;&#xC9C0;&#xB2A5;, &#xBE45;&#xB370;&#xC774;&#xD130;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ek5mm-10-2/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542091025123595.gif:600x338" alt="본격적인 시장 매점의 시작 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 2부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-13T06:43:54.000Z">2018-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2221 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ek5mm-10-2/">본격적인 시장 매점의 시작 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 2부</a>
            
        </h1>
        <div class="content">
            <h4 id="&#xD5CC;&#xD2B8;-&#xD615;&#xC81C;&#xC758;-&#xC2DC;&#xC7A5;-&#xB9E4;&#xC810;"><a href="#&#xD5CC;&#xD2B8;-&#xD615;&#xC81C;&#xC758;-&#xC2DC;&#xC7A5;-&#xB9E4;&#xC810;" class="headerlink" title="&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810;"></a>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>1977&#xB144;, &#xB12C;&#xC2A8;&#xC740; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;. &#xC989; &#xC5B4;&#xB5A4; &#xD55C; &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC758; &#xACF5;&#xAE09;&#xC744; &#xD1B5;&#xC81C;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xAC00;&#xACA9;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74;, &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xD3EC;&#xC9C0;&#xC158; &#xCCAD;&#xC0B0;&#xC744; &#xC704;&#xD574; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810; &#xC138;&#xB825;&#xC744; &#xCC3E;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5B4;&#xC9C0;&#xBA70;, &#xBD80;&#xB974;&#xB294; &#xAC8C; &#xACE7; &#xAC00;&#xACA9;&#xC774; &#xB41C;&#xB2E4;. </p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542091025123595.gif:600x338" alt=""><br></center><p></p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xB12C;&#xC2A8;&#xC740; &#xB300;&#xB450; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC0C1;&#xB2F9; &#xADDC;&#xBAA8;&#xC758; &#xB300;&#xB450; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. 1977&#xB144; &#xB300;&#xB450; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xBC95;&#xC801; &#xBCF4;&#xC720; &#xD55C;&#xB3C4;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xC57D; 5%&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; 300&#xB9CC; &#xBD80;&#xC178;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xC640; &#xC70C;&#xB9AC;&#xC5C4; &#xD5C8;&#xBC84;&#xD2B8;&#xB294; &#xAC01;&#xAC01; 300&#xB9CC; &#xBD80;&#xC178;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xB12C;&#xC2A8;&#xC740; &#xD5C8;&#xBC84;&#xD2B8; &#xC790;&#xB140; &#xB2E4;&#xC12F;&#xC758; &#xBA85;&#xC758;&#xB85C; &#xAC00;&#xC9DC; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C; (CFTC)&#xB294; &#xC774; &#xACC4;&#xB7B5;&#xC744; &#xC27D;&#xAC8C; &#xAC04;&#xD30C;&#xD588;&#xB2E4;. &#xBAA8;&#xB4E0; &#xACC4;&#xC88C;&#xC758; &#xC8FC;&#xC18C;&#xAC00; &#xAC19;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xACE0;, &#xB204;&#xAD70;&#xAC00; &#xB300;&#xB450; &#xC2DC;&#xC7A5;&#xC744; &#xB9E4;&#xC810;&#xD558;&#xB824; &#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xCC48; &#xAC83;&#xC774;&#xB2E4;. &#xD55C; CFTC &#xD68C;&#xC6D0;&#xC774; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xB12C;&#xC2A8; &#xAC00;&#xBB38;&#xC5D0;&#xC11C; &#xB300;&#xB450; &#xAC70;&#xB798;&#xC6A9; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xAC00;&#xBB38;&#xC758; &#xAC1C;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xB300;&#xB450; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xBCF4;&#xC720;&#xB7C9;&#xC740; 2,400&#xB9CC; &#xBD80;&#xC178;(&#xC2DC;&#xC7A5;&#xC758; &#xC57D; 40%)&#xB85C; &#xB9CE;&#xC544;&#xC84C;&#xACE0;, &#xBC95;&#xC815; &#xBCF4;&#xC720; &#xD55C;&#xB3C4;&#xC758; 8&#xBC30;&#xB098; &#xB418;&#xC5C8;&#xB2E4;. 1977&#xB144; &#xB300;&#xB450; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xD5CC;&#xD2B8; &#xD615;&#xC81C; &#xC190;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC84C;&#xACE0;, &#xB300;&#xB450; &#xAC00;&#xACA9;&#xC740; 5.15&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 10.30&#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>CFTC&#xB294; &#xB12C;&#xC2A8;, &#xC70C;&#xB9AC;&#xC5C4; &#xD5C8;&#xBC84;&#xD2B8; &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC758; &#xC790;&#xB140;&#xB4E4;&#xC774; &#xB300;&#xB450;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC870;&#xC791;&#xD558;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC73C;&#xB098;, &#xB12C;&#xC2A8;&#xC740; &#xC790;&#xAE30; &#xAC00;&#xC871;&#xB4E4; &#xAC01;&#xAC01;&#xC774; &#xC11C;&#xB85C; &#xB3C5;&#xB9BD;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC6B0;&#xC5F0;&#xD788; &#xAC19;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC785;&#xC218;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xB300;&#xB450; &#xC120;&#xBB3C; &#xACC4;&#xB7B5;&#xC744; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD56D;&#xBCC0;&#xD588;&#xB2E4;. </p>
<p>&#xC2DC;&#xCE74;&#xACE0; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C;(CBT)&#xB294; &#xBA87; &#xB144; &#xC804; &#xD1A0;&#xB2C8; &#xB4DC; &#xC548;&#xC824;&#xB9AC;&#xC2A4;(Tony de Angelis)&#xAC00; &#xB300;&#xB450; &#xC2DC;&#xC7A5;&#xC744; &#xB9E4;&#xC810;&#xD558;&#xB824; &#xD588;&#xC744; &#xB54C;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xB9DE;&#xB2E5;&#xB728;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB4DC; &#xC548;&#xC824;&#xB9AC;&#xC2A4;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xD68C;&#xC6D0;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xB798; &#xD55C;&#xB3C4;&#xC5D0; &#xC81C;&#xD55C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xC644;&#xC804;&#xD788; &#xC678;&#xBD80;&#xC778;&#xC774;&#xC5C8;&#xACE0;, &#xBC95;&#xC815; &#xBCF4;&#xC720; &#xD55C;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542091187991213.gif:600x281" alt=""><br></center><p></p>
<h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>CFTC&#xB294; 1977&#xB144; 4&#xC6D4; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB97C; &#xBC95;&#xC815;&#xC5D0; &#xC138;&#xC6CC;, &#xD3EC;&#xC9C0;&#xC158; &#xCCAD;&#xC0B0;&#xC744; &#xAC15;&#xC81C;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xC774;&#xBBF8; &#xB9E4;&#xC810; &#xC2DC;&#xB3C4;&#xB85C; &#xC218;&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xD6C4;&#xC600;&#xB2E4;. &#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xB300;&#xB450; &#xAC00;&#xACA9;&#xC740; 1976&#xB144; 5&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xC5D0;&#xC11C; 1977&#xB144; 10&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, &#xD5CC;&#xD2B8;&#xAC00; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCCAD;&#xC0B0;&#xD558;&#xACE0; &#xB09C; &#xACE7; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>1981&#xB144; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xBC95;&#xC815; &#xBCF4;&#xC720; &#xD55C;&#xB3C4; &#xCD08;&#xACFC;&#xC5D0; &#xB300;&#xD574; 50&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xBC8C;&#xAE08;&#xC744; &#xBD80;&#xACFC; &#xBC1B;&#xC558;&#xACE0;, &#xC774;&#xB294; &#xC218;&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF8;&#xB370; &#xB300;&#xD55C; &#xACFC;&#xC18D; &#xB531;&#xC9C0;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC5C8;&#xB2E4;. &#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xC758; &#xBD88;&#xC2E0;&#xC740; &#xB354;&#xC6B1; &#xCEE4;&#xC84C;&#xB2E4;.</p>
<h4 id="&#xC740;-&#xC2DC;&#xC7A5;-&#xB9E4;&#xC810;-&#xC2DC;&#xC791;"><a href="#&#xC740;-&#xC2DC;&#xC7A5;-&#xB9E4;&#xC810;-&#xC2DC;&#xC791;" class="headerlink" title="&#xC740; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810; &#xC2DC;&#xC791;"></a>&#xC740; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810; &#xC2DC;&#xC791;</h4><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; 1973&#xB144; &#xC774;&#xBBF8; &#xC218;&#xBC31;&#xB9CC; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC744; &#xC0AC;&#xB450;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xC78A;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. 1978&#xB144;, &#xB300;&#xB450; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC131;&#xACF5;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xAC19;&#xC740; &#xC2DC;&#xB3C4;&#xB97C; &#xBC8C;&#xC774;&#xAE30;&#xB85C; &#xB9C8;&#xC74C;&#xBA39;&#xC5C8;&#xB2E4;. </p>
<p>&#xB12C;&#xC2A8;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xBC31;&#xB9CC; &#xC628;&#xC2A4;&#xC758; &#xC740; &#xACC4;&#xC57D;&#xC744; &#x201C;&#xB9E4;&#xC218;&#x201D;&#xD55C; &#xB2E4;&#xC74C;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xBAA8;&#xB4E0; &#xD604;&#xBB3C; &#xC740;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xC591;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB824;&#xB294; &#xC18D;&#xC148;&#xC774;&#xC5C8;&#xB2E4;. &#xB12C;&#xC2A8;&#xC740; 1970&#xB144;&#xB300; &#xC720;&#xAC00;&#xAC00; 3&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 30&#xB2EC;&#xB7EC;&#xB85C; &#xC624;&#xB974;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xC740; &#xAC00;&#xACA9;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xBC95;&#xC740; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p>&#xC740;&#xC740; &#xC218;&#xCC9C; &#xB144; &#xB3D9;&#xC548; &#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xD5CC;&#xD2B8;&#xB294; &#xC885;&#xC774;&#xB3C8;&#xC740; &#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xD53C;&#xC870;&#xBB3C;&#xC774;&#xBA70;, &#xACB0;&#xAD6D; &#xBD95;&#xAD34;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5C8;&#xB2E4;. OPEC&#xAC00; &#xCE74;&#xB974;&#xD154;&#xC774; &#xB418;&#xC5B4; &#xC720;&#xAC00;&#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC790;&#xAE30;&#xB77C;&#xACE0; &#xCE74;&#xB974;&#xD154;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC740; &#xAC00;&#xACA9;&#xC744; &#xC8FC;&#xBB34;&#xB974;&#xC9C0; &#xBABB;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmSKxEiYEqKheMLEQKy4ozRJ4UBTZc4f3mFijbRXAkYjQG" alt="000.gif"><br></center><p></p>
<h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><p>&#xB300;&#xB450;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xB12C;&#xC2A8;&#xC740; &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xAC00;&#xC871;&#xC744; &#xCC38;&#xC5EC;&#xC2DC;&#xCF30;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; &#xB12C;&#xC2A8;&#xC758; &#xC740; &#xC2DC;&#xC7A5; &#xD3C9;&#xAC00;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xC871; &#xBA87;&#xACFC; &#xD22C;&#xAE30;&#xAFBC; &#xBA87;&#xC744; &#xB354; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xB2E4;. 1979&#xB144; 7&#xC6D4; 1&#xC77C;, &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xC0AC;&#xC6B0;&#xB514; &#xC911;&#xC559;&#xC740;&#xD589;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB358; &#xD30C;&#xB4DC; &#xC655;&#xC790;&#xC640; &#xD568;&#xAED8; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110; &#xBA54;&#xD0C8; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;(International Metals Investment Co.; IMIC)&#xB97C; &#xC124;&#xB9BD;&#xD574;, &#xC740;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xAC00;&#xACA9;&#xC744; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. IMIC&#xC758; &#xB9E4;&#xC218; &#xADDC;&#xBAA8;&#xB294; 4,300&#xB9CC; &#xC628;&#xC2A4;&#xC600;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xAE30;&#xC874; &#xBCF4;&#xC720; &#xBB3C;&#xB7C9; 5,500&#xB9CC; &#xC628;&#xC2A4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC740; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xB9E4;&#xC810;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xB0B4;&#xB294; &#xB370; &#xC788;&#xC5B4; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xC559;&#xB4F1;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC7A5;&#xBD80;&#xC0C1;&#xC758; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xACE0;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xCD08;&#xAC00; &#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xC0C1;&#xD488;&#xC744; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74;, &#xAC00;&#xACA9; &#xBD95;&#xAD34;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xACE0;, &#xACFC;&#xB3C4;&#xD55C; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC740; &#xD30C;&#xC0B0;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810; &#xD6C4; &#xAE30;&#xCD08;&#xAC00; &#xB418;&#xB294; &#xC0C1;&#xD488; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xD589;&#xC704;&#xB97C; &#x201C;&#xC2DC;&#xCCB4; &#xB9E4;&#xC7A5;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC2DC;&#xC7A5; &#xB9E4;&#xC810;&#xC5D0; &#xB2F9;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2DC;&#xCCB4;&#xCC98;&#xB7FC; &#xB9E4;&#xC7A5; &#xB2F9;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC740; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810;&#xC744; &#xC2DC;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, 1970&#xB144;&#xB300; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xC5B4;&#xB2E5;&#xCE5C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC21C;&#xD55C; &#xD5E4;&#xC9C0; &#xC218;&#xB2E8;&#xC774;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC804; &#xC138;&#xACC4; &#xBBFC;&#xAC04; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC720;&#xD1B5;&#xB418;&#xB294; &#xC740;&#xC744; 4&#xBD84;&#xC758; 3&#xC774;&#xB098; &#xC18C;&#xC720;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xD22C;&#xAE30;&#xC640; &#xC870;&#xC791; &#xC0AC;&#xC774;&#xC5D0; &#xBA85;&#xD655;&#xD55C; &#xACBD;&#xACC4;&#xC120;&#xC740; &#xC5C6;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC0C1;&#xD488; &#xAC00;&#xACA9; &#xC870;&#xC791; &#xC2DC;&#xB3C4;&#xB294; &#xBD88;&#xBC95;&#xC774;&#xBA70;, &#xB9CC;&#xC77C; &#xB9E4;&#xC810;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xB294; &#xC138;&#xB825;&#xC5D0; &#xC758;&#xD574; &#xC2DC;&#xC7A5;&#xC758; &#xC911;&#xC2EC;&#xC774; &#xD754;&#xB4E4;&#xB9B0;&#xB2E4;&#xBA74;, &#xC815;&#xBD80;&#xC640; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB098;&#xC124; &#xCC28;&#xB840;&#xB2E4;.</p>
<h4 id="&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xADDC;&#xCE59;-&#xAC1C;&#xC815;"><a href="#&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xADDC;&#xCE59;-&#xAC1C;&#xC815;" class="headerlink" title="&#xAC70;&#xB798;&#xC18C;&#xC758; &#xADDC;&#xCE59; &#xAC1C;&#xC815;"></a>&#xAC70;&#xB798;&#xC18C;&#xC758; &#xADDC;&#xCE59; &#xAC1C;&#xC815;</h4><h1 id="-5"><a href="#-5" class="headerlink" title=" "></a> </h1><p>&#xADDC;&#xCE59;&#xC740; &#xB9CC;&#xB4E0; &#xCE21;&#xC5D0;&#xC11C; &#xAC1C;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xAC1C;&#xC815;&#xC740; 1980&#xB144; 1&#xC6D4; 7&#xC77C; CBOT&#xAC00; &#xC740; &#xAD6C;&#xB9E4; &#xD55C;&#xB3C4;&#xB97C; 3&#xBC31;&#xB9CC; &#xC628;&#xC2A4;&#xB85C;, COMEX&#xAC00; 1&#xCC9C;&#xB9CC; &#xC628;&#xC2A4;&#xB85C; &#xC81C;&#xD55C;&#xD55C; &#xC870;&#xCE58;&#xC600;&#xB2E4;. &#xC774;&#xC5D0; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4;&#xB294; &#xC740; &#xC2DC;&#xC7A5; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xB97C; &#xC904;&#xC774;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xC9C0;&#xB9CC;, &#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; 3,200&#xB9CC; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC744; &#xB354; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542091047534136.gif:595x279" alt=""><br></center><p></p>
<h1 id="-6"><a href="#-6" class="headerlink" title=" "></a> </h1><p>&#xC5EC;&#xAE30;&#xC11C; &#xC874;&#xACBD;&#xD560;&#xB9CC;&#xD55C; &#xC810;&#xC774;&#xB77C;&#xBA74;, &#xC77C;&#xC744; &#xC5B4;&#xC815;&#xCA61;&#xD558;&#xAC8C; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xBC95;&#xC774; &#xC808;&#xB300; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 1979&#xB144; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xC0AC;&#xC815;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. 1979&#xB144; 1&#xC6D4; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xD604;&#xBB3C; &#xC740;&#xACFC; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC740; 7,500&#xB9CC; &#xC628;&#xC2A4; &#xC0C1;&#xB2F9;&#xC774;&#xC5C8;&#xB2E4;. 1980&#xB144; 1&#xC6D4;&#xC774; &#xB418;&#xC790;, &#xADDC;&#xBAA8;&#xB294; 3&#xC5B5; 7,500&#xB9CC; &#xC628;&#xC2A4;&#xAE4C;&#xC9C0; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xC591;&#xB2E4;&#xB9AC; &#xC804;&#xB7B5;(&#xB871; &#xD3EC;&#xC9C0;&#xC158;&#xACFC; &#xC20F; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC804;&#xB7B5;)&#xC73C;&#xB85C; &#xCD94;&#xAC00;&#xB85C; &#xC740; 1&#xC5B5; &#xC628;&#xC2A4;&#xC5D0; &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCDE8;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB85C;&#xC368; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC138;&#xB825;&#xC740; &#xAC70;&#xC758; 3&#xC5B5; &#xC628;&#xC2A4;&#xC758; &#xB871; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC804;&#xCCB4; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; 70% &#xC774;&#xC0C1;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC740; &#xAC00;&#xACA9;&#xC774; 1&#xB2EC;&#xB7EC; &#xC0C1;&#xC2B9;&#xD560; &#xB54C;&#xB9C8;&#xB2E4;, 3&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xACE0;, &#xC740; &#xAC00;&#xACA9;&#xC774; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xC788;&#xC5C8;&#xC744; &#xB2F9;&#xC2DC; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xB294; 66&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCE58;&#xC19F;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD604;&#xBB3C; &#xC740; &#xBCF4;&#xC720;&#xB7C9;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xB3C4; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C;, &#xC740; &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB4E4;&#xC740; &#xCD94;&#xAC00;&#xB85C; &#xC99D;&#xAC70;&#xAE08;&#xC744; &#xB123;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC774; &#xB3C8;&#xC740; &#xB2E4;&#xC2DC; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB294;&#xB370;, &#xC740; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC5BB;&#xC740; &#xC774;&#xC775;&#xC744; &#xC740; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xB354; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>(3&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ek5mm-10-2" target="_blank" rel="noopener">&#x2018;&#xBCF8;&#xACA9;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810;&#xC758; &#xC2DC;&#xC791; - 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBB34;&#xC0C9;&#xD558;&#xAC8C; &#xD55C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xD22C;&#xC790; &#xC190;&#xC2E4; 2&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5unruo-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmccXqCyuWgbMoEP5iq9BUED6Z3Uzm42usMu8WEQFUFA5i/image.png" alt="모든 것이 사람의 손으로 - 원유 운반 파이프라인의 탄생 (3부 完)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-12T11:33:21.000Z">2018-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2528 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5unruo-3/">모든 것이 사람의 손으로 - 원유 운반 파이프라인의 탄생 (3부 完)</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xC720; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; 3&#xBD80;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xB9C8;&#xCC28; &#xC544;&#xB2C8;&#xBA74; &#xBC14;&#xC9C0;&#xC120; - &#xC6D0;&#xC720; &#xC6B4;&#xBC18; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xD0C4;&#xC0DD; (1&#xBD80;)<br><a href="https://steemit.com/kr/@pius.pius/2q2mb3-1" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/2q2mb3-1</a></p>
<ul>
<li>&#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xC804;&#xC7C1; - &#xC6D0;&#xC720; &#xC6B4;&#xBC18; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xD0C4;&#xC0DD; (2&#xBD80;)<br><a href="https://steemit.com/kr/@pius.pius/-1-1541684396853" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/-1-1541684396853</a></li>
</ul>
</li>
</ul>
<hr>
<p>19&#xC138;&#xAE30;&#xD615; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC744; &#xC124;&#xCE58;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xAE30;&#xAD6C;&#xC640; &#xC778;&#xB825;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. 18 &#xB0B4;&#xC9C0; 20&#xD53C;&#xD2B8; &#xAE38;&#xC774;&#xC758; &#xD30C;&#xC774;&#xD504;&#xB97C; &#xC18C;&#xB098; &#xB9D0;&#xC774; &#xB044;&#xB294; &#xB9C8;&#xCC28;&#xC5D0; &#xC2E4;&#xC5B4; &#xC232;&#xC73C;&#xB85C; &#xC6B4;&#xBC18;&#xD588;&#xB2E4;. &#xD30C;&#xC774;&#xD504;&#xB3C4; &#xBB34;&#xAC70;&#xC6E0;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAD00;&#xB828; &#xC7A5;&#xBE44;&#xB3C4; &#xBB34;&#xAC70;&#xC6E0;&#xB2E4;.</p>
<p>&#xAC15;&#xCCA0; &#xD30C;&#xC774;&#xD504;&#xB97C; &#xB098;&#xC0AC; &#xACB0;&#xD569;&#xC2DD;&#xC73C;&#xB85C; &#xC870;&#xB9BD;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC870;&#xC7A5;&#xC758; &#xC9C0;&#xD718; &#xD558;&#xC5D0; &#xD55C; &#xC778;&#xBD80;&#xAC00; &#xD30C;&#xC774;&#xD504;&#xB97C; &#xB4E4;&#xC5B4; &#xAE30;&#xC874; &#xB77C;&#xC778;&#xC5D0; &#xBD99;&#xC774;&#xBA74;, &#xB2E4;&#xB978; &#xC778;&#xBD80;&#xAC00; &#xD074;&#xB77C;&#xC778;&#xC774;&#xB77C;&#xB294; &#xCEE4;&#xB2E4;&#xB780; &#xB80C;&#xCE58;&#xB85C; &#xB3CC;&#xB824; &#xACB0;&#xD569;&#xC2DC;&#xCF1C;&#xC57C; &#xD588;&#xB2E4;. &#xB80C;&#xCE58;&#xB294; &#xC0AC;&#xB78C; &#xD0A4; &#xB9CC;&#xD588;&#xACE0;, &#xBB34;&#xAC70;&#xC6E0;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmccXqCyuWgbMoEP5iq9BUED6Z3Uzm42usMu8WEQFUFA5i/image.png" alt=""><br></center>

<p>&#xC870;&#xC7A5;&#xC774; &#xD30C;&#xC774;&#xD504;&#xB97C; &#xB450;&#xB4DC;&#xB824; &#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xBA74; &#xD55C; &#xBC14;&#xD034;&#xB97C; &#xB3CC;&#xB9AC;&#xACE0;, &#xB2E4;&#xC2DC; &#xB450;&#xB4DC;&#xB9AC;&#xBA74; &#xB610; &#xD55C; &#xBC14;&#xD034;&#xB97C; &#xB3CC;&#xB9AC;&#xB294; &#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xC232;&#xC744; &#xC9C0;&#xB098;&#xB294; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xB3C4;&#xB791;&#xC744; &#xD30C;&#xACE0; &#xC5F0;&#xACB0;&#xB41C; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC744; &#xBB3B;&#xC5C8;&#xB2E4;. &#xC2B5;&#xC9C0; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC744; &#xCF58;&#xD06C;&#xB9AC;&#xD2B8;&#xB85C; &#xB458;&#xB7EC;&#xC30C;&#xB2E4;. &#xC774;&#xB7F0; &#xC791;&#xC5C5;&#xC744; &#xD558;&#xB8E8; &#xC885;&#xC77C;, &#xBA87; &#xC8FC; &#xB3D9;&#xD55C; &#xD574;&#xC57C; &#xD588;&#xB2E4;. &#x201C;The National Transit Co., Standard Oil&#x2019;s Great Pipeline Company&#x201D;&#xC758; &#xC800;&#xC790; &#xB2D0; &#xB9E4;&#xCF08;&#xC704;&#xB294; &#xAD70; &#xBCF5;&#xBB34;&#xB97C; &#xD558;&#xB294; &#xAC70;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC120;&#xB85C; &#xC778;&#xBD80;&#xB4E4;&#xC774; &#xB0A0;&#xCE74;&#xB85C;&#xC6E0;&#xACE0;, &#xAC70;&#xB4E4;&#xBA39;&#xAC70;&#xB838;&#xC73C;&#xBA70;, &#xACE0;&#xC9D1;&#xC774; &#xC14C;&#xB2E4;. &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD588;&#xACE0;, &#xADF8;&#xB9CC;&#xD07C; &#xC220;&#xB3C4; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD37C;&#xB9C8;&#xC168;&#xB2E4;. &#xC9C0;&#xC5ED; &#xB18D;&#xBD80;&#xB4E4;&#xACFC; &#xC0AC;&#xC774;&#xAC00; &#xC548; &#xC88B;&#xC558;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xB538;&#xC774; &#xC788;&#xB294; &#xB18D;&#xBD80;&#xB4E4;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xD53C;&#xD574; &#xB538;&#xB4E4;&#xC744; &#xB3C4;&#xC2DC; &#xCE5C;&#xCC99; &#xC9D1;&#xC73C;&#xB85C; &#xBCF4;&#xB0C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB610; &#xB2E4;&#xB978; &#xC5ED;&#xC0AC;&#xAC00; P.C. &#xBCF4;&#xC77C;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xBCF4;&#xC798;&#xAC83;&#xC5C6;&#xB294; &#xAE09;&#xB8CC;&#xB97C; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xAC70;&#xC758; &#xC815;&#xC2E0;&#xB825;&#xC73C;&#xB85C; &#xADF8; &#xC5C4;&#xCCAD;&#xB09C; &#xACB0;&#xACFC;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC120;&#xB85C; &#xC778;&#xBD80;&#xB4E4;&#xC740; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC744; &#xC870;&#xB9BD;&#xD574; &#xB545;&#xC5D0; &#xBB3B;&#xC5B4; &#xAE30;&#xB984;&#xC744; &#xCC44;&#xC6B4; &#xB2E4;&#xC74C;, &#xB204;&#xCD9C;&#xB418;&#xB294; &#xACF3;&#xC774; &#xC5C6;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xC9C0;&#xC800;&#xBD84;&#xD55C; &#xAC1C;&#xB5BC;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xB9CE;&#xC740; &#xB3C5;&#xC0AC;&#xC640; &#xBC29;&#xC6B8;&#xBC40;&#xC5D0; &#xBB3C;&#xB9AC;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xAE34; &#xAC00;&#xC8FD; &#xCF54;&#xD2B8;&#xC640; &#xAC00;&#xC8FD; &#xC7A5;&#xD654;&#xB97C; &#xC2E0;&#xC740; &#xCC44; &#xC0C8;&#xB294; &#xACF3;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC130;&#xB2E4;.</p>
<p>&#xC0C8;&#xB294; &#xACF3;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xBA74;, &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xACFC; &#xB098;&#xB780;&#xD788; &#xC124;&#xCE58;&#xD55C; &#xC804;&#xC2E0;&#xC120;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xC54C;&#xB838;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B8; &#xC778;&#xBD80;&#xB4E4;&#xC774; &#xB545;&#xC744; &#xD30C;&#xB0B4;&#xACE0; &#xC0C8;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xACE0;&#xCCE4;&#xB2E4;. &#xC120;&#xB85C; &#xC778;&#xBD80;&#xB4E4;&#xC740; &#xB9C8;&#xCE58; &#xC740;&#xB454;&#xC790;&#xCC98;&#xB7FC; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xC8FC;&#xBCC0;&#xC5D0; &#xC138;&#xC6B4; &#xCC3D;&#xACE0;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;. &#xBD04;&#xC774; &#xB418;&#xBA74;, &#xAC15;&#xC744; &#xAC00;&#xB85C;&#xC9C0;&#xB974;&#xB294; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xD64D;&#xC218;&#xC640; &#xC720;&#xBE59; &#xB54C;&#xBB38;&#xC5D0; &#xC720;&#xC2E4;&#xB418;&#xACE4; &#xD588;&#xB2E4;.</p>
<p>&#xC120;&#xB85C; &#xC778;&#xBD80;&#xB4E4;&#xC740; &#xCC28;&#xAC00;&#xC6B4; &#xBB3C;&#xC18D;&#xC5D0;&#xC11C; &#xD30C;&#xC774;&#xD504;&#xB97C; &#xACE0;&#xCCD0;&#xC57C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xBB3C;&#xC790;&#xC640; &#xC778;&#xBD80;&#xB97C; &#xBCF4;&#xB0B4;&#xB2EC;&#xB77C;&#xACE0; &#xC804;&#xBCF4;&#xB97C; &#xCCE4;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAC15;&#xBCC0;&#xC5D0; &#xBB36;&#xC5B4;&#xB454; &#xBC30;&#xB97C; &#xD1B5;&#xD574; &#xAC15;&#xC744; &#xC624;&#xAC14;&#xB2E4;. &#xCF54;&#xD2B8; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC18C;&#xACE0;&#xAE30;, &#xD574;&#xC2DC; &#xBC0F; &#xC218;&#xD504; &#xD1B5;&#xC870;&#xB9BC;&#xC744; &#xB123;&#xACE0; &#xB2E4;&#xB154;&#xB2E4;. &#xBAA8;&#xC790;&#xB97C; &#xC4F0;&#xACE0; &#xC9C0;&#xD321;&#xC774;&#xB97C; &#xB4E4;&#xACE0; &#xB2E4;&#xB154;&#xC9C0;&#xB9CC;, &#xC77C;&#xC790;&#xB9AC;&#xB294; &#xC548;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD558;&#xC790;&#xAC00; &#xBC1C;&#xACAC;&#xB418;&#xBA74;, &#xC720;&#xCD9C;&#xB41C; &#xAE30;&#xB984;&#xB9CC;&#xD07C; &#xBE44;&#xC6A9;&#xC744; &#xCE58;&#xB7EC;&#xC57C; &#xD588;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmfK2mynnXnuztM7oyUZ45F7JFWcBRh8U4RfC9pq3ZU3og/image.png" alt=""><br></center>

<p>&#xC120;&#xB85C; &#xC778;&#xBD80;&#xB4E4;&#xB9CC; &#xC788;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xD669;&#xB3D9; &#xACF5;&#xAD6C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC2A4;&#xD30C;&#xD06C;&#xAC00; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD1B5;&#xD589;&#xB85C;&#xB97C; &#xD56D;&#xC0C1; &#xAE68;&#xB057;&#xC774; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC778;&#xBD80;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xAC80;&#xC218;&#xB97C; &#xB9E1;&#xC740; &#xC778;&#xBD80;&#xB4E4;&#xC740; &#xB208;&#xAE08;&#xC744; &#xC0C8;&#xAE34; &#xB9C9;&#xB300;&#xB97C; &#xB4E4;&#xACE0; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC911;&#xAC04;&#xC911;&#xAC04; &#xC788;&#xB294; &#xD0F1;&#xD06C;&#xC758; &#xC6D0;&#xC720;&#xB7C9;&#xC744; &#xC7AC;&#xC11C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC6D0;&#xC720;&#xC5D0; &#xC11E;&#xC778; &#xBB3C;&#xC758; &#xC591;&#xACFC; &#xC6D0;&#xC720;&#xC758; &#xC628;&#xB3C4;&#xB3C4; &#xD655;&#xC778;&#xD558;&#xBA74;&#xC11C;, &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0; &#xC218;&#xCE58;&#xB97C; &#xC870;&#xC815;&#xD588;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xD0F1;&#xD06C;&#xC5D0; &#xBC88;&#xAC1C;&#xAC00; &#xB0B4;&#xB9AC;&#xCE58;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC885;&#xC885; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD88;&#xC744; &#xB044;&#xB294;&#xB370;&#xB3C4; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC37C;&#xB2E4;. &#xB3C4;&#xAD6C;&#xB77C;&#xACE4; &#xC816;&#xC740; &#xC591;&#xD0C4;&#xC790;&#xB098; &#xC794;&#xB514; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBD88;&#xC774; &#xAEBC;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xD0F1;&#xD06C;&#xC758; &#xBC14;&#xB2E5;&#xC744; &#xACA8;&#xB0E5;&#xD574; &#xB300;&#xD3EC;&#xB97C; &#xB0A0;&#xB838;&#xB2E4;. &#xC6D0;&#xC720;&#xB97C; &#xB2E4; &#xBE7C;&#xB0B4;&#xACE0; &#xC218;&#xB9AC;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC26C;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>1, 2&#xB9C8;&#xC77C;&#xB9C8;&#xB2E4; &#xC124;&#xCE58;&#xB41C; &#xD38C;&#xD504;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC778;&#xBD80;&#xB4E4;&#xC774; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xAC00; &#xC798; &#xD750;&#xB974;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC791;&#xC5C5;&#xC744; &#xD588;&#xB2E4;. &#xD38C;&#xD504;&#xC5D0; &#xB3D9;&#xB825;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; 50&#xB9C8;&#xB825;&#xC9DC;&#xB9AC; &#xC6B0;&#xB4DC;&#xBC84;&#xB9AC; &amp; &#xBD80;&#xC2A4; &#xBCF4;&#xC77C;&#xB7EC;&#xC5D0; &#xC11D;&#xD0C4;&#xC744; &#xD37C; &#xB123;&#xB294; &#xC778;&#xBD80;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC678;&#xC5D0; &#xD56D;&#xC0C1; &#xBCF4;&#xC77C;&#xB7EC;&#xC5D0; &#xBB3C;&#xC774; &#xAC00;&#xB4DD; &#xCC28;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC77C;&#xC815;&#xD55C; &#xC555;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xC2DC;&#xCF1C;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xB871; &#xC874;(Long John)&#x201D; &#xC5D4;&#xC9C4;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC218;&#xB9AC;&#xD558;&#xB294; &#xC778;&#xBD80;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xACF3;&#xC740; &#xC720;&#xC555;&#xC2DD; &#xAE30;&#xC220;&#xC744; &#xC798; &#xC544;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xAC10;&#xB3C5;&#xD588;&#xB2E4;. &#xC804;&#xBCF4; &#xAE30;&#xC0AC;&#xB4E4;&#xC740; &#xC8FC;&#xC694; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xC0AC;&#xBB34;&#xC18C;&#xC758; &#xAC10;&#xB3C5;&#xB4E4;&#xACFC; &#xC804;&#xBCF4;&#xB97C; &#xC8FC;&#xACE0;&#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C; &#xAC01; &#xC9C0;&#xC5ED;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xBAA8;&#xC544;&#xB4E4;&#xC600;&#xB2E4;. &#xC624;&#xC77C; &#xC2DC;&#xD2F0;&#xC758; &#xC5EC;&#xB7EC; &#xC720;&#xC815;&#xC744; &#xB9D0;&#xC744; &#xD0C0;&#xACE0; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC0C1;&#xD669;&#xC744; &#xB4E4;&#xC744; &#xD544;&#xC694;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xBC29;&#xBB38;&#xD574; &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4;&#xAC00;, &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC804;&#xBCF4;&#xB97C; &#xC77D;&#xC73C;&#xBA74; &#xB410;&#xB2E4;.</p>
<p>&#xD39C;&#xC2E4;&#xBCA0;&#xC774;&#xB2C8;&#xC544; &#xC624;&#xC77C;&#xC740; &#xACBD;&#xC9C8;&#xC5D0;(&#xD30C;&#xC774;&#xD504;&#xB97C; &#xB9C9;&#xD788;&#xAC8C; &#xD558;&#xB294; &#xC641;&#xC2A4;&#xC9C8;&#xC774; &#xC801;&#xC74C;) &#xC21C;&#xC218;&#xD588;&#xAE30;(&#xD30C;&#xC774;&#xD504;&#xB97C; &#xBD80;&#xC2DD;&#xC2DC;&#xD0A4;&#xB294; &#xD669; &#xD568;&#xB7C9;&#xC774; &#xC801;&#xC74C;) &#xB54C;&#xBB38;&#xC5D0;, &#xCD08;&#xAE30; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xC6B4;&#xC601;&#xC5D0;&#xB294; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC720;&#xC9C0; &#xBCF4;&#xC218; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xADF8;&#xB7AC;&#xB2E4;. &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0;, &#xCE94;&#xBC84;&#xC2A4; &#xCC9C;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xAC78;&#xB808;&#xB97C; &#xC9D1;&#xC5B4;&#xB123;&#xC5B4; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC744; &#xCCAD;&#xC18C;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmbTe6KurRkJ4xz8zwX5Jpf52EFBgHq381PUzSuWceLnh4/image.png" alt=""><br></center>

<p>&#xC758;&#xB3C4;&#xB294; &#xC88B;&#xC558;&#xC9C0;&#xB9CC;, &#xCCAD;&#xC18C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB904;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. 1870&#xB144;&#xB300;&#xAC00; &#xB418;&#xC790;, &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xCCAD;&#xC18C;&#xB3C4;&#xAD6C;(&#xC6D0;&#xD615;&#xC758; &#xB864;&#xB7EC;)&#xAC00; &#xACE0;&#xC548;&#xB418;&#xC5C8;&#xB2E4;. &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xAC00;&#xC8FD;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xCEF5; &#xBAA8;&#xC591;&#xC774; &#xC774;&#xC5C8;&#xACE0;, 1930&#xB144;&#xB300; &#xACE0;&#xBB34;&#xB85C; &#xC18C;&#xC7AC;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC120;&#xB85C; &#xC778;&#xBD80;&#xB4E4;&#xC740; &#xC774; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xCCAD;&#xC18C;&#xB3C4;&#xAD6C;&#xB97C; &#x2018;&#xD53C;&#xADF8;&#x2019;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xC774;&#xC804;&#xC5D0;&#xB294; &#x2018;&#xACE0;-&#xB370;&#xBE4C;(go-devil)&#x2019;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xB9D0;&#xC758; &#xAE30;&#xC6D0;&#xC740; &#xCD08;&#xAE30; &#xC6D0;&#xC720; &#xC5C5;&#xACC4;&#xC758; &#xB2E4;&#xB978; &#xC7A5;&#xCE58;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB298;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xC720;&#xC815; &#xBC14;&#xB2E5;&#xC5D0; &#xD3ED;&#xBC1C;&#xBB3C;&#xC744; &#xD3ED;&#xBC1C;&#xC2DC;&#xD0A4;&#xACE4; &#xD588;&#xB2E4;. &#xD3ED;&#xBC1C;&#xBB3C;&#xB85C;&#xB294; &#x201C;&#xC5B4;&#xB8B0;(torpedo)&#x201D;&#xB77C;&#xB294; &#xD1B5;&#xC5D0; &#xB2F4;&#xAE34; &#xB2C8;&#xD2B8;&#xB85C;&#xAE00;&#xB9AC;&#xC138;&#xB9B0;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. 1866&#xB144; &#xC774; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xD2B9;&#xD5C8;&#xB97C; &#xD719;&#xB4DD;&#xD55C; E.A.L. &#xB85C;&#xBC84;&#xCE20; &#xB300;&#xB839;&#xC740; &#xC6D0;&#xC720;&#xAC00; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC740; &#xC720;&#xC815; &#xBC14;&#xB2E5;&#xC744; &#xB2C8;&#xD2B8;&#xB85C;&#xAE00;&#xB9AC;&#xC138;&#xB9B0;&#xC73C;&#xB85C; &#xB6AB;&#xC5B4; &#xD558;&#xB8E8; 20&#xBC30;&#xB7F4;&#xC744; &#xC0DD;&#xC0B0;&#xD588;&#xB2E4;. </p>
<p>&#xD3ED;&#xBC1C;&#xC744; &#xD55C; &#xBC88; &#xB354; &#xC2DC;&#xCF30;&#xB354;&#xB2C8;, &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; 4&#xBC30;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xD3ED;&#xBC1C;&#xC2DC;&#xD0AC;&#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC740; &#xC591;&#xC774; &#xC0DD;&#xC0B0;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xCC98;&#xC74C; 1&#xD53C;&#xD2B8; &#xAE38;&#xC774;&#xC758; &#xAC00;&#xB294; &#xC8FC;&#xC11D; &#xC6A9;&#xAE30;&#xC5D0; &#xB2E8; 4&#xCFFC;&#xD2B8;&#xC758; &#xB2C8;&#xD2B8;&#xB85C;&#xAE00;&#xB9AC;&#xC138;&#xB9B0;&#xC744; &#xB123;&#xC5C8;&#xB358; &#xAC83;&#xC5D0;&#xC11C; 10&#xD53C;&#xD2B8; &#xAE38;&#xC774;&#xC5D0; 200&#xCFFC;&#xD2B8; &#xC774;&#xC0C1;&#xC744; &#xB2F4;&#xC544; &#xD3ED;&#xBC1C;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#xB2C8;&#xD2B8;&#xB85C;&#xAE00;&#xB9AC;&#xC138;&#xB9B0;&#xC740; &#xC219;&#xB828;&#xB41C; &#xB9C8;&#xBD80;&#xAC00; &#xBAA8;&#xB294; &#xD2B9;&#xC218; &#xB9C8;&#xCC28;&#xB85C; &#xC720;&#xC815;&#xC5D0; &#xBC30;&#xB2EC;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xC911; &#xBA87; &#xC778;&#xCE58; &#xB192;&#xC774;&#xC758; &#xB454;&#xB355;&#xC744; &#xAC74;&#xB108;&#xB358; &#xB2C8;&#xD2B8;&#xB85C;&#xAE00;&#xB9AC;&#xC138;&#xB9B0; &#xB9C8;&#xCC28;&#xAC00; &#xD3ED;&#xBC1C;&#xB85C; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC0AC;&#xACE0;&#xAC00; &#xD130;&#xC84C;&#xB2E4;. &#xC774;&#xD6C4; &#xD55C; &#xC791;&#xAC00;&#xB294; &#xADF8; &#xB9C8;&#xCC28;&#xB97C; &#xBAB0;&#xB358; &#xB9C8;&#xBD80;&#xAC00; &#xB2F4;&#xBC43;&#xAC11;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xD06C;&#xAE30;&#xB85C; &#xAC08;&#xAE30;&#xAC08;&#xAE30; &#xCC22;&#xACBC;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC784;&#xBB34;&#xB294; &#xC720;&#xC815;&#xC5D0; &#xB2C8;&#xD2B8;&#xB85C;&#xAE00;&#xB9AC;&#xC138;&#xB9B0; &#xC6A9;&#xAE30;&#xB97C; &#xB123;&#xC5B4; &#xD130;&#xB728;&#xB9AC;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC6A9;&#xAE30;&#xC5D0; &#xB2C8;&#xD2B8;&#xB85C;&#xAE00;&#xB9AC;&#xC138;&#xB9B0;&#xC744; &#xCC44;&#xC6B4; &#xB2E4;&#xC74C;, &#xC720;&#xC815; &#xBC14;&#xB2E5;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC798;&#xBABB; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xBA74; &#xBC14;&#xB85C; &#xD3ED;&#xBC1C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xC6A9;&#xAE30;&#xAC00; &#x2018;&#xACE0;-&#xB370;&#xBE4C;&#x2019;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD3ED;&#xBC1C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74;, &#xC720;&#xC804; &#xC9C0;&#xC5ED;&#xC758; &#xD55C; &#xCABD; &#xB05D;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xCABD;&#xAE4C;&#xC9C0; &#xC9C4;&#xB3D9;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xD39C;&#xC2E4;&#xBCA0;&#xC774;&#xB2C8;&#xC544;&#xC758; &#xBE0C;&#xB798;&#xB4DC;&#xD3EC;&#xB4DC;&#xC5D0;&#xC11C; &#xB274;&#xC695;&#xC758; &#xCE74;&#xD0C0;&#xB77C;&#xC6B0;&#xAD6C;&#xC2A4; &#xCE74;&#xC6B4;&#xD2F0;&#xAE4C;&#xC9C0;&#xC758; &#xAC70;&#xB9AC;&#xB77C;&#xACE0; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACE0;-&#xB370;&#xBE4C;&#xC774;&#xC5C8;&#xB2E4;. &#xC6A9;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xBA74; &#xC545;&#xB9C8;&#xCC98;&#xB7FC; &#xAC00;&#xBC84;&#xB9B0;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xB300;&#xC758; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xB3C4; &#xCD08;&#xAE30; &#xD39C;&#xC2E4;&#xBCA0;&#xC774;&#xB2C8;&#xC544;&#xC758; &#xAC83;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xAC15;&#xCCA0;&#xB85C; &#xB41C; &#xD30C;&#xC774;&#xD504;&#xB97C; &#xC6A9;&#xC811;&#xD574; &#xC5F0;&#xACB0;&#xD558;&#xBA70;, &#xC911;&#xAC04;&#xC911;&#xAC04;&#xC5D0; &#xD38C;&#xD504;&#xC7A5;&#xACFC; &#xC800;&#xC7A5; &#xD0F1;&#xD06C;&#xAC00; &#xC788;&#xB2E4;. &#xC218;&#xC2ED; &#xACF3;&#xC758; &#xC5C5;&#xCCB4;&#xAC00; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xCCAD;&#xC18C;&#xC6A9; &#xD53C;&#xADF8;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD30C;&#xC774;&#xD504;&#xB97C; &#xAE68;&#xB057;&#xC774; &#xAE01;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, (&#xCD08;&#xC74C;&#xD30C; &#xB610;&#xB294; &#xC790;&#xC18D;&#xC744; &#xC774;&#xC6A9;&#xD574;) &#xD30C;&#xC774;&#xD504; &#xB0B4;&#xBD80;&#xC758; &#xBD80;&#xC2DD; &#xC190;&#xC0C1;&#xC744; &#xAC80;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD604;&#xB300;&#xC758; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778; &#xC6B4;&#xC601; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC804;&#xC0B0;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; &#xC6D0;&#xC720;&#xC758; &#xC720;&#xC18D;&#xACFC; &#xD30C;&#xC774;&#xD504;&#xC758; &#xC555;&#xB825;&#xC744; &#xBAA8;&#xB2C8;&#xD130;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xACFC; &#xAE30;&#xACC4;&#xAC00; &#xD568;&#xAED8;&#xD558;&#xB294; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD5C8;&#xCE5C;&#xC2A8;&#xC744; &#xAD34;&#xB86D;&#xD614;&#xB358; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xB204;&#xCD9C; &#xBB38;&#xC81C;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC120;&#xB85C; &#xC778;&#xBD80;&#xB4E4;&#xC774; &#xD560; &#xC5ED;&#xD560;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xCC28;&#xB7C9;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84; &#xC544;&#xC9C1;&#xB3C4; &#xAC78;&#xC5B4;&#xC11C;, &#xC544;&#xB2C8;&#xBA74; &#xB9D0;&#xC744; &#xD0C0;&#xACE0; &#xC774;&#xB3D9;&#xD55C;&#xB2E4;. </p>
<p>&#xC608;&#xC804;&#xACFC; &#xB2E4;&#xB978; &#xC810;&#xC774;&#xB77C;&#xBA74;, &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC744; &#xAC74;&#xC124;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmP1yhZn9pAgPKxdTyKUXvU5vghnEXuywXmLDXcpftLCig/image.png" alt=""><br></center>

<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Nnautilus, &#x201C;How the Oil Pipeline Began&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5unruo-3" target="_blank" rel="noopener">&#x2018;&#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC0AC;&#xB78C;&#xC758; &#xC190;&#xC73C;&#xB85C; - &#xC6D0;&#xC720; &#xC6B4;&#xBC18; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xC758; &#xD0C4;&#xC0DD; (3&#xBD80; &#x5B8C;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/62pqsz-10-1/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006319448792.gif:530x298" alt="믿을 건 현물 자산뿐 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 1부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-12T07:09:36.000Z">2018-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2340 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/62pqsz-10-1/">믿을 건 현물 자산뿐 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 1부</a>
            
        </h1>
        <div class="content">
            <p>(&#xD5CC;&#xD2B8; &#xD615;&#xC81C;. &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;(&#xC88C;)&#xC640; &#xC70C;&#xB9AC;&#xC5C4; &#xD5C8;&#xBC84;&#xD2B8; &#xD5CC;&#xD2B8;(&#xC6B0;))</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006319448792.gif:530x298" alt=""><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBA87; &#xBA85; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC548;&#xB2E4;. &#xADF8;&#xC911; &#xC77C;&#xBA85; &#x2018;&#xB7F0;&#xB358; &#xACE0;&#xB798;&#x2019;&#xB85C; &#xBD88;&#xB9AC;&#xB358; &#xBE0C;&#xB8E8;&#xB178; &#xC775;&#xC2E4;(Bruno Iksil)&#xACFC; &#xD638;&#xC704; &#xD5C8;&#xBE14;&#xB7EC;(Howie Hubler)&#xAC00; 90&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC190;&#xC2E4;&#xC744; 2&#xCC28;&#xB840;&#xB098; &#xAE30;&#xB85D;&#xD588;&#xB358; &#xB2E8; &#xD55C; &#xBA85;&#xC758; &#xC778;&#xBB3C;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;(Nelson Bunker Hunt)&#xB85C;, &#xC6D0;&#xC720;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xCC98;&#xC74C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACA9;&#xC740; &#xD6C4;, &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB450; &#xBC88;&#xC9F8;&#xB85C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB838;&#xB2E4;. &#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450;, &#xD5CC;&#xD2B8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC815;&#xBD80;&#xC758; &#xD0D3;&#xC73C;&#xB85C; &#xB3CC;&#xB838;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xC77C;&#xC0DD;&#xC744; &#xC6D0;&#xC720;&#xB97C; &#xB193;&#xACE0; &#xB3C4;&#xBC15;&#xC744; &#xBC8C;&#xC600;&#xB358; H.L. &#xD5CC;&#xD2B8;&#xC758; &#xC544;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xC218;&#xD559;&#xC5D0; &#xBE44;&#xC0C1;&#xD55C; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xC5C8;&#xACE0;, 1900&#xB144;&#xB300; &#xCD08; &#xB274;&#xC62C;&#xB9AC;&#xC5B8;&#xC2A4;&#xC5D0;&#xC11C; &#xB2E8;&#xB3C8; 100&#xB2EC;&#xB7EC;&#xB97C; 100,000&#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC774; &#xB3C8;&#xC744; &#xC544;&#xCE78;&#xC18C;&#xC758; &#xC720;&#xC804;&#xC744; &#xB9E4;&#xC785;&#xD574;, &#xC790;&#xAE30; &#xC6B4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0;&#xC778;&#xC9C0; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xC774;&#xBBF8; &#xBC1C;&#xACAC;&#xB41C; &#xC720;&#xC804;&#xC5D0;&#xC11C; &#xC2DC;&#xCD94;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC804;&#xC774; &#xBC1C;&#xACAC;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC774;&#xB97C; &#xC784;&#xCC28;&#xD574; &#xC6D0;&#xC720;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xC2DC;&#xCD94;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>(H.L &#xD5CC;&#xD2B8;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006305238229.gif:400x333" alt=""><br></center><p></p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>1930&#xB144; 11&#xC6D4;, &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#x201C;&#xB300;&#xB4DC;&#x201D; &#xC870;&#xC774;&#xB108;(Columbus &#x201C;Dad&#x201D; Joiner)&#xAC00; &#xD14D;&#xC0AC;&#xC2A4;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC720;&#xC804;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC870;&#xC774;&#xB108;&#xC640; &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xC744; 1,340,000&#xB2EC;&#xB7EC;&#xC5D0; &#xB9E4;&#xC785;&#xD558;&#xAE30;&#xB85C; &#xD558;&#xACE0;, &#xACC4;&#xC57D;&#xAE08;&#xC73C;&#xB85C; &#xB2E8; 30,000&#xB2EC;&#xB7EC; &#xB9CC; &#xC9C0;&#xAE09;&#xD558;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xCD94;&#xD6C4; &#xC6D0;&#xC720;&#xB97C; &#xD314;&#xC544;&#xC11C; &#xC8FC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC870;&#xC774;&#xB108;&#xC5D0;&#xAC8C; &#xBC95;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xAC70;&#xB798;&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xD14D;&#xC0AC;&#xC2A4; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC758; &#xC720;&#xC804; &#xC911; &#xD558;&#xB098;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD588;&#xB2E4;. 1936&#xB144;&#xC774; &#xB418;&#xC790;, 2&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xAC00;&#xCE58;&#xC758; &#xD5CC;&#xD2B8; &#xC624;&#xC77C;(Hunt Oil Co.)&#xC744; &#xC124;&#xB9BD;&#xD588;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xB098;&#xC628; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xC720;&#xC804;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294;&#xB370; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xACE7; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, TV &#xB4DC;&#xB77C;&#xB9C8; &#x201C;&#xB2EC;&#xB77C;&#xC2A4;(Dallas)&#x201D;&#xC758; &#xB4F1;&#xC7A5;&#xC778;&#xBB3C; J.R. &#xC720;&#xC789;(J.R. Ewing)&#xC758; &#xBAA8;&#xD2F0;&#xD504;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xB9CE;&#xC740; &#xC790;&#xB140;&#xB97C; &#xB450;&#xC5C8;&#xB2E4;. &#xC138; &#xBA85;&#xC758; &#xC544;&#xB0B4;&#xB97C; &#xD1B5;&#xD574; &#xC5F4;&#xB2E4;&#xC12F;&#xC758; &#xC790;&#xB140;&#xB97C; &#xB450;&#xC5C8;&#xB294;&#xB370;, &#xB3C8;&#xC73C;&#xB85C; &#xC911;&#xD63C; &#xC18C;&#xC1A1;&#xC744; &#xD53C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC544;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xC544;&#xCE78;&#xC18C; &#xC5D8;&#xB3C4;&#xB77C;&#xB3C4;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB09C; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xC600;&#xB2E4;. &#xB610; &#xD55C; &#xBA85;&#xC758; &#xC544;&#xB4E4;&#xC778; &#xB77C;&#xB9C8; &#xD5CC;&#xD2B8;(Lamar Hunt)&#xB294; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xD48B;&#xBCFC; &#xB9AC;&#xADF8;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xCE94;&#xC790;&#xC2A4;&#xC2DC;&#xD2F0; &#xCE58;&#xD504;&#xC2A4;(Kansas City Chiefs)&#xB97C; &#xC18C;&#xC720;&#xD588;&#xB2E4;.</p>
<p>(&#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006290405840.gif:400x544" alt=""><br></center><p></p>
<p> #<br>&#xB12C;&#xC2A8; &#xBC99;&#xCEE4;&#xB294; &#xC70C;&#xB9AC;&#xC5C4; &#xD5C8;&#xBC84;&#xD2B8;(William Herbert)&#xC640; &#xD568;&#xAED8; &#xC6D0;&#xC720; &#xC0AC;&#xC5C5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8; &#xC18C;&#xC720;&#xC758; &#xD50C;&#xB798;&#xC2DC;&#xB4DC; &#xC624;&#xC77C;(Placid Oil)&#xACFC; &#xD39C;&#xB85C;&#xB4DC; &#xB4DC;&#xB9B4;&#xB9C1; &#xC564; &#xD5CC;&#xD2B8;(Penrod Drilling)&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xB97C; &#xC544;&#xB4E4;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E1;&#xACBC;&#xB2E4;. &#xC774;&#xD6C4; &#xC774;&#xB4E4;&#xC740; &#xD574;&#xC678;&#xC5D0;&#xC11C;&#xB3C4; &#xC720;&#xC804; &#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC544;&#xBC84;&#xC9C0;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xACF5;&#xACA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.</p>
<h4 id="&#xCCAB;-&#xBC88;&#xC9F8;-&#xC190;&#xC2E4;"><a href="#&#xCCAB;-&#xBC88;&#xC9F8;-&#xC190;&#xC2E4;" class="headerlink" title="&#xCCAB; &#xBC88;&#xC9F8; &#xC190;&#xC2E4;"></a>&#xCCAB; &#xBC88;&#xC9F8; &#xC190;&#xC2E4;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xC544;&#xBC84;&#xC9C0; &#xB3C8;&#xC744; &#xBB3C;&#xB824;&#xBC1B;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC2A4;&#xC2A4;&#xB85C; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xACE0; &#xC2F6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xC678; &#xC720;&#xC804; &#xAC1C;&#xBC1C;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xC5D0;&#xC11C; &#xC720;&#xC804; &#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xD328;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xB2E4;&#xC74C; &#xBAA9;&#xC801;&#xC9C0;&#xB294; &#xB9AC;&#xBE44;&#xC544;&#xC600;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xB294; 1961&#xB144; &#xB300;&#xD615; &#xC0AC;&#xB9AC;&#xB974;(Sarir) &#xC720;&#xC804;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB41C; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xD558;&#xB8FB;&#xBC24; &#xC0C8; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB12C;&#xC2A8;&#xC740; &#xC774;&#xB4DC;&#xB9AC;&#xC2A4; &#xB9AC;&#xBE44;&#xC544; &#xAD6D;&#xC655;&#xACFC; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30;&#xB85C; &#xD569;&#xC758;&#xD588;&#xC9C0;&#xB9CC;, 1969&#xB144; 9&#xC6D4; 1&#xC77C; &#xB12C;&#xC2A8;&#xC740; &#xB9AC;&#xBE44;&#xC544; &#xC815;&#xCE58;&#xAD8C; &#xC55E;&#xC5D0; &#xC790;&#xAE30; &#xC6B4;&#xBA85;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB4DC;&#xB9AC;&#xC2A4; &#xAD6D;&#xC655;&#xC774; &#xBCD1; &#xCE58;&#xB8CC;&#xCC28; &#xD130;&#xD0A4;&#xB85C; &#xB5A0;&#xB0AC;&#xACE0;, &#xC774;&#xB54C;&#xB97C; &#xD2C8;&#xD0C0; &#xBB34;&#xC544;&#xB9C8;&#xB974; &#xAC00;&#xB2E4;&#xD53C;(Muammar Gadaffi)&#xAC00; &#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xC8FC;&#xB3C4;&#xD574; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. 1973&#xB144; 6&#xC6D4; 11&#xC77C;, &#xAC00;&#xB2E4;&#xD53C;&#xB294; &#xC0AC;&#xB9AC;&#xB974; &#xC720;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xB12C;&#xC2A8;&#xC758; &#xBCF4;&#xC720; &#xC9C0;&#xBD84; 50%&#xB97C; &#xC544;&#xBB34;&#xB7F0; &#xBCF4;&#xC0C1; &#xC5C6;&#xC774; &#xAD6D;&#xC720; &#xC7AC;&#xC0B0;&#xC73C;&#xB85C; &#xBAB0;&#xC218;&#xD588;&#xB2E4;. </p>
<p>(&#xBB34;&#xC544;&#xB9C8;&#xB974; &#xAC00;&#xB2E4;&#xD53C;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006277678383.gif:500x271" alt=""><br></center><p></p>
<p> #<br>&#xC774;&#xB85C;&#xC368; &#xB12C;&#xC2A8;&#xC740; &#xCCAB; &#xBC88;&#xC9F8;&#xB85C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C;&#xB2E4;. &#xD558;&#xB8FB;&#xBC24; &#xC0C8;, &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC911; &#xD558;&#xB098;&#xC5D0;&#xC11C; &#xB2E8;&#xC21C;&#xD55C; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xB85C; &#xC804;&#xB77D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xB3C4; &#xB300;&#xB2E8;&#xD55C; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xCD08;&#xB77C;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xAC00;&#xB2E4;&#xD53C;&#xC5D0;&#xAC8C; &#xC7AC;&#xC0B0;&#xC744; &#xBAB0;&#xC218;&#xB2F9;&#xD55C; &#xB12C;&#xC2A8;&#xC740; &#xADF8; &#xD6C4;&#xB85C;&#xBD80;&#xD130; &#xC815;&#xBD80;&#xC640; &#xC815;&#xBD80;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC885;&#xC774; &#xCABC;&#xAC00;&#xB9AC; &#xB3C8;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xB12C;&#xC2A8;&#xC740; &#xB3C8;&#xC744; &#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xD0C8;&#xCDE8;&#xB2F9;&#xD560; &#xC5FC;&#xB824;&#xAC00; &#xC5C6;&#xB294; &#xC740; &#xAC19;&#xC740; &#xC2E4;&#xBB3C; &#xC790;&#xC0B0;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xC5C8;&#xB2E4;. &#xC544;&#xBB34;&#xD2BC; &#xADF8;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xADF8;&#xB7AC;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8;&#xC740; 3&#xAC00;&#xC9C0;&#xB97C; &#xC88B;&#xC544;&#xD588;&#xB2E4;. &#xB9D0;, &#xC740; &#xADF8;&#xB9AC;&#xACE0; &#xC608;&#xC218;&#xC600;&#xB2E4;. &#xB12C;&#xC2A8;&#xC740; &#xCD1D; 500&#xB9C8;&#xB9AC;&#xAC00; &#xB118;&#xB294; &#xB9D0;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8;&#xC758; &#xC21C;&#xC885;&#xB9C8;&#xB4E4;&#xC740; &#xC138;&#xACC4;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xACBD;&#xC8FC;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xC744; &#xD729;&#xC4F8;&#xC5C8;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xB2EC;&#xB77C;&#xC2A4;&#xC5D0; &#xC788;&#xB294; &#xD37C;&#xC2A4;&#xD2B8; &#xBC41;&#xD2F0;&#xC2A4;&#xD2B8; &#xCC98;&#xCE58;(First Baptist Church)&#xC758; &#xD68C;&#xC6D0;&#xC774;&#xC5C8;&#xACE0;, &#xD3C9;&#xC0DD; &#xB3D9;&#xC548; &#xBCF4;&#xC218;&#xC801; &#xB300;&#xC758;&#xB97C; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006261594147.gif:327x413" alt=""><br></center><p></p>
<h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xBC1C;&#xC790;&#xCDE8;&#xB97C; &#xB530;&#xB77C; &#xC874; &#xBC84;&#xCE58; &#xC18C;&#xC0AC;&#xC774;&#xC5B4;&#xD2F0;(John Birch Society)&#xC758; &#xD68C;&#xC6D0;&#xC774;&#xC5C8;&#xACE0;, &#xC885;&#xB9D0;&#xB860;&#xC744; &#xBBFF;&#xC73C;&#xBA74;&#xC11C;, &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xC885;&#xC774;&#xB3C8;&#xC740; &#xC4F8;&#xBAA8;&#xC5C6;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB12C;&#xC2A8;&#xC740; &#xAD6D;&#xC81C; &#xB300;&#xD559;&#xC0DD; &#xC120;&#xAD50;&#xD68C;(Campus Crusade for Christ International)&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xD14D;&#xC0AC;&#xC2A4; &#xC131;&#xC11C; &#xACF5;&#xD68C;(Texas Bible Society)&#xC758; &#xC758;&#xC7A5;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xC601;&#xD654; &#xC9C0;&#xC800;&#xC2A4;(The Film Jesus) &#xC81C;&#xC791;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xB314;&#xB2E4;. &#xC774; &#xC601;&#xD654;&#xB294; &#xC804; &#xC138;&#xACC4; 30&#xC5B5; &#xBA85;&#xC774; &#xBCF8; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006242108281.gif:300x444" alt=""><br></center><p></p>
<h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><p>&#xB12C;&#xC2A8;&#xC740; &#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xACAA;&#xC740; &#xC190;&#xC2E4;&#xC5D0;&#xC11C; &#xC815;&#xBD80;&#xB780; &#xBBFF;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xC874;&#xC7AC;&#xC784;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC885;&#xC774;&#xB3C8;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB3C8;&#xC744; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xAE08;&#xC774; &#xC544;&#xB2CC; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB294; 1933&#xB144; &#xBBF8;&#xAD6D;&#xC774; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB97C; &#xD3D0;&#xAE30;&#xD55C; &#xD6C4;, &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xAE08; &#xAC70;&#xB798;&#xB97C; &#xAE08;&#xC9C0;&#xC2DC;&#xCF1C; &#xB193;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 1974&#xB144;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xB2E4;&#xC2DC; &#xBBF8;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xAE08; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xB2E4;. </p>
<p>1973&#xB144; &#xB12C;&#xC2A8;&#xC740; 4&#xCC9C;&#xB9CC; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC744; &#xB9E4;&#xC785;&#xD574; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0; &#xBCF4;&#xAD00;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC2DC;&#xCE74;&#xACE0;&#xC640; &#xB274;&#xC800;&#xC9C0;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xB358; 1,500&#xB9CC; &#xC628;&#xC2A4;&#xB97C; &#xB354;&#xD574; &#xCD1D; 5,500&#xB9CC; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD14D;&#xC0AC;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC740;&#xC5D0; 5%&#xC758; &#xC8FC;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB354; &#xC800;&#xB834;&#xD55C; &#xC2A4;&#xC704;&#xC2A4;&#xB97C; &#xBCF4;&#xAD00; &#xC7A5;&#xC18C;&#xB85C; &#xD0DD;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8;&#xC740;, &#xC544;&#xC9C1; &#xADDC;&#xBAA8;&#xB294; &#xC791;&#xC558;&#xC9C0;&#xB9CC;, &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC740;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB204;&#xAD70;&#xAC00; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C;&#xB9C8;&#xB2E4;, &#xAC01; &#xACC4;&#xC57D;&#xC5D0; &#xC2E4;&#xBB3C; &#xC740;&#xC774; &#xB2F4;&#xBCF4;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB4E4;&#xC740; &#xC740; &#xAC00;&#xACA9;&#xC744; &#xACE0;&#xC815;&#xC2DC;&#xCF1C; &#xBBF8;&#xB798;&#xC5D0; &#xC740;&#xC744; &#xC77C;&#xC815;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xD314; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; 1&#xC628;&#xC2A4;&#xB2F9; 10&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xAC00;&#xACA9;&#xC774; 9&#xB2EC;&#xB7EC;&#xB85C; &#xB9C8;&#xAC10;&#xB418;&#xBA74;, &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xC774; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC73C;&#xB85C; 1&#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAC8C; &#xB418;&#xACE0;, &#xC740; 9&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC544; &#xC740; 1&#xC628;&#xC2A4;&#xC758; &#xCD1D; &#xC218;&#xC775;&#xC740; 10&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC774; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9;&#xC774; 11&#xB2EC;&#xB7EC;&#xB85C; &#xB9C8;&#xAC10;&#xB418;&#xBA74;, &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC73C;&#xB85C; 1 &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC9C0;&#xB9CC;, &#xC740;&#xC744; &#xD314;&#xC544; 11&#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCD1D; &#xC218;&#xC775;&#xC740; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; 10&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. &#xC740;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB354;&#xB77C;&#xB3C4; &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xC740; &#xAC00;&#xACA9;&#xC744; &#xACE0;&#xC815;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xC758; &#xC8FC;&#xB41C; &#xC704;&#xD5D8;&#xC740; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xBCC0;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9;&#xC774; 10&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 20&#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xB4F1;&#xD558;&#xBA74;, &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xB9C8;&#xAC10;&#xC77C;&#xC5D0; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC190;&#xC2E4;&#xB9CC;&#xD07C;&#xC744; &#xB354; &#xC99D;&#xAC70;&#xAE08;&#xC73C;&#xB85C; &#xB123;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1979&#xB144;&#xACFC; 1980&#xB144; &#xC740; &#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xB7F0; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC2DC;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xB9CC;&#xAE30;&#xB294; 3&#xAC1C;&#xC6D4;&#xC774;&#xBA70;, &#xB9CC;&#xAE30;&#xAC00; &#xB418;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xC640; &#xD22C;&#xAE30; &#xC138;&#xB825;&#xC740; &#xC120;&#xBB3C;&#xACFC; &#xD604;&#xBB3C; &#xAC00;&#xACA9;&#xC758; &#xCC28;&#xC561;&#xC744; &#xC815;&#xC0B0;&#xD558;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xACC4;&#xC57D;&#xC744; &#xB05D;&#xB0B8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB12C;&#xC2A8;&#xC740; &#xD604;&#xBB3C; &#xC740;&#xC744; &#xC778;&#xB3C4;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;.</p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/62pqsz-10-1" target="_blank" rel="noopener">&#x2018;&#xBBFF;&#xC744; &#xAC74; &#xD604;&#xBB3C; &#xC790;&#xC0B0;&#xBFD0; - 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBB34;&#xC0C9;&#xD558;&#xAC8C; &#xD55C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xD22C;&#xC790; &#xC190;&#xC2E4; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/201/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/203/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/201/">201</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/202/">202</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/203/">203</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/375/">375</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

