
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/22wsy1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmep8XDS6BwdH53AkS76MWZPXEzZxbnSR1o1rLYMv2WcPi/image.png" alt="베트남의 경제 기적, 그 이야기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-12T06:51:57.000Z">2018-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2571 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/22wsy1/">베트남의 경제 기적, 그 이야기</a>
            
        </h1>
        <div class="content">
            <p>&#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xBC15;&#xD56D;&#xC11C; &#xAC10;&#xB3C5;&#xC758; &#xC778;&#xAE30;&#xB85C;  &#xD55C; &#xCE35; &#xCE5C;&#xC219;&#xD55C; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C;&#xC740; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC;&#xC758; &#x201C;&#xBCA0;&#xD2B8;&#xB0A8;&#xC758; &#xACBD;&#xC81C; &#xAE30;&#xC801;&#x201D;&#xC744; &#xB2F4;&#xC740; &#xAE00;&#xB85C;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB8E8;&#xAE30;&#xAE4C;&#xC9C0;&#xC758; &#xACFC;&#xC815;&#xACFC; &#xD5A5;&#xD6C4; &#xC804;&#xB9DD;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.weforum.org/agenda/2018/09/how-vietnam-became-an-economic-miracle/" target="_blank" rel="noopener">https://www.weforum.org/agenda/2018/09/how-vietnam-became-an-economic-miracle/</a></li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xBCA0;&#xD2B8;&#xB0A8; &#xC218;&#xB3C4; &#xD558;&#xB178;&#xC774;&#xB97C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA70; &#xBCF4;&#xBA74;, &#xC5B4;&#xB51C; &#xAC00;&#xB4E0; &#xBB34;&#xD55C;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xB290;&#xB084; &#xC218; &#xC788;&#xB2E4;. &#xC2A4;&#xCFE0;&#xD130;&#xB97C; &#xD0C0;&#xACE0; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC5EC;&#xB7EC; &#xC0C1;&#xC810;&#xC5D0;&#xC11C; &#xD734;&#xB300;&#xC804;&#xD654;&#xBA70; &#xC74C;&#xC2DD;&#xC774;&#xBA70; &#xC628;&#xAC16; &#xBB3C;&#xD488; &#xC1FC;&#xD551;&#xD558;&#xACE0;, &#xD559;&#xAD50;&#xB098; &#xC9C1;&#xC7A5;&#xC5D0; &#xCD9C;&#xD1F4;&#xADFC;&#xD55C;&#xB2E4;. &#xC80A;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.  </p>
<p>&#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBD88;&#xACFC; 30&#xB144; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC774; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544; &#xB098;&#xB77C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xC911;&#xAC04; &#xC218;&#xC900;&#xC758; &#xB098;&#xB77C; &#xB300;&#xC5F4;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xC744;&#xAE4C;? </p>
<p>1975&#xB144; 20&#xB144; &#xB3D9;&#xC548; &#xB04C;&#xC5B4;&#xC654;&#xB358; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB0AC;&#xC744; &#xB2F9;&#xC2DC;, &#xBCA0;&#xD2B8;&#xB0A8; &#xACBD;&#xC81C;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xACF3; &#xC911; &#xD558;&#xB098;&#xC600;&#xACE0;, &#xC774;&#xC5B4;&#xC9C4; &#xC815;&#xBD80;&#xC758; 5&#xAC1C;&#xB144; &#xAC1C;&#xBC1C; &#xACC4;&#xD68D;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC740; &#xBE48;&#xC57D;&#xD588;&#xB2E4;. 1980&#xB144;&#xB300; &#xC911;&#xBC18;&#xACBD;, 1&#xC778;&#xB2F9; GDP&#xB294; 200&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 300&#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB34;&#xC5B8;&#xAC00; &#xBCC0;&#xD654;&#xC758; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 1986&#xB144; &#xC815;&#xBD80;&#xB294; &#x201C;&#xB3C4;&#xC774;&#xBA38;&#xC774;(&#x111;&#x1ED5;i M&#x1EDB;i)&#x201D; &#xC815;&#xCC45;&#xC744; &#xB3C4;&#xC785;&#xD588;&#xB2E4;. &#xC77C;&#xB828;&#xC758; &#xC815;&#xCE58;, &#xACBD;&#xC81C; &#xAC1C;&#xD601;&#xC73C;&#xB85C;, &#x201C;&#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC9C0;&#xD5A5; &#xC2DC;&#xC7A5; &#xACBD;&#xC81C;&#x201D;&#xB85C; &#xB098;&#xAC08; &#xC218; &#xC788;&#xAC8C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<center><br><a href="https://youtu.be/sHheWtXGLk4" target="_blank" rel="noopener">https://youtu.be/sHheWtXGLk4</a><br></center>

<p>&#xC624;&#xB298;&#xB0A0; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC758;  &#xC2A4;&#xD0C0; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. 6~7%&#xB300;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xC5B4;&#xAE68;&#xB97C; &#xACA8;&#xB8E8;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC804;&#xCCB4; GDP &#xADDC;&#xBAA8;&#xC758; &#xC218;&#xCD9C;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB098;&#xC774;&#xD0A4; &#xC2A4;&#xD3EC;&#xCE20; &#xC6E8;&#xC5B4;&#xC5D0;&#xC11C; &#xC0BC;&#xC131; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC81C;&#xD488;&#xC774; &#xC774; &#xC544;&#xC138;&#xC548; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB378;&#xB77C;&#xC6E8;&#xC5B4; &#xB300;&#xD559;&#xC758; &#xC131; &#xB93C; &#xAD50;&#xC218;&#xB294; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0;&#xB294; &#xB180;&#xACE0; &#xC788;&#xB294; &#xB178;&#xB3D9;&#xC790;&#xC790; &#xC0DD;&#xC0B0; &#xC124;&#xBE44;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xAE30;&#xC801; &#xAC19;&#xC740; &#xC131;&#xC7A5;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC744;&#xAE4C;?  </p>
<p>&#xC138;&#xACC4;&#xC740;&#xD589;&#xACFC; &#xBE0C;&#xB8E8;&#xD0B9;&#xC2A4; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC740; &#xC138; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<blockquote>
<p>&#xCCAB;&#xC9F8;, &#xC801;&#xADF9;&#xC801;&#xC778; &#xBB34;&#xC5ED; &#xC790;&#xC720;&#xD654;<br>&#xB458;&#xC9F8;, &#xADDC;&#xC81C;&#xB97C; &#xCCA0;&#xD3D0;&#xD558;&#xACE0; &#xC0AC;&#xC5C5;&#xD558;&#xB294;&#xB370; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xC744; &#xB0AE;&#xCDA4;&#xC73C;&#xB85C;&#xC368;, &#xAD6D;&#xB0B4; &#xAE30;&#xC5C5;&#xC740; &#xBB3C;&#xB860; &#xC678;&#xAD6D; &#xAE30;&#xC5C5;&#xC758; &#xC9C4;&#xCD9C;&#xC774; &#xC6A9;&#xC774;&#xD574;&#xC9D0;<br>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xACF5;&#xACF5; &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD55C; &#xC778;&#xC801; &#xBC0F; &#xBB3C;&#xC801; &#xC790;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xB9C9;&#xB300;&#xD55C; &#xD22C;&#xC790; </p>
</blockquote>
<p>&#xCCAB;&#xC9F8; &#xC694;&#xC778;&#xC758; &#xACBD;&#xC6B0;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC5EC;&#xB7EC; &#xB098;&#xB77C;&#xC640; &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC720; &#xBB34;&#xC5ED; &#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; 1995&#xB144; &#xC544;&#xC138;&#xC548; &#xC790;&#xC720; &#xBB34;&#xC5ED; &#xC9C0;&#xB300;&#xC5D0; &#xAC00;&#xC785;&#xD588;&#xB2E4;. 2000&#xB144;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC790;&#xC720; &#xBB34;&#xC5ED; &#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xC73C;&#xBA70;, 2007&#xB144;&#xC5D0;&#xB294; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xAE30;&#xAD6C;(WTO)&#xC5D0; &#xAC00;&#xC785;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4;, &#xC911;&#xAD6D;, &#xC778;&#xB3C4;, &#xC77C;&#xBCF8; &#xBC0F; &#xD55C;&#xAD6D;&#xC5D0; &#xC774;&#xC5B4; ASEAN&#xACFC;&#xB3C4; &#xCD94;&#xAC00; &#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;. &#xC62C;&#xD574;&#xB9CC; &#xD574;&#xB3C4; &#xAC1C;&#xC815;&#xB41C; TPP&#xC758; &#xD6A8;&#xB825;&#xC774; &#xBC1C;&#xD718;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD611;&#xC815;&#xB4E4;&#xC744; &#xD1B5;&#xD55C; &#xB204;&#xC801; &#xD6A8;&#xACFC;&#xB85C; &#xBCA0;&#xD2B8;&#xB0A8;&#xACFC;&#xC758; &#xC218;&#xCD9C;&#xC785;&#xC5D0; &#xBD80;&#xACFC;&#xB418;&#xB294; &#xAD00;&#xC138;&#xAC00; &#xC810;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). </p>
<center><br><img src="https://cdn.steemitimages.com/DQmep8XDS6BwdH53AkS76MWZPXEzZxbnSR1o1rLYMv2WcPi/image.png" alt=""><br>&lt;&#xBCA0;&#xD2B8;&#xB0A8;&#xC758; &#xC2DC;&#xC7A5; &#xAC1C;&#xBC29; &#xC0C1;&#xD669;. &#xCD9C;&#xCC98;: &#xBE0C;&#xB8E8;&#xD0B9;&#xC2A4; &#xC5F0;&#xAD6C;&#xC18C;&gt;<br></center> 

<p>&#xAC1C;&#xBC29; &#xACBD;&#xC81C;&#xB97C; &#xD5A5;&#xD55C; &#xC815;&#xBD80;&#xC758; &#xBC1C;&#xAC78;&#xC74C;&#xC5D0;&#xB294; &#xAD6D;&#xB0B4; &#xAC1C;&#xD601;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2C8;&#xB2E4;. 1986&#xB144; &#xC678;&#xAD6D;&#xC778; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xBC95;&#xB960;&#xC744; &#xC81C;&#xC815;&#xD574; &#xC678;&#xAD6D; &#xAE30;&#xC5C5;&#xC774; &#xAD6D;&#xB0B4;&#xC5D0; &#xC9C4;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD588;&#xB2E4;. &#xB85C;&#xD38C; &#xBCA0;&#xC774;&#xCEE4; &amp; &#xB9E4;&#xCF04;&#xC9C0;&#xC758; 2016&#xB144; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8; &#xD6C4; &#xC774; &#xBC95;&#xB960;&#xC740; &#xC218;&#xCC28;&#xB840; &#xAC1C;&#xC815;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xBA74;&#xC11C;, &#xB354; &#xB9CE;&#xC740; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xAC8C; &#xD55C; &#xD55C;&#xD3B8;, &#xD589;&#xC815; &#xAD00;&#xB8CC;&#xC8FC;&#xC758;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xC678;&#xAD6D;&#xC778; &#xD22C;&#xC790;&#xB97C; &#xB354; &#xC6A9;&#xC774;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.  </p>
<p>&#xBCA0;&#xD2B8;&#xB0A8;&#xC758; &#xB178;&#xB825;&#xC740; &#xAD6D;&#xC81C; &#xC21C;&#xC704;&#xC5D0;&#xC11C;&#xB3C4; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xACBD;&#xC7C1;&#xB825; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; 2006&#xB144; 77&#xC704;&#xC5D0;&#xC11C; 2007&#xB144;&#xC5D0; 55&#xC704;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC138;&#xACC4;&#xC740;&#xD589;&#xC758; &#xC0AC;&#xC5C5; &#xC6A9;&#xC774;&#xC131; &#xC21C;&#xC704;&#xC5D0;&#xC11C;&#xB3C4; 2007&#xB144; 104&#xC704;&#xC5D0;&#xC11C; 2017&#xB144; 68 &#xC704;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC138;&#xACC4;&#xC740;&#xD589;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xACC4;&#xC57D; &#xC774;&#xD589;, &#xC2E0;&#xC6A9; &#xBC0F; &#xC804;&#xAE30; &#xC811;&#xADFC; &#xD655;&#xB300;, &#xC138;&#xAE08; &#xB0A9;&#xBD80; &#xBC0F; &#xAD6D;&#xAC00; &#xAC04; &#xAC70;&#xB798; &#xB4F1; &#xBAA8;&#xB4E0; &#xBA74;&#xC5D0;&#xC11C; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB8E8;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC778;&#xC801; &#xBC0F; &#xBB3C;&#xC801; &#xC790;&#xBCF8;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xB2E4;. &#xAE09;&#xC18D;&#xB3C4;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xC778;&#xAD6C;&#xC5D0; &#xB9DE;&#xB2E5;&#xB728;&#xB9AC;&#xBA74;&#xC11C;(&#xD604;&#xC7AC; &#xBCA0;&#xD2B8;&#xB0A8; &#xC778;&#xAD6C;&#xB294; 9,500&#xB9CC; &#xBA85;&#xC73C;&#xB85C;, &#xADF8;&#xC911; &#xC808;&#xBC18;&#xC774; 35&#xC138; &#xBBF8;&#xB9CC;&#xC774;&#xBA70;, 1986&#xB144; 6,000&#xB9CC; &#xBA85;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xB298;&#xC5C8;&#xB2E4;),  &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xCD08;&#xB4F1; &#xAD50;&#xC721;&#xC5D0; &#xB9CE;&#xC740; &#xACF5;&#xACF5; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC654;&#xB2E4;. &#xC778;&#xAD6C; &#xC99D;&#xAC00;&#xB294; &#xACE7; &#xC77C;&#xC790;&#xB9AC; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAF2D; &#xD544;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xAE30;&#xAC04; &#xC2DC;&#xC124;&#xC5D0;&#xB3C4; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xD568;&#xC73C;&#xB85C;&#xC368;, &#xAD6D;&#xBBFC;&#xC774; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xC778;&#xD130;&#xB137;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; 4&#xCC28; &#xC0B0;&#xC5C5; &#xD601;&#xBA85;&#xC774; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544;&#xC758; &#xBB38;&#xC744; &#xB450;&#xB4DC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC801;&#xC808;&#xD55C; IT &#xC778;&#xD504;&#xB77C;&#xB97C; &#xAC16;&#xCD94;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC218;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xBCA0;&#xD2B8;&#xB0A8;&#xC758; &#xD22C;&#xC790;&#xB294; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xD544;&#xC218; &#xAE30;&#xBC18; &#xC2DC;&#xC124;&#xACFC; &#xC2DC;&#xC7A5; &#xCE5C;&#xD654;&#xC801; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xBB34;&#xC7A5;&#xD55C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC678;&#xAD6D;&#xC778; &#xD22C;&#xC790; &#xBC0F; &#xC81C;&#xC870;&#xC5D0;&#xC11C; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544;&#xC758; &#xD5C8;&#xBE0C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC0BC;&#xC131;, LG, &#xC62C;&#xB9BC;&#xD478;&#xC2A4;, &#xD30C;&#xC774;&#xC5B4;&#xB2C8;&#xC5B4; &#xAC19;&#xC740; &#xC77C;&#xBCF8; &#xBC0F; &#xD55C;&#xAD6D;&#xC758; &#xC804;&#xC790; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xC218;&#xB9CE;&#xC740; &#xC720;&#xB7FD; &#xBC0F; &#xBBF8;&#xAD6D;&#xC758; &#xC758;&#xB958; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC774; &#xB098;&#xB77C;&#xC5D0; &#xC9C0;&#xC0AC;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC758;&#xB958; &#xC218;&#xCD9C;&#xAD6D;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xC73C;&#xBA70;, &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xB2E4;&#xC74C;&#xC758; &#xCD5C;&#xB300;  &#xC804;&#xC790; &#xC81C;&#xD488; &#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmPu7Xr6HTNwGcYupv3BNE4U5CkmF8wVDJ874Xa9EuT3Tb/image.png" alt=""><br>&lt;&#xC624;&#xB298;&#xB0A0; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC138;&#xACC4; &#xC8FC;&#xC694; &#xC218;&#xCD9C;&#xAD6D;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD9C;&#xCC98;: WTO, &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&gt;<br></center>

<p>&#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xADF8; &#xB4A4;&#xB97C; &#xC774;&#xC5C8;&#xB2E4;. 2010&#xB144; &#xC774;&#xB798;&#xB85C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC758; GDP &#xC131;&#xC7A5;&#xB960;&#xC740; &#xC5F0;&#xAC04; 5%&#xAC00; &#xB118;&#xC5C8;&#xACE0;, 2017&#xB144;&#xC5D0;&#xB294; 6.8%&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAE09;&#xC18D;&#xD55C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC73C;&#xB85C;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xC5D0;&#xC11C; &#xC911;&#xAC04; &#xC218;&#xC900;&#xC758; &#xB098;&#xB77C;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xB2E4;. 1&#xC778;&#xB2F9; GDP&#xC758; &#xACBD;&#xC6B0;, 1985&#xB144; &#xAC70;&#xC758; 230&#xB2EC;&#xB7EC;&#xB85C; &#xBBF8;&#xC57D;&#xD588;&#xC9C0;&#xB9CC; 2017&#xB144; 2,343&#xB2EC;&#xB7EC;&#xB85C; 10&#xBC30;&#xAC00; &#xB118;&#xAC8C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xAD6C;&#xB9E4;&#xB825;&#xC744; &#xAC10;&#xC548;&#xD588;&#xC744; &#xB54C;, 6,000&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC218;&#xC900;&#xC774;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRLuLpZi1JEoaXv9AvdKDQx68FLGnjY56gcFr167uAMbT/image.png" alt=""><br>&lt;&#xC9C0;&#xB09C; 30&#xB144; &#xB3D9;&#xC548; &#xBCA0;&#xD2B8;&#xB0A8;&#xC758; 1&#xC778;&#xB2F9; GDP&#xB294; 10&#xBC30;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB8E9;&#xD588;&#xB2E4;. &#xCD9C;&#xCC98;: &#xAD6C;&#xAE00;, &#xC138;&#xACC4;&#xC740;&#xD589;&gt;<br></center>

<p>&#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xD3EC;&#xAD04;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC;&#xC758; &#xD3EC;&#xAD04;&#xC801; &#xAC1C;&#xBC1C; &#xC9C0;&#xC218;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC131;&#xC7A5; &#xACFC;&#xC815;&#xC744; &#xD3EC;&#xAD04;&#xC801;&#xC774;&#xACE0; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xAC00;&#xC7A5; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xC774;&#xB04C;&#xC5B4;&#xC628;  &#xB098;&#xB77C;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xC5EC;&#xC131;&#xC758; &#xC9C0;&#xC704;&#xB3C4; &#xD6E8;&#xC52C; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC5EC;&#xC131; &#xACE0;&#xC6A9;&#xB960;&#xC740; &#xB0A8;&#xC131;&#xC758; 10% &#xB0B4;&#xC678;&#xC774;&#xBA70;, &#xAC00;&#xAD6C; &#xAC04; &#xBD88;&#xD3C9;&#xB4F1;&#xC740; &#xC5EC;&#xC804;&#xD558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC131;&#xC774; &#xAC00;&#xC7A5;&#xC778; &#xAC00;&#xAD6C;&#xAC00; &#xB0A8;&#xC131;&#xC774; &#xAC00;&#xC7A5;&#xC778; &#xAC00;&#xAD6C;&#xBCF4;&#xB2E4; &#xAC00;&#xB09C;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB0AE;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xB2E8;&#xC810;&#xC740; &#xC778;&#xAD8C;&#xACFC; &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBD80;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC5B8;&#xB860; &#xC790;&#xC720;&#xAC00; &#xC138;&#xACC4; &#xCD5C;&#xC545;&#xC778; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA70;, &#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xAC10;&#xC2DC;&#xAC00; &#xB298;&#xACE0; &#xC788;&#xACE0;, &#xC778;&#xAD8C; &#xC6B4;&#xB3D9;&#xAC00;&#xB4E4;&#xB3C4; &#xD658;&#xC601;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xB840;&#xB85C;, &#xC62C;&#xD574; &#xC544;&#xC138;&#xC548; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC;&#xC5D0; &#xCD08;&#xCCAD;&#xB41C; &#xC778;&#xAD8C; &#xC6B4;&#xB3D9;&#xAC00; &#xB450; &#xBA85;&#xC774; &#xC774; &#xB098;&#xB77C;&#xC5D0; &#xC785;&#xAD6D;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2E0;&#xCCAD;&#xD55C; &#xBE44;&#xC790;&#xAC00; &#xAC70;&#xBD80;&#xB2F9;&#xD55C; &#xAC83;&#xC744; &#xB4E4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xBCA0;&#xD2B8;&#xB0A8;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xD0AC; &#xC694;&#xC778;&#xC774; &#xC788;&#xC744;&#xAE4C;? &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xC62C; &#xCD08; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCA0;&#xD2B8;&#xB0A8;&#xC758; &#xC5EC;&#xB7EC; &#xBD80;&#xBD84;&#xC774; &#xAC00;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4;&#xD654;&#xC5D0; &#xD2B9;&#xD788; &#xCDE8;&#xC57D;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. GDP&#xC5D0;&#xC11C; &#xC218;&#xCD9C;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; 99.2%&#xB85C; &#xACFC;&#xB3C4;&#xD558;&#xACE0;, &#xC218;&#xCD9C; &#xC99D;&#xAC00; &#xB300;&#xBD80;&#xBD84; &#xB610;&#xD55C; &#xC678;&#xAD6D;&#xC778; &#xD22C;&#xC790;&#xC640; &#xBB34;&#xC5ED;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xAC00; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C;&#xC11C; &#xD22C;&#xC790; &#xC120;&#xD638;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC138;&#xACC4; &#xBB34;&#xC5ED; &#xAE34;&#xC7A5; &#xACE0;&#xC870;&#xB85C; &#xACE4;&#xB780;&#xC744; &#xACAA;&#xAE30;&#xBCF4;&#xB2E4; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xACE0; &#xC788;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC774; TPP&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xC801;&#xB300;&#xC801; &#xD0DC;&#xB3C4;&#xAC00; &#xBCA0;&#xD2B8;&#xB0A8;&#xBCF4;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCD0;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC218;&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC911;&#xAD6D;&#xC0B0; &#xC218;&#xC785; &#xBB3C;&#xD488;&#xC5D0; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD588;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC911;&#xAD6D;&#xC5D0; &#xC81C;&#xC870; &#xACF5;&#xC7A5;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xBCA0;&#xD2B8;&#xB0A8; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xB85C; &#xC774;&#xC804;&#xC744; &#xACE0;&#xB824;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xC11C;&#xBC29; &#xC138;&#xACC4;&#xC758; &#xBCF4;&#xD638;&#xBB34;&#xC5ED;&#xC8FC;&#xC758; &#xAC15;&#xD654;&#xB85C; &#xC0C1;&#xCC98;&#xB97C; &#xC785;&#xAC8C; &#xB420;&#xC9C0;&#xB77C;&#xB3C4;, &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC0B0;&#xCE35;&#xC744; &#xC9C0;&#xB81B;&#xB300; &#xC0BC;&#xC544; &#xC131;&#xC7A5;&#xC744; &#xACC4;&#xC18D;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC778;&#xAD6C;&#xAC00; &#xC0C1;&#xD488; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4; &#xC18C;&#xBE44;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xAD6C;&#xB9E4;&#xB825;&#xC744; &#xAC16;&#xCDB0;&#xAC00;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAD6D;&#xB0B4; &#xBC0F; &#xD574;&#xC678; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC774; &#xB098;&#xB77C;&#xC758; &#xAE09;&#xC18D;&#xD55C; &#xC131;&#xC7A5;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC740; &#xC18C;&#xADDC;&#xBAA8; &#xC0C1;&#xC810;&#xACFC; &#xC2A4;&#xCFE0;&#xD130;&#xB85C; &#xBD81;&#xC801;&#xC774;&#xB294; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC5B8;&#xC820;&#xAC00; &#xAC70;&#xB9AC;&#xAC00; &#xB300;&#xD615; &#xC1FC;&#xD551;&#xBAB0;&#xACFC; &#xC790;&#xB3D9;&#xCC28; &#xAC00;&#xB4DD; &#xCC2C; &#xB098;&#xB77C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xD560; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/22wsy1" target="_blank" rel="noopener">&#x2018;&#xBCA0;&#xD2B8;&#xB0A8;&#xC758; &#xACBD;&#xC81C; &#xAE30;&#xC801;, &#xADF8; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4xzpjw-6/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536727223544124.gif:600x324" alt="회사만 손에 넣을 수 있다면 어떤 추접한 일도 - 지옥에서 온 투자자 폴 싱어와 엘리엇 6부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-12T04:41:54.000Z">2018-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3048 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4xzpjw-6/">회사만 손에 넣을 수 있다면 어떤 추접한 일도 - 지옥에서 온 투자자 폴 싱어와 엘리엇 6부</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536727223544124.gif:600x324" alt=""><br></center>

<p>2017&#xB144; &#xC5EC;&#xB984; &#xBD80;&#xC2DC;&#xAC00; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xC758; &#xC218;&#xC775; &#xAC1C;&#xC120;&#xC5D0; &#xC560;&#xC4F0;&#xB294; &#xB3D9;&#xC548;, &#xC790;&#xAE30; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xD314;&#xB85C;&#xC6CC; &#xD55C; &#xBA85;&#xC5D0;&#xAC8C; &#xB208;&#xC774; &#xAC14;&#xB2E4;. &#xC774; &#xD314;&#xB85C;&#xC6CC;&#xC758; &#xD504;&#xB85C;&#xD544;&#xC740; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xAC00;&#xC2B4;&#xACE8;&#xACFC; &#xAE30;&#xD0C0; &#xBD80;&#xC704;&#xB97C; &#xD074;&#xB85C;&#xC988;&#xC5C5;&#xD574; &#xB193;&#xC740; &#xC0AC;&#xC9C4;&#xC774; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xB098;&#xC5F4;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC2E0;&#xC6D0; &#xD655;&#xC778;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC774; &#xACC4;&#xC815;&#xC740; &#xAC00;&#xC9DC;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xBD80;&#xC2DC;&#xC758; &#xB3D9;&#xC0DD; &#xBE4C;&#xB9AC;&#xC640; &#xBD80;&#xC2DC;&#xC758; &#xB3D9;&#xAC70;&#xB140; &#xD398;&#xC774; &#xB85C;&#xD150;&#xBC84;&#xADF8;&#xB97C; &#xC787;&#xB2EC;&#xC544; &#xD314;&#xB85C;&#xC789;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB984;&#xC774; &#xB05D;&#xB098;&#xAC08; &#xBB34;&#xB835;, &#xB85C;&#xD150;&#xBC84;&#xADF8;&#xB294; &#xADF8; &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xCABD;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#x201C;&#xB0A8;&#xC790; &#xCE5C;&#xAD6C;&#xAC00; &#xC5B4;&#xB514; &#xC788;&#xB294;&#xC9C0; &#xC555;&#xB2C8;&#xAE4C;?&#x201D; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC0AC;&#xC9C4; &#xD55C; &#xC7A5;&#xC774; &#xCCA8;&#xBD80;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xBD80;&#xC2DC;&#xAC00; &#xB2E4;&#xB978; &#xC5EC;&#xC131;&#xACFC; &#xD568;&#xAED8; &#xBCF4;&#xC2A4;&#xD134; &#xCF54;&#xBA3C;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC815;&#xB9D0; &#xC18C;&#xB984; &#xB07C;&#xCE58;&#xB294; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB85C;&#xD150;&#xBC84;&#xADF8;&#xB294; &#xD68C;&#xC0C1;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB140;&#xB294; &#xADF8;&#xB0A0; &#xC9D1;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC0AC;&#xC9C4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xACE0;, &#xD55C;&#xB54C; &#xC5F0;&#xC778; &#xAD00;&#xACC4;&#xC600;&#xB358; &#xC5EC;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;. &#xB0A8;&#xB140;&#xC758; &#xACF5;&#xC6D0; &#xC0B0;&#xCC45; &#xBAA8;&#xC2B5; &#xB9D0;&#xACE0;&#xB294; &#xBCC4;&#xAC8C; &#xC5C6;&#xB294; &#xC0AC;&#xC9C4;&#xC774;&#xC5C8;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xB204;&#xAC00; &#xC0AC;&#xC9C4;&#xC744; &#xBCF4;&#xB0C8;&#xB294;&#xC9C0; &#xC804;&#xD600; &#xBAB0;&#xB790;&#xACE0;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xBC30;&#xD6C4;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC774; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xBD80;&#xC2DC;&#xC758; &#xD53C;&#xD574; &#xB9DD;&#xC0C1;&#xC744; &#xAC74;&#xB4DC;&#xB838;&#xB2E4;. (&#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC0AC;&#xC9C4;&#xC758; &#xC785;&#xC218;&#xB098; &#xC804;&#xC1A1;&#xC744; &#xBD80;&#xC778;&#xD588;&#xB2E4;.)</p>
<p>&#xBA87; &#xB2EC; &#xD6C4;&#xC778; 2017&#xB144; 11&#xC6D4;, &#xCF58;&#xC774; &#xBD80;&#xC2DC;&#xB97C; &#xC800;&#xB141; &#xC2DD;&#xC0AC;&#xC5D0; &#xCD08;&#xB300;&#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xD68C;&#xC0AC; &#xC18C;&#xC720;&#xC758; &#xAC74;&#xBB3C; &#xD558;&#xB098;&#xC640; &#xC81C;&#xD2B8;&#xAE30; &#xB450; &#xB300; &#xC911; &#xD55C; &#xB300;&#xB97C; &#xB9E4;&#xAC01;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xC54C;&#xB838;&#xB2E4;. &#xD68C;&#xC0AC;&#xB294; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC640; &#xD504;&#xB9B0;&#xC2A4;&#xD134;&#xC758; &#xC0AC;&#xBB34;&#xC2E4; &#xBB38;&#xC744; &#xB2EB;&#xACE0;, &#xC57D; 4&#xBC31; &#xBA85;&#xC758; &#xC9C1;&#xC6D0; &#xC911; 9%&#xB97C; &#xC815;&#xB9AC; &#xC911;&#xC774;&#xC5C8;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC81C;&#xAE30;&#xD55C; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xAC00; &#xACE7; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC2E0;&#xD588;&#xB2E4;.</p>
 <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536727214527920.gif:306x411" alt=""><br></center>

<p>&#xCD5C;&#xADFC; &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; 24&#xC2DC;&#xAC04; &#xB9CC;&#xC5D0; 50&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB04C;&#xC5B4;&#xBAA8;&#xC544;, &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB824; &#xC5EC;&#xB7EC; &#xAE30;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD574; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC2F1;&#xC5B4;&#xC640; &#xB3D9;&#xB8CC;&#xB4E4;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xB2E8;&#xAE30; &#xC774;&#xC775;&#xC5D0;&#xB9CC; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB294; &#xBE44;&#xD310;&#xC5D0; &#xBBFC;&#xAC10;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC2F1;&#xC5B4;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC5D0; &#x201C;&#xD6A8;&#xC728;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB098; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xBCF4;&#xAE30; &#xB4DC;&#xBB38; &#xC790;&#xAE30;&#xBC29;&#xC5B4;&#xC801; &#xCE7C;&#xB7FC;&#xC744; &#xAE30;&#xACE0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xC758; &#xC5ED;&#xD560;&#xC740; &#x201C;&#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xB97C; &#xADF9;&#xB300;&#xD654;&#x201D; &#xD558;&#xB3C4;&#xB85D; &#xAE30;&#xC5C5;&#xC744; &#xC555;&#xBC15;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xB2F9;&#xC2DC; &#xC800;&#xB141; &#xC2DD;&#xC0AC;&#xC5D0;&#xC11C; &#xCF58;&#xC774; &#x201C;&#xB0B4;&#xAC00; &#xC624;&#xD310;&#xD588;&#xB2E4;. &#xCC3D;&#xC5C5;&#xC790;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC798; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0;, &#xCD08;&#xAE30;&#xC5D0; &#xC790;&#xC2E0;&#xC774; &#xC880; &#xC801;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD588;&#xB358; &#xAC83;&#xC744; &#xD6C4;&#xD68C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCF58;&#xC758; &#xAE30;&#xC5B5;&#xC73C;&#xB85C;&#xB294; &#xBD80;&#xC2DC; &#xC2A4;&#xC2A4;&#xB85C; &#xD68C;&#xC0AC;&#xB97C; &#xBC14;&#xB85C;&#xC7A1;&#xC73C;&#xB824; &#xD588;&#xB358; &#xC2DC;&#xB3C4;&#xAC00; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD68C;&#xC0AC;&#xAC00; &#xBE44;&#xACF5;&#xAC1C;&#xB85C; &#xC804;&#xD658;&#xB418;&#xBA74; &#xC880; &#xB354; &#xC190;&#xC27D;&#xAC8C; &#xBCC0;&#xD654;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xBC1D;&#xD600;&#xC84C;&#xB4EF;&#xC774;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC544;&#xD14C;&#xB098;&#xB97C; &#xC644;&#xC804;&#xD788; &#xC18C;&#xC720;&#xD558;&#xB294; &#xB370;&#xB9CC; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xAC00; CEO&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xB354;&#xB77C;&#xB3C4; &#xD68C;&#xC0AC; &#xB0B4;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xD65C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xADF8; &#xC81C;&#xC548;&#xC740; &#xCDA9;&#xACA9;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xAC19;&#xC774; &#xB2E4;&#xB978; &#xC8FC;&#xC8FC;&#xB4E4;&#xC744; &#xC18D;&#xC5EC; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xD68C;&#xC0AC;&#xB97C; &#xB354; &#xC2F8;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xC790;&#xB294; &#xBAA8;&#xC758; &#xAC19;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xCF58;&#xC5D0;&#xAC8C; &#xADF8; &#xACC4;&#xD68D;&#xC5D0; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#x201C;&#xB610; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xB9DD;&#xCE58;&#xB85C; &#xB450;&#xB4DC;&#xB824; &#xBCF4;&#xC558;&#xB2E4;&#xAC00;, &#xC774;&#xC5B4; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xC7A5;&#xAC11;&#xC73C;&#xB85C; &#xC5B4;&#xB8E8;&#xB9CC;&#xC9C0;&#xB294; &#xAF34;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xB2E4;&#xC74C;&#xC740; &#xB124;&#xC774;&#xD31C;&#xD0C4;&#xC744; &#xC3D8;&#xB294; &#xAC83;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 5&#xC6D4; &#xBD80;&#xC2DC;&#xB294; &#xCF58;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBB38;&#xC790; &#xD55C; &#xD1B5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC57D; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC544;&#xD14C;&#xB098;&#xB97C; &#xACF5;&#xAC1C; &#xB9E4;&#xC218;&#xD574; &#xBE44;&#xACF5;&#xAC1C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xACBD;&#xC601;&#xC9C4;&#xC744; &#xC0C8;&#xB85C; &#xAD50;&#xCCB4;&#xD574; &#xD68C;&#xC0AC;&#xB97C; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xC5D0; &#xB9E4;&#xAC01;&#xD558;&#xB824;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC774;&#xC5C8;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xACF5;&#xAC1C; &#xC11C;&#xC2E0;&#xC5D0;&#xC11C; &#x201C;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xC11C; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xB294; &#xC131;&#xC7A5;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xBCC0;&#xD654;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC774; &#xC0AC;&#xC2E4;&#xC740; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 7&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;, &#xC9C1;&#xC7A5; &#xB0B4; &#xBE44;&#xC704;&#xB85C; &#xAE30;&#xC18C;&#xB41C; &#xC218;&#xC2ED; &#xBA85;&#xC758; &#xACE0;&#xC704; &#xC784;&#xC9C1;&#xC6D0;&#xC774; &#xC0AC;&#xC784; &#xB610;&#xB294; &#xD574;&#xACE0;&#xB41C; &#xAC83;&#xCC98;&#xB7FC;, &#xBBF8;&#xD22C; &#xC6B4;&#xB3D9;&#xC740; &#xAE30;&#xC5C5;&#xACC4;&#xC5D0; &#xBCC0;&#xD654;&#xB97C; &#xBAB0;&#xACE0; &#xC654;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC778;&#xC218; &#xC81C;&#xC548; &#xC774;&#xD6C4; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xBA70;&#xCE60; &#xB3D9;&#xC548;, &#xC544;&#xD14C;&#xB098;&#xC758; &#xD68C;&#xC0AC; &#xBB38;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC0AC;&#xC5D0; &#xC77C;&#xBD80; &#xC804;&#xC9C1; &#xC544;&#xD14C;&#xB098; &#xC784;&#xC9C1;&#xC6D0;&#xC774; &#xC778;&#xD130;&#xBDF0;&#xAC00; &#xC2E4;&#xB838;&#xB2E4;. &#xADF8; &#xAE30;&#xC790;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xCC3E;&#xC544;&#xC654;&#xB2E4;&#xACE0; &#xC544;&#xD14C;&#xB098;&#xC758; &#xD64D;&#xBCF4;&#xD300; &#xC9C1;&#xC6D0;&#xC5D0;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536727188581508.gif:600x338" alt=""><br>&lt;&#xD074;&#xB77C;&#xC6B0;&#xC2A4; &#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC;&gt;<br></center>

<p>&#xBD80;&#xC2DC;&#xC5D0;&#xAC8C;&#xB3C4; &#xAE30;&#xC790;&#xB4E4;&#xC774; &#xCC3E;&#xC544;&#xC640; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC9C0;&#xC790;, &#xC2F1;&#xC5B4;&#xC758; &#xBA39;&#xC787;&#xAC10;&#xC73C;&#xB85C; &#xCC0D;&#xD614;&#xB358; &#xB2E4;&#xB978; CEO&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xC544;&#xB974;&#xCF54;&#xB2C9;&#xC758; &#xB300;&#xD45C; &#xD074;&#xB77C;&#xC6B0;&#xC2A4; &#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC; &#xC544;&#xC8FC; &#xBB34;&#xC2DC;&#xBB34;&#xC2DC;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xD588;&#xC5C8;&#xB2E4;. 2016&#xB144; &#xC544;&#xB974;&#xCF54;&#xB2C9;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC791;&#xC804;&#xC744; &#xBC8C;&#xC600;&#xB2E4;. &#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC;&#xC640; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC0AC;&#xC124;&#xD0D0;&#xC815;&#xC744; &#xACE0;&#xC6A9;&#xD574; &#xC790;&#xAE30;&#xB4E4;&#xC744; &#xC704;&#xD611;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>2017&#xB144; 1&#xC6D4; &#xD68C;&#xC0AC;&#xB97C; &#xB193;&#xACE0; &#xBD84;&#xC7C1;&#xC774; &#xC808;&#xC815;&#xC5D0; &#xB2EC;&#xD588;&#xC744; &#xB2F9;&#xC2DC; &#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC;&#xB294; &#xBC84;&#xD074;&#xB9AC; &#xB9AC;&#xC11C;&#xCE58; &#xADF8;&#xB8F9;&#xC758; &#xC9C1;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xB450; &#xC0AC;&#xB78C;&#xC774; &#xB274;&#xC695; &#xC6E8;&#xC2A4;&#xD2B8; &#xCCB4;&#xC2A4;&#xD130; &#xCE74;&#xC6B4;&#xD2F0;&#xC5D0; &#xC788;&#xB358; &#xADF8;&#xC758; &#xC9D1; &#xC8FC;&#xBCC0; &#xC774;&#xC6C3;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC544;&#xB974;&#xCF54;&#xB2C9;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC2E0;&#xD574; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xC774;&#xC6C3;&#xB4E4;&#xC5D0;&#xAC8C; &#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC;&#xAC00; &#xB300;&#xADDC;&#xBAA8; &#xD30C;&#xD2F0;&#xB97C; &#xC5F0;&#xC801;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC;&#xC758; &#xC5B8;&#xB860; &#xC790;&#xBB38; &#xB178;&#xB974;&#xBCA0;&#xB974;&#xD2B8; &#xD5E4;&#xC2F1;&#xC740; &#x201C;&#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xCD94;&#xC545;&#xD55C; &#xC5BC;&#xAD74;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xD574;&#xC2F1;&#xB9CC; &#xC774;&#xB7F0; &#xBE44;&#xB09C;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB3C5;&#xC77C; &#xB300;&#xAE30;&#xC5C5; &#xD2F0;&#xC13C;&#xD06C;&#xB8E8;&#xD504;&#xC758; &#xD68C;&#xC7A5;&#xC740; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xD589;&#xB3D9;&#xC744; &#x201C;&#xC2EC;&#xB9AC;&#xC801; &#xD14C;&#xB7EC;&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xACB0;&#xAD6D; &#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC;&#xB294; &#xC2F1;&#xC5B4;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xD3B8;&#xC9C0;&#xB97C; &#xB0A8;&#xAE34; &#xD6C4; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC774; &#xD3B8;&#xC9C0;&#xC5D0;&#xB294; &#xC544;&#xB514;&#xB2E4;&#xC2A4; &#xCD95;&#xAD6C;&#xACF5; &#xC0AC;&#xC9C4;&#xC774; &#xCCA8;&#xBD80;&#xB418;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xB294; 2006&#xB144; &#xB3C5;&#xC77C; &#xC6D4;&#xB4DC;&#xCEF5; &#xB2F9;&#xC2DC; &#xC2F1;&#xC5B4;&#xAC00; &#xBD84;&#xC218;&#xB300;&#xC5D0;&#xC11C; &#xD30C;&#xD2F0;&#xB97C; &#xBC8C;&#xC774;&#xBA74;&#xC11C; &#x201C;&#xC2F1;&#xC789; &#xC778; &#xB354; &#xB808;&#xC778;&#x201D;&#xC744; &#xB9DD;&#xC2E0;&#xC2A4;&#xB7EC;&#xC6B4; &#xBAA8;&#xC2B5;&#xC744; &#xACF5;&#xAC1C;&#xD560; &#xC758;&#xC0AC;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xC554;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60; &#xD6C4; &#xBD80;&#xC2DC;&#xB294; &#xC544;&#xD14C;&#xB098; &#xD64D;&#xBCF4;&#xD300;&#xC5D0;&#xC11C; &#xB7F0;&#xB358; &#xB370;&#xC77C;&#xB9AC; &#xBA54;&#xC77C; &#xAE30;&#xC790;&#xC640; &#xB9CC;&#xB0AC;&#xB2E4;&#xB294; &#xAE34;&#xAE09; &#xC804;&#xD654;&#xB97C; &#xBC1B;&#xC790; &#xB9C8;&#xC74C;&#xC740; &#xB354; &#xBD88;&#xC548;&#xD574;&#xC84C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC744; &#xC37C;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8; &#xAE30;&#xC790;&#xAC00; &#xBD80;&#xC2DC;&#xC758; 2006&#xB144; &#xC774;&#xD63C; &#xC11C;&#xB958;&#xB97C; &#xC190;&#xC5D0; &#xB123;&#xC5C8;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8; &#xC11C;&#xB958;&#xC5D0;&#xB294; &#xC804; &#xBD80;&#xC778; &#xC0AC;&#xB77C; &#xC140;&#xB358;&#xC774; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC5B8;&#xC5B4;&#xD3ED;&#xB825;&#xC740; &#xBB3C;&#xB860; &#xC2E0;&#xCCB4;&#xC801; &#xD559;&#xB300;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536727175824952.gif:459x279" alt=""><br></center>

<p>&#xC774;&#xD63C; &#xC11C;&#xB958;&#xB294; &#xACF5;&#xAC1C;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBCF4;&#xC2A4;&#xD134; &#xBC95;&#xC6D0;&#xC744; &#xC9C1;&#xC811; &#xBC29;&#xBB38;&#xD574; &#xC11C;&#xB958; &#xD30C;&#xC77C;&#xC744; &#xC694;&#xCCAD;&#xD574;&#xC57C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBD80;&#xC2DC;&#xC758; &#xC774;&#xD63C;&#xC774; &#xD655;&#xC815;&#xB41C; &#xB54C;&#xB294; 10&#xB144;&#xC774; &#xB118;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xC2A4;&#xD134; &#xBC95;&#xC6D0;&#xC5D0; &#xBCF4;&#xAD00;&#xB41C; &#xAD00;&#xB828; &#xC11C;&#xB958;&#xB294; &#xB204;&#xAD6C;&#xB098; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBD80;&#xC2DC;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xC810;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xD63C; &#xB0B4;&#xC6A9;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC601;&#xAD6D; &#xC2E0;&#xBB38;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD80;&#xC2DC;&#xB294; 5&#xC6D4; 26&#xC77C; &#xC790;&#xB85C; &#xC2E4;&#xB9B0; &#xADF8; &#xAE30;&#xC0AC;&#xC5D0;&#xB294; &#x201C;&#xBD80;&#xC2DC;&#xB294; &#xC804; &#xBD80;&#xC778;&#xACFC;&#xC758; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C4; &#x2018;&#xC218;&#xB9CE;&#xC740; &#xB17C;&#xC7C1;&#x2019;&#xC744; &#xC778;&#xC815;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC5EC;&#xB7EC; &#xBC88;&#xC5D0; &#xAC78;&#xCCD0; &#xC8FC;&#xBA39;&#xC73C;&#xB85C; &#xC804; &#xBD80;&#xC778;&#xC758; &#xBC30;&#xB97C; &#xB54C;&#xB838;&#xB2E4;. &#xD0DC;&#xC911;&#xC5D0; &#xC544;&#xAE30;&#xAC00; &#xC790;&#xB77C;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB054;&#xCC0D;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xC74C;&#xC744; &#xC54C;&#xC558;&#xB2E4;. &#xC774; &#xC8FC;&#xC7A5;&#xC740; &#xC140;&#xB358;&#xC774; &#xB2E4;&#xC12F; &#xC790;&#xB140;&#xC5D0; &#xB300;&#xD55C; &#xC784;&#xC2DC; &#xC591;&#xC721;&#xAD8C;&#xC744; &#xCCAD;&#xAD6C;&#xD558;&#xBA74;&#xC11C; &#xC81C;&#xCD9C;&#xD55C; &#xC9C4;&#xC220;&#xC11C;&#xC5D0; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xAD00;&#xACC4;&#xAC00; &#xC5C9;&#xD074;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C;, &#xBD80;&#xC2DC; &#xBD80;&#xBD80;&#xAC04;&#xC5D0;&#xB294; &#xC5B8;&#xC7C1;&#xC774; &#xC7A6;&#xC544;&#xC84C;&#xACE0;, &#xB54C;&#xB85C;&#xB294; &#xACA9;&#xB82C;&#xD588;&#xB2E4;. &#xC774; &#xC810;&#xC740; &#xBD80;&#xC2DC;&#xB3C4; &#xAC00;&#xC7A5; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xACE0;, &#xAC00;&#xC7A5; &#xBD80;&#xB044;&#xB7EC;&#xC6E0;&#xB358; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xACFC;&#xC640; &#xBCF4;&#xC0C1;&#xC744; &#xD55C; &#xD6C4;&#xC5D0;&#xB294; &#xAD00;&#xACC4;&#xAC00; &#xB2E4;&#xC2DC; &#xC88B;&#xC544;&#xC84C;&#xACE0;, &#xC544;&#xC774;&#xB4E4;&#xC744; &#xAC19;&#xC774; &#xAE30;&#xB974;&#xBA74;&#xC11C;, &#xD55C; &#xAC00;&#xC871;&#xC73C;&#xB85C; &#xD568;&#xAED8; &#xD734;&#xC77C;&#xC5D0;&#xB294; &#xBCF4;&#xB0C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC140;&#xB358;&#xC740; &#xADF8; &#xC0AC;&#xAC74;&#xC774; &#x201C;&#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD798;&#xB4E4;&#xACE0; &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAE30;&#x201D;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774;&#xBA70;, &#xC9C0;&#xAE08;&#xC740; &#x201C;&#xB2E4; &#xC9C0;&#xB098;&#xAC04; &#xC77C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB140; &#xB610;&#xD55C; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC774;&#xD63C; &#xC11C;&#xB958;&#xB97C; &#xCC3E;&#xC544;&#xB0B4; &#xACF5;&#xAC1C;&#xD55C; &#xAC83;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xC870;&#xB098;&#xB2E8;&#xC744; CEO&#xC5D0;&#xC11C; &#xB04C;&#xC5B4;&#xB0B4;&#xB9AC;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xC758; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD55C; &#xAD00;&#xB828; &#xC790;&#xB8CC;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC790;, &#xC774;&#xBC88; &#xC77C;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xD68C;&#xC0AC;&#xC640; &#xC804;&#xD600; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB294; &#xC77C;&#xB4E4;&#xC744; &#xD30C;&#xD5E4;&#xCCD0; &#xC5B8;&#xB860;&#xC5D0; &#xBFCC;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAC00;&#xC871;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xB3C8;&#xBC8C;&#xC774;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xB178;&#xB9AC;&#xACE0;, &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD68C;&#xC0AC;&#xB97C; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC6B0;&#xB9AC;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xB4E4;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAC00;&#xC871;&#xC740; &#xADF8;&#xC800; &#xC7A5;&#xAE30;&#xC758; &#xC878;&#xC77C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. (&#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xB370;&#xC77C;&#xB9AC; &#xBA54;&#xC77C;&#xC5D0; &#xC774;&#xD63C; &#xC11C;&#xB958;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBD80;&#xC778;&#xD588;&#xB2E4;.)</p>
</blockquote>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536727164624931.gif:500x323" alt=""><br></center>

<p>&#xC774;&#xC5B4; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xC0AC;&#xAC00; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC654;&#xB2E4;. 5&#xC6D4; 31&#xC77C; &#xC790; &#xB274;&#xC695; &#xD3EC;&#xC2A4;&#xD2B8; &#xAE30;&#xC0AC;&#xC5D0;&#xB294; 2009&#xB144; &#xD55C; &#xC5EC;&#xC131; &#xC544;&#xD14C;&#xB098; &#xC9C1;&#xC6D0;&#xC774; &#xBD80;&#xC2DC;&#xAC00; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xC131;&#xD76C;&#xB871;&#xC801; &#xBC1C;&#xC5B8;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xC2E4;&#xB838;&#xB2E4;. &#xADF8; &#xC5EC;&#xC131;&#xC740; &#xBD80;&#xC2DC;&#xB97C; &#xC874;&#xACBD;&#xD588;&#xB294;&#xB370; &#x201C;&#xC544;&#xC8FC; &#xBCF5;&#xC7A1;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xACE0;, &#xD6CC;&#xB96D;&#xD55C; &#xC9C0;&#xB3C4;&#xC790;&#xC600;&#xC73C;&#xBA70;, &#xD68C;&#xC0AC;&#xB3C4; &#xD6CC;&#xB96D;&#xD588;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>6&#xC6D4; 3&#xC77C; &#xC790; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xD55C; &#xAE30;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD80;&#xC2DC;&#xAC00; 2017&#xB144; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0; &#xC601;&#xD654; &#x201C;&#xD154;&#xB77C;&#xB370;&#xAC00; &#xB098;&#xC774;&#xD2B8; : &#xB9AC;&#xD0A4; &#xBC14;&#xBE44;&#xC758; &#xBC1C;&#xB77C;&#xB4DC;&#x201D; &#xC8FC;&#xC778;&#xACF5;&#xC758; &#xB808;&#xC774;&#xC11C; &#xBCF5;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xB098;&#xD0C0;&#xB0AC;&#xACE0;, &#xC5EC;&#xC131; &#xC2A4;&#xD0ED;&#xC5D0;&#xAC8C; &#x201C;&#xC704;&#xC544;&#xB798;&#xB85C; &#xD754;&#xB4E4;&#xC5B4; &#xBCF4;&#xB77C;&#x201D;&#xACE0; &#xC74C;&#xD0D5;&#xD55C; &#xB9D0;&#xC744; &#xD558;&#xACE0;&#xB294; &#xC7A0;&#xC2DC; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xB97C; &#xBA48;&#xCD94;&#xACE0;&#xC11C; &#x201C;&#xC644;&#xC804;&#xD788; &#xBD80;&#xC801;&#xC808;&#xD55C; &#xB9D0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC808;&#xB300; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC5C6;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C; &#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xC808;&#xB300; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC0AC;&#xACFC;&#xD588;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xB2E4;.</p>
<p>&#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;, &#xC2F1;&#xC5B4;&#xAC00; &#xC544;&#xD14C;&#xB098;&#xB97C; &#xC778;&#xC218;&#xD558;&#xB824; &#xD558;&#xB358; &#xC640;&#xC911;&#xC5D0; &#xC774;&#xB7F0; &#xAE30;&#xC0AC;&#xB4E4;&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC654;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC6B0;&#xC5F0;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;, &#xD2B9;&#xD788; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xD56D;&#xC2DC; &#xC0AC;&#xC124;&#xD0D0;&#xC815;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xC2DC;&#xCF1C; &#xACF5;&#xAC1C; &#xC815;&#xBCF4;&#xB97C; &#xC870;&#xC0AC;&#xD574; &#xC624;&#xB3C4;&#xB85D; &#xD558;&#xACE0;, &#xC774;&#xB97C; &#xD22C;&#xC790;&#xC5D0; &#xC9C0;&#xB81B;&#xB300;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>(&#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790; &#xD3F4; &#xC2F1;&#xC5B4;&#xC640; &#xC5D8;&#xB9AC;&#xC5C7; 7&#xBD80;)&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4xzpjw-6" target="_blank" rel="noopener">&#x2018;&#xD68C;&#xC0AC;&#xB9CC; &#xC190;&#xC5D0; &#xB123;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xCD94;&#xC811;&#xD55C; &#xC77C;&#xB3C4; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790; &#xD3F4; &#xC2F1;&#xC5B4;&#xC640; &#xC5D8;&#xB9AC;&#xC5C7; 6&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/57zrq9-50/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPKA5H1fkvR1f6YPwz12ci9Pg5gruATAfq5yneQH7aY9u/image.png" alt="일본산 위스키 가격 신기록을 세운 야마자키(山琦) 50년산">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-11T10:32:15.000Z">2018-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 727 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/57zrq9-50/">일본산 위스키 가격 신기록을 세운 야마자키(山琦) 50년산</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 8&#xC6D4; 17&#xC77C; &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB41C; &#xBCF8;&#xD584;&#xC758; &#xC704;&#xC2A4;&#xD0A4; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8; &#xC0B0; &#xC704;&#xC2A4;&#xD0A4; &#xD55C; &#xBCD1;&#xC774; 343.000&#xB2EC;&#xB7EC;(&#xC57D; 3&#xC5B5; 8&#xCC9C;7&#xBC31;&#xB9CC; &#xC6D0;)&#xC5D0; &#xB099;&#xCC30;&#xB418;&#xC5B4;, &#xC608;&#xC0C1; &#xB099;&#xCC30;&#xAC00;&#xC640; &#xAE30;&#xC874; &#xC77C;&#xBCF8;&#xC0B0; &#xC704;&#xC2A4;&#xD0A4; &#xC138;&#xACC4; &#xAE30;&#xB85D; &#xBAA8;&#xB450;&#xB97C; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;&#xACE0; &#xC5EC;&#xB7EC; &#xC5B8;&#xB860;&#xC774; &#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC38; &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xB3C8;&#xC774; &#xB118;&#xCCD0;&#xB098;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBB38;&#xC81C;&#xC758; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xD76C;&#xADC0; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8;&#xC778; &#xC57C;&#xB9C8;&#xC790;&#xD0A4;(&#x5C71;&#x7426;) 50&#xB144;&#xC0B0;&#xC785;&#xB2C8;&#xB2E4;. &#xC57C;&#xB9C8;&#xC790;&#xD0A4;&#xB294; &#xC77C;&#xBCF8; &#xB0B4; &#xCD5C;&#xC7A5;&#xC218; &#xC704;&#xC2A4;&#xD0A4; &#xC591;&#xC870;&#xC7A5;&#xC774;&#xBA70;, 1923&#xB144;&#xC5D0; &#xCC98;&#xC74C; &#xBB38;&#xC744; &#xC5F4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xACBD;&#xB9E4;&#xC5D0; &#xB098;&#xC628; &#xC57C;&#xB9C8;&#xC790;&#xD0A4; 50&#xB144;&#xC0B0;&#xC740; 2005&#xB144; &#xCC98;&#xC74C; &#xCD9C;&#xC2DC;&#xB41C; &#xB2E8; 50&#xBCD1; &#xC911; &#xD558;&#xB098;&#xB85C;, &#xC77C;&#xBCF8;&#xC0B0; &#xBB3C;&#xCC38;&#xB098;&#xBB34;(&#x6C34;&#x6962;) &#xD1B5;&#xC5D0;&#xC11C; &#xC219;&#xC131;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#x201C;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xC57C;&#xB9C8;&#xC790;&#xD0A4;&#xB85C; &#xD310;&#xB2E8;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
<center><br><img src="https://cdn.steemitimages.com/DQmPKA5H1fkvR1f6YPwz12ci9Pg5gruATAfq5yneQH7aY9u/image.png" alt=""><br>&lt;&#xC57C;&#xB9C8;&#xC790;&#xD0A4; 50&#xB144;&#xC0B0;&gt;<br></center> 

<p>&#xACBD;&#xB9E4; &#xC2DC;&#xC791; &#xC804; &#xC608;&#xC0C1; &#xB099;&#xCC30;&#xAC00;&#xB294; 229,310 &#xB0B4;&#xC9C0; 305,749&#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xC6D4; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC6A9;(&#xF9C4;)&#x201D;&#xC774;&#xB77C; &#xBD88;&#xB9AC;&#xB294; &#xCE74;&#xB8E8;&#xC774;&#xC790;&#xC640;(&#x8EFD;&#x4E95;&#x6CA2;) 52&#xB144;&#xC0B0;&#xC774; 312,130&#xB2EC;&#xB7EC;&#xC5D0; &#xB099;&#xCC30;&#xB41C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1&#xC6D4;&#xC5D0;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC57C;&#xB9C8;&#xC790;&#xD0A4;&#xAC00; 299,000&#xB2EC;&#xB7EC;&#xC5D0; &#xB099;&#xCC30;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xB099;&#xCC30;&#xB41C; &#xC57C;&#xB9C8;&#xC790;&#xD0A4;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xB2E4;&#xB978; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xCD08;&#xB77C;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmc8ejCWh6A4zG7A7Xumk4z5krYygU31q7wc6f6BTAQeeJ/image.png" alt=""><br>&lt;&#xCE74;&#xB8E8;&#xC774;&#xC790;&#xC640; 52&#xB144;&#xC0B0;&gt;<br></center> 

<center><br><img src="https://cdn.steemitimages.com/DQmdHLkE1bYgzoC3U1sMEQi7TFYNxBmr1WcsNt4ysg1vmRL/image.png" alt=""><br>&lt;&#xB610; &#xD558;&#xB098;&#xC758; &#xC57C;&#xB9C8;&#xC790;&#xD0A4; 50&#xB144;&#xC0B0;&gt;<br></center> 

<p>&#xBCF8;&#xD584;&#xC5D0;&#xC11C; &#xACE0;&#xAE09; &#xC640;&#xC778;&#xACFC; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB300;&#xB2C8;&#xC5BC; &#xB7A8;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC57C;&#xB9C8;&#xC790;&#xD0A4; 50&#xB144;&#xC0B0;&#xC740; &#xC608;&#xC678;&#xC801;&#xC778; &#xC704;&#xC2A4;&#xD0A4;. &#xC544;&#xC8FC; &#xD76C;&#xADC0;&#xD55C; &#xAC74; &#xBB3C;&#xB860;&#xC774;&#xB2E4;&#x2026; &#xBA87; &#xAC1C;&#xC6D4; &#xC804; &#xC2E0;&#xAE30;&#xB85D;&#xC744; &#xAC00;&#xBFD0;&#xD788; &#xB6F0;&#xC5B4;&#xB118;&#xC740;  &#xC774;&#xBC88; &#xC77C;&#xBCF8;&#xC0B0; &#xC704;&#xC2A4;&#xD0A4; &#xAC00;&#xACA9; &#xC2E0;&#xAE30;&#xB85D;&#xC740; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xACBD;&#xB9E4; &#xC2DC;&#xC7A5;&#xC774; &#xAD73;&#xAC74;&#xD568;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>&#xC774;&#xBC88; &#xB099;&#xCC30;&#xC790;&#xB294; &#xC804;&#xD654;&#xB85C; &#xACBD;&#xB9E4;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC73C;&#xBA70;, &#xC775;&#xBA85;&#xC744; &#xC720;&#xC9C0;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xC704;&#xC2A4;&#xD0A4; &#xD55C; &#xBCD1; &#xAC00;&#xACA9;&#xCE58;&#xACE4; &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC561;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC704;&#xC2A4;&#xD0A4; &#xB099;&#xCC30;&#xAC00; &#xC138;&#xACC4; &#xC2E0;&#xAE30;&#xB85D;&#xC740; &#xB530;&#xB85C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xC6D4; &#xB9E5;&#xCF08;&#xB780; 60&#xB144;&#xC0B0; &#xD55C; &#xBCD1;&#xC774; 101&#xB9CC; &#xB2EC;&#xB7EC;(&#xC57D; 12&#xC5B5; 4&#xCC9C;&#xB9CC; &#xC6D0;)&#xC5D0; &#xB099;&#xCC30;&#xB418;&#xC5B4; &#xC138;&#xACC4; &#xC2E0;&#xAE30;&#xB85D;&#xC744; &#xC791;&#xC131;&#xD588;&#xACE0;, &#xADF8; &#xB4A4; &#xBA87; &#xC2DC;&#xAC04; &#xD6C4;, &#xB450; &#xBC88;&#xC9F8; &#xBCD1;&#xC774; 110&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xB099;&#xCC30;&#xB418;&#xC5B4; &#xBC14;&#xB85C; &#xC804; &#xAE30;&#xB85D;&#xC744; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xB3C8;&#xC774; &#xB9CE;&#xAE34; &#xB9CE;&#xC740;&#xAC00; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmNaZYK1Tnmyko3tyAJQevs937Y2LFT8xc1GzYbGBedS9B/image.png" alt=""><br>&lt;&#xB9E5;&#xCF08;&#xB780; 60&#xB144; &#xC0B0;&gt;<br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/57zrq9-50" target="_blank" rel="noopener">&#x2018;&#xC77C;&#xBCF8;&#xC0B0; &#xC704;&#xC2A4;&#xD0A4; &#xAC00;&#xACA9; &#xC2E0;&#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6B4; &#xC57C;&#xB9C8;&#xC790;&#xD0A4;(&#x5C71;&#x7426;) 50&#xB144;&#xC0B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2xrypw-5/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536655481737820.gif:600x150" alt="엘리엇의 투자 전략과 정치적 스탠스 - 지옥에서 온 투자자 폴 싱어와 엘리엇 5부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-11T08:48:18.000Z">2018-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    30 minutes read (About 4437 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2xrypw-5/">엘리엇의 투자 전략과 정치적 스탠스 - 지옥에서 온 투자자 폴 싱어와 엘리엇 5부</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536655481737820.gif:600x150" alt=""><br></center>

<p>&#xCF58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC57D; 100&#xAC1C; &#xD68C;&#xC0AC;&#xC5D0; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC654;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACFC;&#xC815;&#xC774; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBA87; &#xAC1C;&#xC6D4; &#xB610;&#xB294; &#xAE34; &#xACBD;&#xC6B0; &#xBA87; &#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xACE0;&#xAC1D;, &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4; &#xBC0F; &#xC804;&#xC9C1; &#xC784;&#xC9C1;&#xC6D0; &#xC778;&#xD130;&#xBDF0;&#xD574;&#xC11C; &#xC774;&#xB4E4; &#xD68C;&#xC0AC;&#xC758; &#xC0AC;&#xC5C5;&#xC744; &#xC870;&#xC0AC;&#xD55C;&#xB2E4;. &#xCF58;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC; &#xACFC;&#xC815;&#xC740; &#xB9E4;&#xBC88; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD68C;&#xC0AC;&#xC5D0; &#xCC3E;&#xC544;&#xAC00;, &#xACBD;&#xC601;&#xC5D0; &#xB300;&#xD574; &#xC81C;&#xC548;&#xC744; &#xD558;&#xACE0;, &#xB300;&#xB2E4;&#xC218;&#xC758; &#xACBD;&#xC6B0; &#xD68C;&#xC0AC;&#xB294; &#x2018;&#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;, &#xC0AC;&#xB824; &#xAE4A;&#xC740; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xB2F5;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD611;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xD55C;&#xB2E4;. &#xC218;&#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xC758; &#xADF8;&#xB807;&#xAC8C; &#xC77C;&#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#xCF58;&#xC740; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xD68C;&#xC0AC;&#xB97C; &#xB354; &#xAC15;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#x201C;&#xD6CC;&#xB96D;&#xD55C; &#xD611;&#xB825; &#xAD00;&#xACC4;&#x201D;&#xC758; &#xC0AC;&#xB840;&#xB85C; &#x201C;&#xCF54;&#xADF8;&#xB2C8;&#xC794;&#xD2B8;&#x201D;, &#x201C;&#xC2DC;&#xD2B8;&#xB9AD;&#xC2A4;&#x201D; &#xBC0F; &#x201C;&#xC544;&#xCE74;&#xB9C8;&#xC774;&#x201D; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC544;&#xD14C;&#xB098;&#xC758; &#xACBD;&#xC6B0;, &#xCF58;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xB974;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xAD8C;&#xACE0;&#xC548;&#xC744; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xBC30;&#xD3EC;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD8C;&#xC7A5; &#xC0AC;&#xD56D;&#xC5D0; &#xD2B9;&#xBCC4;&#xD788; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB3C5;&#xD2B9;&#xD558;&#xAC8C; &#xC9C4;&#xC804;&#xC774; &#xB2A6;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xB2E4;.</p>
</blockquote>
<p>&#xCF58;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC544;&#xD14C;&#xB098;&#xC5D0; &#xC81C;&#xAE30;&#xD55C; &#xC8FC;&#xC7A5; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBD80;&#xC2DC;&#xC758; &#xC9C4;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD589;&#xB3D9;&#xC5D0; &#xD654;&#xAC00; &#xB09C; &#xD22C;&#xC790;&#xC790;&#xC640; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xCF58;&#xC740; &#xC5EC;&#xC131; &#xC9C1;&#xC6D0;&#xACFC; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xBD80;&#xC2DC;&#xC758; &#xC2B5;&#xAD00;&#xC774; &#xBD80;&#xC801;&#xC808;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xB0B4; &#xB9D0;&#xC5D0; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xBC18;&#xC751;&#xC5D0; &#xB180;&#xB790;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC0AC;&#xC9C4;&#xB4E4;&#xC740; &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xC0AC;&#xD574; &#xBCF4;&#xACA0;&#xB2E4;&#xB294; &#xC57D;&#xC18D; &#xB300;&#xC2E0;, &#xBD80;&#xC2DC;&#xAC00; &#xBC94;&#xBC95; &#xD589;&#xC704;&#xB97C; &#xC800;&#xC9C0;&#xB978; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBB3C;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCF58;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xC790;, &#xB300;&#xD654;&#xB294; &#xB2E4;&#xB978; &#xC8FC;&#xC81C;&#xB85C; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. (&#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xC758; &#xB300;&#xBCC0;&#xC778;&#xC740; &#xC774;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xBC1B;&#xC740; &#xBAA8;&#xB4E0; &#xC758;&#xACAC;&#xC744; &#xC9C4;&#xC9C4;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC778;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.) </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; CEO&#xAC00; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xD658;&#xC601;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCF58;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xCD94;&#xC545;&#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC04;&#xB2E4;. &#xC11D;&#xC720; &#xAC00;&#xC2A4; &#xD68C;&#xC0AC; &#xD5E4;&#xC2A4;&#xC758; CEO &#xC874; &#xD5E4;&#xC2A4;&#xB294; 2013&#xB144;&#xBD80;&#xD130; &#xC5D8;&#xB9AC;&#xC5C7;&#xACFC; &#xC5F4;&#xB764; &#xBD84;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC740; &#xD5E4;&#xC2A4; &#xC774;&#xC0AC;&#xC9C4; &#xC911; &#xC77C;&#xBD80;&#xC758; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xC0C1;&#xCDA9;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xB9E4;&#xAC01;&#xD558;&#xB77C;&#xACE0; &#xC555;&#xBC15;&#xD588;&#xB2E4;. &#xD5E4;&#xC2A4;&#xB294; &#xC8FC;&#xC720;&#xC18C; &#xC0AC;&#xC5C5;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC0AC;&#xC5C5; &#xBD80;&#xBB38; &#xC77C;&#xBD80;&#xB97C; &#xB9E4;&#xAC01;&#xD558;&#xACE0;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xD1B5;&#xD574; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xACF5;&#xC138;&#xB97C; &#xD53C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536655608154731.gif:400x400" alt=""><br></center>

<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xC555;&#xBC15;&#xC740; &#xADF8;&#xC758; &#xB9C9;&#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xACFC; &#xD569;&#xD574;&#xC838;, &#xBE44;&#xAD50;&#xC801; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xC81C;&#xC548;&#xC778; &#xACBD;&#xC6B0;&#xB3C4; &#xC0C1;&#xB300; &#xCE21;&#xC740; &#xBD88;&#xAE38;&#xD558;&#xAC8C; &#xB290;&#xB084; &#xC218; &#xC788;&#xB2E4;. 2012&#xB144; &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xB514;&#xD2B8;&#xB85C;&#xC774;&#xD2B8; &#xC18C;&#xC7AC; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD68C;&#xC0AC; &#x201C;&#xCEF4;&#xD4E8;&#xC6E8;&#xC5B4;&#x201D;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC911;&#xC7AC; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC804;&#xC9C1; &#xCEF4;&#xD4E8;&#xC6E8;&#xC5B4; &#xC774;&#xC0AC;&#xC9C4;&#xC758; &#xC99D;&#xC5B8;&#xC740; &#xBCF4;&#xBA74;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCABD;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xB418;&#xB294;&#xC9C0; &#xC2E4;&#xB9C8;&#xB9AC;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD55C; &#xC99D;&#xC5B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD08;&#xAE30; &#xD611;&#xC0C1;&#xC5D0;&#xC11C; &#xCF58;&#xC740; &#xC774;&#xC0AC;&#xC9C4;&#xC758; &#xCC3D;&#xD53C;&#xD55C; &#xAC1C;&#xC778; &#xC815;&#xBCF4;&#xAC00; &#xB2F4;&#xAE34; &#xD3F4;&#xB354;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xC0AC;&#xC9C4;&#xC740; &#xADF8; &#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xAC1C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xD611;&#xBC15;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xB2E4;. &#xCF58;&#xC740; &#xD55C; &#xC774;&#xC0AC;&#xC758; &#xB538;&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xBA70;, (&#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294;) CEO&#xAC00; &#xBE48;&#xD2F0;&#xC9C0; &#xC560;&#xC2A4;&#xD134; &#xB9C8;&#xD2F4;&#xC744; &#xC18C;&#xC720;&#xD55C; &#xC77C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xBABB;&#xB9C8;&#xB545;&#xD558;&#xB2E4;&#xB294; &#xD22C;&#xB85C; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xD68C;&#xC0AC;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xD53C;&#xD130; &#xCE74;&#xB974;&#xB9C8;&#xB178;&#xC2A4;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xCEF4;&#xD4E8;&#xC6E8;&#xC5B4; &#xC774;&#xC0AC;&#xC9C4;&#xC744; &#x201C;&#xACF5;&#xAC08; &#xD611;&#xBC15;&#x201D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xD68C;&#xC0AC;&#xB97C; &#xAC08;&#xAC00;&#xB9AC; &#xCC22;&#xC5B4; &#xB193;&#xACE0;, &#xD5D0;&#xAC12;&#xC5D0; &#xD314;&#xC544;&#xB118;&#xAE34; &#xB2E4;&#xC74C;, 20% &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xB0A8;&#xACA8; &#xB9C8;&#xCE58; &#xC601;&#xC6C5;&#xC774; &#xB41C; &#xAC83;&#xCC98;&#xB7FC; &#xC6B0;&#xCB50;&#xAC70;&#xB9B4; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC600;&#xB2E4;,</p>
<p>&#xCF58;&#xC740; &#xCEF4;&#xD4E8;&#xC6E8;&#xC5B4;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#x201C;&#xB450;&#xB824;&#xC6C0;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xB618;&#xB618; &#xBB49;&#xCCD0;&#xC788;&#xC5C8;&#xB2E4;. &#xD3F4;&#xB354; &#xC548;&#xC5D0; &#xB2F4;&#xAE34; &#xBAA8;&#xB4E0; &#xADF8;&#xB4E4;&#xC758; &#xC804;&#xBB38;&#xC801;&#xC778; &#xBC30;&#xACBD;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xB8CC;&#xAE4C;&#xC9C0; &#xC704;&#xD611;&#xC801;&#xC778; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xC790;&#xB8CC;&#xB77C;&#xACE0; &#xD574;&#xC11D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0; &#xB180;&#xB790;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xB514;&#xD2B8;&#xB85C;&#xC774;&#xD2B8; &#xC0B0; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD0C0;&#xB294; &#xCD5C;&#xB300; &#xACE0;&#xAC1D;&#xB4E4; &#xB208;&#xC5D0; &#xC560;&#xC2A4;&#xD134; &#xB9C8;&#xD2F4;&#xC744; &#xBAA8;&#xB294; CEO&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC88B;&#xAC8C; &#xBCF4;&#xC774;&#xC9C4; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xB2E4;. &#xCEF4;&#xD4E8;&#xC6E8;&#xC5B4;&#xB294; &#xACB0;&#xAD6D; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xC5D0; &#xB9E4;&#xAC01;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB85C;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#x201C;&#xD154;&#xB808;&#xCF64; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#x201D;&#xC758; &#xC9C0;&#xBD84; 8.9%&#xC744; &#xC190;&#xC5D0; &#xC954; &#xB2E4;&#xC74C;, &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xB193;&#xACE0; &#xB610; &#xB2E4;&#xB978; &#xB300;&#xC8FC;&#xC8FC;&#xC600;&#xB358; &#xD504;&#xB791;&#xC2A4; &#xC5B8;&#xB860; &#xD68C;&#xC0AC; &#x201C;&#xBE44;&#xBC29;&#xB514;&#x201D;&#xC640; &#xB2F9;&#xC2DC; &#xD68C;&#xC0C1; &#xBC45;&#xC0C1; &#xBCFC;&#xB85C;&#xB808;&#xC640; &#xACBD;&#xC7C1;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC0C1;&#xB300; &#xCE21;&#xC5D0; &#xC81C;&#xAE30;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBD80;&#xD328; &#xD610;&#xC758;&#xB97C; &#xBD80;&#xAC01;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536655595909530.gif:400x160" alt=""><br></center>

<p>&#xADF8;&#xD574; 4&#xC6D4;, &#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xC0AC;&#xC9C4; &#xC120;&#xCD9C;&#xC744; &#xC704;&#xD55C; &#xC8FC;&#xC8FC; &#xCD1D;&#xD68C;&#xAC00; &#xC788;&#xAE30; &#xBC14;&#xB85C; &#xBA70;&#xCE60; &#xC804;, &#xBCFC;&#xB85C;&#xB808;&#xB294; &#xB450; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xC758; &#xACF5;&#xBB34;&#xC6D0;&#xC5D0;&#xAC8C; &#xB1CC;&#xBB3C;&#xC744; &#xC81C;&#xACF5;&#xD55C; &#xD610;&#xC758;&#xB85C; &#xACBD;&#xCC30;&#xC5D0; &#xAD6C;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. (&#xBCFC;&#xB85C;&#xB808;&#xB294; &#xD610;&#xC758;&#xB97C; &#xBD80;&#xC778;&#xD588;&#xB2E4;.) &#xC8FC;&#xC8FC; &#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC774;&#xC0AC; &#xC790;&#xB9AC; 3&#xBD84; 2&#xB97C; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. &#xB85C;&#xC774;&#xD130;&#xAC00; &#xC990;&#xACA8; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC18C;&#xC704; &#x201C;&#xC774;&#xC0AC;&#xD68C; &#xCFE0;&#xB370;&#xD0C0;&#x201D;&#xC600;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xB85C; &#xAE30;&#xC874; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB098;&#xB9C8; &#xB4DC;&#xB7EC;&#xB0B4;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0;&#xC11C; &#xC2F1;&#xC5B4;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xADF8;&#xC758; &#xC815;&#xCE58; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC5B8;&#xB860; &#xB9E4;&#xCCB4;&#xC640; &#xC5F0;&#xAD6C;&#xC18C;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4;&#xC744; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xB110;&#xB9AC; &#xC54C;&#xB9AC;&#xB294;&#xB370; &#xD65C;&#xC6A9;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xB9E8;&#xD574;&#xD2BC; &#xC7AC;&#xB2E8;(Manhattan Institute for Policy Research)&#xC758; &#xC774;&#xC0AC;&#xC7A5;&#xC774;&#xB2E4;. &#xC774;&#xACF3;&#xC740; &#xAD6D;&#xB0B4; &#xC815;&#xCE58; &#xBB38;&#xC81C;&#xB97C; &#xC790;&#xC720; &#xC2DC;&#xC7A5; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAE30;&#xC870;&#xB85C;, &#xC218;&#xC2ED; &#xBA85;&#xC758; &#xC5F0;&#xAD6C;&#xC6D0;&#xC774; &#xADF8;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xBA85; &#xB17C;&#xD3C9;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xACE0;, &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xBA70;, &#xCC45;&#xC744; &#xCD9C;&#xAC04;&#xD55C;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC2F1;&#xC5B4;&#xB294; &#xCF54;&#xBA58;&#xD130;&#xB9AC;(Commentary) &#xC9C0;&#xC758; &#xC774;&#xC0AC;&#xC774;&#xBA70;, &#xC6CC;&#xC2F1;&#xD134; &#xD504;&#xB9AC; &#xBE44;&#xCEE8;(Washington Free Beacon)&#xC758; &#xC7AC;&#xC815;&#xC801; &#xD6C4;&#xC6D0;&#xC790;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC774;&#xACF3;&#xC740; &#xB354; &#xC704;&#xD074;&#xB9AC; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC;(The Weekly Standard)&#xC758; &#xC804; &#xD3B8;&#xC9D1;&#xC7A5; &#xB9E4;&#xD29C; &#xCF58;&#xD2F0;&#xB124;&#xD2F0;&#xAC00; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC628;&#xB77C;&#xC778; &#xB274;&#xC2A4; &#xB9E4;&#xCCB4;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xCEE8; &#xC9C0;&#xB294; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC0C1;&#xB300; &#xC815;&#xCE58;&#xC778;&#xC758; &#xB4B7;&#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xB17C;&#xB780;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xC77C;&#xC744; &#xD574;&#xC654;&#xB2E4;. 2016 &#xB300;&#xC120; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xD790;&#xB7EC;&#xB9AC; &#xD074;&#xB9B0;&#xD134;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAE00;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xB0B4;&#xBCF4;&#xB0C8;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; &#xACF5;&#xD654;&#xB2F9; &#xC608;&#xBE44; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xBC18;&#xB300; &#xC9C4;&#xC601;&#xC5D0;&#xC11C; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC600;&#xACE0;, &#xB300;&#xC120; &#xCD08;&#xBC18; &#xBE44;&#xCEE8; &#xC9C0;&#xAC00; &#x201C;&#xD4E8;&#xC804; GPS&#x201D;&#xB77C;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC9C0;&#xB09C;&#xD574; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xACF5;&#xD654;&#xB2F9; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xACB0;&#xC815;&#xB420; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB358; 2016&#xB144; 5&#xC6D4; &#xACBD;, &#xBE44;&#xCEE8; &#xC9C0;&#xB294; &#xD4E8;&#xC804;&#xC5D0;&#xAC8C; &#xC870;&#xC0AC;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;. &#xD4E8;&#xC804;&#xC740; &#xB2E4;&#xC2DC; &#xBBFC;&#xC8FC;&#xB2F9; &#xC804;&#xAD6D;&#xC704;&#xC6D0;&#xD68C;&#xC758; &#xC77C;&#xC744; &#xB9E1;&#xC558;&#xACE0;, &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xB7EC;&#xC2DC;&#xC544; &#xC815;&#xBD80;&#xAC00; &#xC11C;&#xB85C; &#xACF5;&#xBAA8;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xC2A4;&#xD2F8; &#xC790;&#xB8CC;&#xB97C; &#xC218;&#xC9D1;&#xD588;&#xB2E4;.</p>
<p>&#xCC30;&#xC2A4;&#xC640; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xCF54;&#xD750;, &#xB85C;&#xBC84;&#xD2B8; &#xBA38;&#xC11C;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xC2F1;&#xC5B4;&#xB294; &#xACF5;&#xD654;&#xB2F9; &#xC815;&#xCE58;&#xC801; &#xC870;&#xC9C1;&#xC758; &#xCD5C;&#xB300; &#xD6C4;&#xC6D0;&#xC790; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xD2B9;&#xD788; 2016&#xB144; &#xC120;&#xAC70; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, 2&#xC5B5; 4&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xBD80;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xAE30;&#xBD80;&#xC790;&#x201D;&#xB85C; &#xBB18;&#xC0AC;&#xB418;&#xACE4; &#xD558;&#xB294;&#xB370;, &#xAE30;&#xBD80;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xD6C4;&#xBCF4;&#xC790;&#xC640; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xC5D0; &#xAE4A;&#xC219;&#xC774; &#xAD00;&#xC5EC;&#xD574; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC2F1;&#xC5B4;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD574;&#xBCF8; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC120;&#xAC70;&#xC6B4;&#xB3D9; &#xAE30;&#xAC04;&#xC5D0; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xC804;&#xD558;&#xAC70;&#xB098; &#xACC4;&#xD68D;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC9C1;&#xC804;&#xC778; 2007&#xB144; &#xC774;&#xC0C1;&#xD55C; &#xBAA8;&#xAE30;&#xC9C0; &#xD30C;&#xC0DD; &#xC0C1;&#xD488;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC815;&#xCE58;&#xAD8C;&#xC5D0; &#xC54C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xBD80;&#xB2E8;&#xD788; &#xB178;&#xB825;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xACE0;&#xAC00; &#xBA39;&#xD788;&#xC9C0; &#xC54A;&#xC790;, &#xC548;&#xC804;&#xD558;&#xACE0; &#xBC88;&#xC601;&#xB41C; &#xC138;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xC815;&#xBD80; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xACFC; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC744; &#xBBFF;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC2F1;&#xC5B4;&#xC640; &#xAC00;&#xAE4C;&#xC6B4; &#xC774;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8;&#xAC00; &#xB610; &#xD55C;&#xCC28;&#xB840;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC2F1;&#xC5B4;&#xC640; &#xAE34;&#xBC00;&#xD788; &#xD611;&#xB825;&#xD574; &#xC654;&#xB358; &#xD55C; &#xC815;&#xCE58;&#xC778;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xADF8;&#xB294; &#xB098;&#xC05C; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xCC45;&#xC784; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xACBD;&#xC81C;, &#xC815;&#xCE58; &#xB610;&#xB294; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC5D0; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC2F1;&#xC5B4;&#xB294; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC810;&#xCC28; &#xC815;&#xCE58; &#xCC38;&#xC5EC;&#xB3C4;&#xAC00; &#xB298;&#xC5C8;&#xACE0;, &#xB354; &#xC815;&#xAD50;&#xD574;&#xC84C;&#xB2E4;. 2000&#xB144;&#xB300; &#xC874; &#xB9E4;&#xCF00;&#xC778; &#xBC0F; &#xD1B0; &#xB51C;&#xB808;&#xC774; &#xAC19;&#xC740; &#xACF5;&#xD654;&#xB2F9; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#x201C;&#xC9C4;&#xC2E4;&#xC744; &#xC704;&#xD55C; &#xACE0;&#xC18D;&#xC815; &#xCC38;&#xC804;&#xC6A9;&#xC0AC;&#xB4E4;(Swift Boat Veterans for Truth)&#x201D; &#xAC19;&#xC774; &#xC774;&#xC0C1;&#xD55C; &#xB2E8;&#xCCB4;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xC815;&#xCE58; &#xC870;&#xC9C1;&#xC5D0; &#xC18C;&#xC561;&#xC758; &#xAE30;&#xBD80;&#xB97C; &#xC2DC;&#xC791;&#xC73C;&#xB85C;, &#xC810;&#xCC28; &#xC815;&#xCE58;&#xAD8C;&#xC5D0; &#xAC70;&#xC561;&#xC758; &#xAE30;&#xBD80;&#xB97C; &#xD574;&#xC654;&#xB2E4;.</p>
<center><br> <img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536655583116398.gif:400x240" alt=""><br></center>

<p>&#xC544;&#xB110;&#xB4DC; &#xC288;&#xC6CC;&#xC81C;&#xB124;&#xAC70;&#xC758; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC8FC;&#xC9C0;&#xC0AC; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xACFC; &#xB8E8;&#xB514; &#xC904;&#xB9AC;&#xC544;&#xB2C8; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xB3C4; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; 2008&#xB144; &#xC120;&#xAC70;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xBB34;&#xAE30;&#xBA85; &#xD22C;&#xD45C; &#xBC29;&#xC2DD;&#xC744; &#xB3C4;&#xC785;&#xD558;&#xB294;&#xB370; &#xC57D; 17&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB41C; &#xC120;&#xAC70;&#xC778;&#xB2E8; &#xD22C;&#xD45C; &#xBC29;&#xC2DD;&#xC774; &#xBC14;&#xB00C;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC8FC;&#xC5D0;&#xC11C; &#xC904;&#xB9AC;&#xC544;&#xB2C8;&#xC758; &#xC2B9;&#xB9AC; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB192;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xC2F1;&#xC5B4;&#xB294; &#xAE30;&#xBD80;&#xC790;&#xC640; &#xC815;&#xCC45; &#xAC1C;&#xBC1C;&#xC790;&#xB85C;&#xC11C; 2012&#xB144; &#xBBF8;&#xD2B8; &#xB86C;&#xB2C8;&#xC758; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xC5D0;&#xB3C4; &#xC801;&#xADF9; &#xCC38;&#xC5EC;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC2A4;&#xD53C;&#xCEE4; &#xD3F4; &#xB77C;&#xC774;&#xC5B8;&#xACFC;&#xB3C4; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAE4A;&#xC219;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xC5B4;&#xC654;&#xB2E4;. &#xADF8;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB86C;&#xB2C8;&#xC5D0;&#xAC8C; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC11C;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD588;&#xACE0;, &#xACB0;&#xAD6D; &#xB86C;&#xB2C8;&#xC758; &#xBD80;&#xD1B5;&#xB839; &#xB7EC;&#xB2DD;&#xBA54;&#xC774;&#xD2B8;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; &#xD50C;&#xB85C;&#xB9AC;&#xB2E4; &#xC8FC; &#xD0EC;&#xD30C;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xACF5;&#xD654;&#xB2F9; &#xC804;&#xB2F9;&#xB300;&#xD68C;&#xC5D0;&#xC11C; &#xCF58;&#xB3CC;&#xB9AC;&#xC790; &#xB77C;&#xC774;&#xC2A4;, &#xCE7C; &#xB85C;&#xBE0C;, &#xC2A4;&#xCF67; &#xC6CC;&#xCEE4; &#xAC19;&#xC740; &#xC720;&#xBA85; &#xACF5;&#xD654;&#xB2F9;&#xC6D0;&#xB4E4;&#xACFC;&#xC758; &#xC815;&#xCC45; &#xD611;&#xC758;&#xB97C; &#xD6C4;&#xC6D0;&#xD588;&#xB2E4;.</p>
<p>&#xC624;&#xBC14;&#xB9C8; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC7AC;&#xC120;&#xB41C; &#xD6C4;, &#xC2F1;&#xC5B4;&#xC640; &#xAE08;&#xC735;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xC640; &#xAC19;&#xC740; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xB86C;&#xB2C8;&#xC758; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xC5D0; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xBD80;&#xD588;&#xB358; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xB2E4;&#xC74C; &#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xC804;&#xB7B5;&#xC801;&#xC774; &#xB418;&#xC790;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xBAA8;&#xC558;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC785;&#xC7A5;&#xC774; &#xAC19;&#xC740; &#xB3C8; &#xB9CE;&#xC740; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xAC70;&#xBB3C;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#x201C;&#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC624;&#xD37C;&#xD29C;&#xB2C8;&#xD2F0; &#xC5BC;&#xB77C;&#xC774;&#xC5B8;&#xC2A4;(American Opportunity Alliance)&#x201D;&#xB77C;&#xB294; &#xAE30;&#xBD80;&#xC790; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xAD6C;&#xC131;&#xD588;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58; &#xD65C;&#xB3D9;&#xC5D0; &#xAD00;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;.</p>
<blockquote>
<p>&#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xC544;&#xB294; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xBC1C; &#xBC97;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xB35C; &#xD3B8;&#xD611;&#xD55C; &#xC790;&#xC138;&#xB85C; &#xC5EC;&#xB7EC; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xACFC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xACE0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>2015&#xB144; &#xC608;&#xBE44; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC2F1;&#xC5B4;&#xC758; &#xACF5;&#xD654;&#xB2F9; &#xD6C4;&#xBCF4;&#xB97C; &#xC9C0;&#xC9C0; &#xBC1C;&#xC5B8;&#xC740; &#xC5B8;&#xB860;&#xC758; &#xD070; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xB9C8;&#xB974;&#xCF54; &#xB8E8;&#xBE44;&#xC624; &#xD50C;&#xB85C;&#xB9AC;&#xB2E4; &#xC0C1;&#xC6D0; &#xC758;&#xC6D0;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xACE0;, &#xB8E8;&#xBE44;&#xC624;&#xC758; &#xC120;&#xAC70; &#xC6B4;&#xB3D9;&#xC5D0; &#xD070; &#xD798;&#xC744; &#xC2E4;&#xC5B4;&#xC92C;&#xB2E4;. &#xB8E8;&#xBE44;&#xC624;&#xAC00; &#xD074;&#xB9B0;&#xD134;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC5D0;&#xC11C; &#xD2B9;&#xC720;&#xC758; &#xC2E4;&#xC6A9;&#xC8FC;&#xC758;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xB294; &#xD55C; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C;, &#xB8E8;&#xBE44;&#xC624;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xCD9C;&#xAD6C;&#xC804;&#xB7B5; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xC2E0;&#xB150;&#xC5D0; &#xB530;&#xB77C; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xAE30;&#xB9CC; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536655573651340.gif:500x281" alt=""><br></center>

<p>&#xD604;&#xC7AC;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xC9C0;&#xB9CC;, &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xACF5;&#xD654;&#xB2F9; &#xC758;&#xC6D0;&#xC73C;&#xB85C; &#xC788;&#xC5C8;&#xB358; &#xB9C8;&#xC774;&#xD06C; &#xB85C;&#xD504;&#xADF8;&#xB80C;&#xC740; &#xC2F1;&#xC5B4;&#xC758; &#xBCF4;&#xC218; &#xC815;&#xCE58;&#xC801; &#xC785;&#xC7A5;&#xC740; &#xD558;&#xB098;&#xB294; &#x201C;&#xC138;&#xAE08;&#xACFC; &#xADDC;&#xC81C;,&#x201D; &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#x201C;&#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#x201D; &#xB450; &#xAC00;&#xC9C0;&#xB85C; &#xB2E8;&#xC21C;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC2F1;&#xC5B4;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xADF8;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xB354; &#xBBF8;&#xBB18;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C; &#xAC15;&#xD654;&#xB97C; &#xC639;&#xD638;&#xD588;&#xC73C;&#xBA70;, &#xC800;&#xAE08;&#xB9AC; &#xC815;&#xCC45;&#xC5D0; &#xBC18;&#xB300;&#xD588;&#xACE0;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xD22C;&#xAE30;&#xC131; &#xAC15;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xC801;&#xADF9; &#xC639;&#xD638;&#xD588;&#xB2E4;.</p>
<p>&#xC2F1;&#xC5B4;&#xB294; &#xC885;&#xC885; &#xB77C;&#xC2A4;&#xBCA0;&#xC774;&#xAC70;&#xC2A4; &#xCE74;&#xC9C0;&#xB178; &#xAC70;&#xBB3C; &#xC140;&#xB358; &#xC560;&#xB4E4;&#xC2A8;&#xACFC; &#xBE44;&#xAD50;&#xB418;&#xACE4; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xACF5;&#xD654;&#xB2F9;&#xC758; &#xC8FC;&#xC694; &#xAE30;&#xBD80;&#xC790; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA74;&#xC11C;, &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xACF5;&#xD1B5;&#xB41C; &#xC785;&#xC7A5;&#xC744; &#xACAC;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xB450; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB294; &#xC774;&#xB780;&#xACFC;&#xC758; &#xD575; &#xD611;&#xC0C1;&#xC744; &#xCCA0;&#xD68C;&#xD558;&#xB77C;&#xACE0; &#xCD09;&#xAD6C;&#xD574; &#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xBAA8;&#xC73C;&#xB294; &#xB2A5;&#xB825;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC2F1;&#xC5B4;&#xAC00; &#xC560;&#xB4E4;&#xC2A8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB6F0;&#xC5B4;&#xB098;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; &#xD6C4;&#xBCF4;&#xC790; &#xCD08;&#xCCAD; &#xC810;&#xC2EC; &#xC2DD;&#xC0AC; &#xD55C; &#xBC88;&#xC73C;&#xB85C; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB8E8;&#xBE44;&#xC624;&#xC758; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; &#xD55C; &#xAD00;&#xACC4;&#xC790;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC2F1;&#xC5B4;&#xAC00; &#xAE30;&#xBD80;&#xAE08; &#xBAA8;&#xAE08;&#xC5D0; &#xAC00;&#xC7A5; &#xCD5C;&#xACE0;&#xB294; &#xC544;&#xB2D0;&#xC9C0;&#xB77C;&#xACE0;, &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xBAA8;&#xAE08;&#xD558;&#xB294; &#xC778;&#xBB3C; &#xC911; &#xD558;&#xB098;&#xC784;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xAE30;&#xBD80;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xC758; &#xC5B4;&#xB5A4; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xB3C4; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB4EF;&#xC774; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;. &#xC131;&#xACF5;&#xC801;&#xC778; &#xD22C;&#xC790;&#xAC00; &#xB3C8;&#xC774; &#xB418;&#xB4EF;&#xC774;, &#xC131;&#xACF5;&#xC801;&#xC778; &#xC120;&#xAC70;&#xC6B4;&#xB3D9;&#xC73C;&#xB85C; &#xB2F9;&#xC120;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB0B4;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB294; &#xC2B9;&#xB9AC;&#xC758; &#xAE38;&#xC744; &#xC6D0;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xAC00;&#xC218;&#xB294; &#xB3D9;&#xC131;&#xC560;&#xC790; &#xACB0;&#xD63C; &#xD569;&#xBC95;&#xD654; &#xC6B4;&#xB3D9;&#xC5D0;&#xB3C4; &#xD798;&#xC744; &#xBCF4;&#xD0F0;&#xB2E4;. &#xC544;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xAC00; &#xAC8C;&#xC774;&#xC774;&#xBA70;, 2009&#xB144; &#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20;&#xC5D0;&#xC11C; &#xACB0;&#xD63C;&#xD588;&#xB2E4;. &#xC77C;&#xBD80; &#xC815;&#xCE58;&#xAD8C; &#xC778;&#xC0AC;&#xB4E4;&#xC740; &#xC2F1;&#xC5B4;&#xC758; &#xB3D9;&#xC131;&#xC560; &#xACB0;&#xD63C; &#xC9C0;&#xC9C0; &#xC785;&#xC7A5;&#xC774; &#xC8FC;&#xC694; &#xBCF4;&#xC218; &#xAE30;&#xBD80;&#xC790;&#xB77C;&#xB294; &#xBE44;&#xD310;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC644;&#xD654;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. 2010&#xB144; &#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xAE30;&#xAE08; &#xBAA8;&#xAE08; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C;&#xAC19;&#xC774; &#xC5F0;&#xC124;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xC120;&#xB7C9;&#xD558;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xBD84;&#xB4E4;&#xC774; &#xB3D9;&#xC131;&#xC560;&#xC790;&#xB97C; &#xC2EB;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xC774;&#xB4E4;&#xC758; &#xACB0;&#xD63C;&#xC5D0;&#xB294; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC70;&#xB300;&#xD55C; &#xC0AC;&#xD68C;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xD55C; &#xC138;&#xB300;&#xAC00; &#xC9C0;&#xB098;&#xBA74; &#xB3D9;&#xC131;&#xC560; &#xACB0;&#xD63C;&#xC774; &#xC804;&#xD1B5;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. </p>
</blockquote>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC2F1;&#xC5B4;&#xAC00; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xAC01;&#xC744; &#xC138;&#xC6B0;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xBC95;&#xC778;&#xC138; &#xAC10;&#xBA74;, &#xC815;&#xBD80; &#xAE30;&#xAD00; &#xCD95;&#xC18C;, &#xD2B9;&#xD788; &#xAE08;&#xC735; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC801;&#xADF9;&#xC801;&#xC778; &#xADDC;&#xC81C; &#xCCA0;&#xD3D0;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xD604; &#xD589;&#xC815;&#xBD80; &#xD558;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xC815;&#xCC45;&#xB4E4;&#xC740; &#xC2F1;&#xC5B4;&#xC640; &#xAD00;&#xC2EC;&#xC0AC;&#xC640; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; &#xD2B8;&#xB7FC;&#xD504; &#xCDE8;&#xC784;&#xC2DD;&#xC5D0; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xBD80;&#xD588;&#xC73C;&#xBA70;, &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC694;&#xCCAD;&#xC73C;&#xB85C; &#xBC31;&#xC545;&#xAD00;&#xC5D0;&#xC11C; &#xB9CC;&#xB0A8;&#xC744; &#xAC00;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>2017&#xB144; 2&#xC6D4;, &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC774;&#xC2A4;&#xD2B8; &#xB8F8;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xAE30;&#xC790; &#xAC04;&#xB2F4;&#xD68C;&#xC5D0;&#xC11C; &#x201C;&#xD3F4; &#xC2F1;&#xC5B4;&#xAC00; &#xBC29;&#xAE08; &#xB5A0;&#xB0AC;&#xB2E4;. &#xC544;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xD3F4;&#xC740;, &#xADF8;&#xB4E4;&#xC758; &#xB9D0;&#xB300;&#xB85C;, &#x2018;&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC808;&#xB300; &#xC548; &#xB3FC;&#x2019;&#xB77C;&#xB294; &#xBC18; &#xD2B8;&#xB7FC;&#xD504; &#xC9C4;&#xC601;&#xC5D0; &#xAE4A;&#xC219;&#xC774; &#xAD00;&#xC5EC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD3F4;&#xC740; &#xBC29;&#xAE08; &#xB5A0;&#xB098;&#xBA74;&#xC11C;, &#xC804;&#xACA9;&#xC801;&#xC778; &#xC9C0;&#xC6D0;&#xC744; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xC804;&#xC801;&#xC778; &#xC5F0;&#xD569;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<center><br> <img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536655563679582.gif:500x343" alt=""><br></center>

<p>&#xC2F1;&#xC5B4;&#xB294; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC784;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xD6C4;&#xC5D0;&#xB3C4; &#xACF5;&#xD654;&#xB2F9; &#xC804;&#xAD6D; &#xC704;&#xC6D0;&#xD68C;&#xC640; &#xAC1C;&#xBCC4; &#xACF5;&#xD654;&#xB2F9; &#xC758;&#xC6D0; &#xD6C4;&#xBCF4;&#xB4E4;&#xC744; &#xD6C4;&#xC6D0;&#xD558;&#xB294; &#xB4F1; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC815;&#xCE58; &#xD589;&#xBCF4;&#xB97C; &#xC774;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xB300;&#xBC95;&#xAD00; &#xB2D0; &#xACE0;&#xC11C;&#xCE58;&#xC758; &#xD6C4;&#xC6D0;&#xC790;&#xC600;&#xC73C;&#xBA70;, &#xACE0;&#xC11C;&#xCE58;&#xB97C; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB300;&#xBC95;&#xAD00; &#xC9C0;&#xBA85;&#xC790; &#xBA85;&#xB2E8; &#xAC00;&#xC7A5; &#xC704;&#xC5D0; &#xACE0;&#xC11C;&#xCE58;&#xB97C; &#xC62C;&#xB9AC;&#xB294;&#xB370; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#x201C;&#xC5F0;&#xBC29;&#xC8FC;&#xC758;&#xC790; &#xD611;&#xD68C;(Federalist Society)&#x201D;&#xC5D0;&#xB3C4; &#xD070; &#xD6C4;&#xC6D0;&#xC744; &#xD588;&#xB2E4;.</p>
<p>&#xB8E8;&#xBE44;&#xC624;&#xC758; &#xC804; &#xC120;&#xAC70;&#xC6B4;&#xB3D9; &#xAD00;&#xACC4;&#xC790;&#xB294; &#xC810;&#xC9C4;&#xC801;&#xC774;&#xC9C0;&#xB9CC; &#xB048;&#xC9C8;&#xAE34; &#xB099;&#xD0DC; &#xBC18;&#xB300; &#xC6B4;&#xB3D9;&#xC5D0;&#xC11C; &#xADF8;&#xC758; &#xC804;&#xC220;&#xC740;, &#xBE44;&#xB85D; &#xBBF8;&#xAD6D;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB2E4; &#xC790;&#xC720;&#xC8FC;&#xC758;&#xC801;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xACFC; &#xC815;&#xCC45;&#xC744; &#xBCF4;&#xC218; &#xCABD;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC5EC; &#xC654;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC2F1;&#xC5B4;&#xAC00; &#xBBF8;&#xAD6D;&#xC744; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD55C; &#xBC29;&#xC2DD;&#xACFC; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#x2018;&#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xB098; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>(&#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790; &#xD3F4; &#xC2F1;&#xC5B4;&#xC640; &#xC5D8;&#xB9AC;&#xC5C7; 6&#xBD80;)&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2xrypw-5" target="_blank" rel="noopener">&#x2018;&#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xACFC; &#xC815;&#xCE58;&#xC801; &#xC2A4;&#xD0E0;&#xC2A4; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790; &#xD3F4; &#xC2F1;&#xC5B4;&#xC640; &#xC5D8;&#xB9AC;&#xC5C7; 5&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3jtv9q-tv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbiQuis1jQwvusfKZhyhALBpB87TyFJhnvzZUhkm6WAmo/image.png" alt="넷플릭스에 도전하고 있는 애플의 &#34;TV 앱&#34;">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-10T11:42:09.000Z">2018-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1638 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3jtv9q-tv/">넷플릭스에 도전하고 있는 애플의 &#34;TV 앱&#34;</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmbiQuis1jQwvusfKZhyhALBpB87TyFJhnvzZUhkm6WAmo/image.png" alt=""><br></center>

<p>&#xC560;&#xD50C;&#xC774; &#xB3D9;&#xC601;&#xC0C1; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xD30C;&#xD2F0;&#xC5D0; &#xB4A4;&#xB2A6;&#xAC8C; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC544;&#xB08C;&#xC5C6;&#xC774; &#xC785;&#xC7A5;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xD504;&#xB77C; &#xC708;&#xD504;&#xB9AC;, &#xC2A4;&#xD2F0;&#xBE10; &#xC2A4;&#xD544;&#xBC84;&#xADF8;, &#xC81C;&#xB2C8;&#xD37C; &#xC560;&#xB2C8;&#xC2A4;&#xD1A4;, &#xB9AC;&#xC988; &#xC704;&#xB354;&#xC2A4;&#xD47C; &#xAC19;&#xC740; &#xD1B1; &#xC2A4;&#xD0C0;&#xB4E4;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC138;&#xC11C;&#xBBF8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC81C;&#xC791;&#xC9C4;&#xACFC; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xACE0; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC81C;&#xC791;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC62C;&#xD574;&#xC5D0;&#xB9CC;  &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC81C;&#xC791;&#xC5D0; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xAC8C; &#xD22C;&#xC790;&#xD588;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xAC78;&#xB85C; &#xBB34;&#xC5BC; &#xD558;&#xB824;&#xB294; &#xAC78;&#xAE4C;? &#xBAA8;&#xB4E0; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBB34;&#xB8CC;&#xB85C; &#xC81C;&#xACF5;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC560;&#xD50C;&#xC774; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xAD6C;&#xCD95;&#xD574; &#xB193;&#xC740; &#xC720;&#xB8CC; &#xD68C;&#xC6D0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5B4; &#xACBD;&#xC7C1;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. BTIG &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB9AC;&#xCE58; &#xADF8;&#xB9B0;&#xD544;&#xB4DC;&#xC758; 9&#xC6D4; 4&#xC77C; &#xC790; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC560;&#xD50C;&#xC774; &#xBAA8;&#xC544;&#xB4E4;&#xC778; &#xCF58;&#xD150;&#xCE20; &#xCC3D;&#xACE0;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xC560;&#xD50C;&#xC758; &#x201C;TV&#x201D; &#xC571;&#xC758; &#xAD6C;&#xB3C5;&#xC790;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. 2016&#xB144; &#xC120;&#xBCF4;&#xC778; &#xC774; TV &#xC571;&#xC740; &#xD604;&#xC7AC; &#xB2E4;&#xB978; &#xB3D9;&#xC601;&#xC0C1; &#xC81C;&#xACF5;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBAA8;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAD6C;&#xB3C5;&#xC790;&#xB4E4;&#xC740; &#xC571;&#xC744; &#xD1B5;&#xD574; TV &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xACFC; &#xC601;&#xD654;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC560;&#xD50C;&#xC774; &#xC774; &#xC571;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xAD6C;&#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;, &#xB3D9;&#xC601;&#xC0C1; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC758; &#xB354; &#xD070; &#xD5C8;&#xBE0C;&#xB85C; &#xB3C4;&#xC57D;&#xD560;  &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB9B0;&#xD544;&#xB4DC;&#xB294; &#xC560;&#xD50C;&#xC758; TV &#xC571;&#xC774; &#xB9E5;&#xCC98;&#xB7FC; &#xB2E4;&#xB978; &#xAE30;&#xAE30;&#xB9CC;&#xD07C; &#xD788;&#xD2B8;&#xB97C; &#xCE60; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBBF8; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC560;&#xD50C; &#xAE30;&#xAE30;(&#xC544;&#xC774;&#xD3F0;, &#xC544;&#xC774;&#xD328;&#xB4DC; &#xB610;&#xB294; &#xC560;&#xD50C; TV)&#xB97C; &#xD1B5;&#xD574; &#xC560;&#xD50C;&#xC758; &#xB3D9;&#xC601;&#xC0C1; &#xD300;&#xC774; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBB34;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB77C;&#xC784;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC560;&#xD50C;&#xC758; &#xCD08;&#xAE30; &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xACF5;&#xC740; &#xC2DC;&#xC791;&#xC77C;&#xBFD0;&#xC774;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xBC14;&#xB78C;&#xC740; &#xAE30;&#xC874; &#xC790;&#xC0AC; &#xAE30;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9; &#xC911;&#xC778; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; HBO&#xC758; &#x201C;&#xC655;&#xC88C;&#xC758; &#xAC8C;&#xC784;,&#x201D; &#xC1FC;&#xD0C0;&#xC784;&#xC758;  &#x201C;&#xD30C;&#xC6CC; &#xC628; &#xC2A4;&#xD0C0;&#xC988;,&#x201D; &#xB610;&#xB294; &#x201C;&#xD648;&#xB79C;&#xB4DC;&#x201D; &#xB4F1;&#xC744; TV &#xC571;&#xC5D0; &#xC6D0;&#xD074;&#xB9AD;&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD55C; &#xD6C4; &#xC2DC;&#xCCAD;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.   </p>
</blockquote>
<p>&#xC560;&#xD50C;&#xC774; TV &#xC571; &#xB0B4;&#xC5D0; HBO&#xC640; NBA &#xB9AC;&#xADF8; &#xD328;&#xC2A4; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4;&#xC5D0; &#xB3D9;&#xC601;&#xC0C1; &#xAD6C;&#xB3C5;&#xAD8C;&#xC744;  &#xD310;&#xB9E4;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xBA70;, &#xD5A5;&#xD6C4; &#xD574;&#xB2F9; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC744; &#xC790;&#xCCB4; &#xC571;&#xC73C;&#xB85C; &#xC62E;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xACE0;, &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xAC00; &#xBCF4;&#xB3C4;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xC560;&#xD50C;&#xC758; TV &#xC571;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB97C; &#xD0C0;&#xC0AC; &#xC571;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD558;&#xAC8C; &#xD55C; &#xB2E4;&#xC74C;, TV &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xACFC; &#xC601;&#xD654;&#xB97C; &#xC2DC;&#xCCAD;&#xCF00; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC560;&#xD50C;&#xC758; &#xC0C8; &#xC804;&#xB7B5;&#xC740; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xD504;&#xB77C;&#xC784; &#xB3D9;&#xC601;&#xC0C1; &#xCC44;&#xB110; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xACFC; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xD504;&#xB77C;&#xC784; &#xB3D9;&#xC601;&#xC0C1;(&#xBBF8;&#xAD6D; &#xB0B4; &#xD504;&#xB77C;&#xC784; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xBCC4;&#xB3C4;&#xB85C; &#xAD6C;&#xB9E4; &#xAC00;&#xB2A5;) &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC740; CBS, HBO &#xBC0F; &#xC1FC;&#xD0C0;&#xC784; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC720;&#xB85C;&#xB85C; &#xC2DC;&#xCCAD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xACBD;&#xC6B0;, &#xC560;&#xD50C; &#xAE30;&#xAE30;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xC560;&#xD50C;&#xC758; &#xB3D9;&#xC601;&#xC0C1; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBB34;&#xB8CC;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xACE0;, TV &#xC571;&#xC744; &#xD1B5;&#xD574; HBO&#xB098; &#xD6CC;&#xB8E8;&#xC5D0; &#xAC00;&#xC785;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC560;&#xD50C; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xACC4;&#xD68D;&#xACFC; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xD3C9;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  </p>
<p>&#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C;, &#xCF58;&#xD150;&#xCE20;&#xB294; &#xC560;&#xD50C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE60;&#xB974;&#xAC8C; &#xB9E4;&#xCD9C;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC744; &#xC704;&#xD55C; &#xBBF8;&#xB07C; &#xC0C1;&#xD488; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC5D0;&#xB294; &#xC560;&#xD50C; &#xC2A4;&#xD1A0;&#xC5B4;, &#xC560;&#xD50C; &#xB274;&#xC2A4; &#xBC0F; &#xC560;&#xD50C; &#xD398;&#xC774;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC560;&#xD50C; &#xBBA4;&#xC9C1; &#xBC0F; &#xC544;&#xC774;&#xD2A0;&#xC2A4; &#xD310;&#xB9E4;&#xAC00; &#xC788;&#xB2E4;. (&#xC544;&#xC9C1;&#xC740; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC5EC;&#xC804;&#xD788; &#xBBF8;&#xBBF8;&#xD558;&#xB2E4;.) </p>
<p>&lt;&#xC560;&#xD50C;&#xC758; &#xBD84;&#xAE30;&#xBCC4; &#xBD80;&#xBB38;&#xBCC4; &#xB9E4;&#xCD9C; &#xCD94;&#xC774;(&#xC544;&#xC774;&#xD3F0; &#xC81C;&#xC678;)&gt;</p>
<center><br><img src="https://cdn.steemitimages.com/DQmZFFLLbHy5fXz2eoiszUxvTtx6Fq9w4UeLKyZ93boVXvA/image.png" alt=""><br></center> 

<p>&#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC560;&#xD50C;&#xC758; &#xAE30;&#xAE30; &#xD310;&#xB9E4;&#xB7C9; &#xC99D;&#xAC00;&#xC5D0; &#xAE30;&#xC5EC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB192;&#xB2E4;.  &#xD6CC;&#xB96D;&#xD55C; &#xB3C5;&#xC810; &#xCF58;&#xD150;&#xCE20;&#xB294;  &#xC560;&#xD50C; TV&#xC5D0;&#xAC8C; &#xB85C;&#xCFE0; &#xB514;&#xBC14;&#xC774;&#xC2A4; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xBBF8;&#xB514;&#xC5B4; &#xC5C5;&#xCCB4;&#xB4E4; &#xBCF4;&#xB2E4; &#xD070; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC560;&#xD50C; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC544;&#xC774;&#xD3F0;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC560;&#xD50C;&#xC740; 2013&#xB144;&#xBD80;&#xD130; &#xB9E5; PC&#xB97C; &#xC0AC;&#xBA74; &#xC6B4;&#xC601;&#xCCB4;&#xC81C;&#xB97C; &#xC5BB;&#xC5B4;&#xC8FC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD310;&#xB9E4;&#xB7C9; &#xC99D;&#xAC00;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB3D9;&#xC601;&#xC0C1; &#xBD80;&#xBB38;&#xC774; &#xAC19;&#xC740; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC560;&#xD50C;&#xC740; &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xD3B8;&#xC131;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBB38;&#xC744; &#xC5F4;&#xC5B4; &#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xB3D9;&#xC601;&#xC0C1; &#xC81C;&#xC790;&#xB4E4;&#xACFC;&#xC758; &#xACC4;&#xC57D;&#xC5D0; &#xB2E4;&#xB974;&#xAC8C; &#xD3B8;&#xC131;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xBC29;&#xC1A1;&#xB418;&#xACE0;, &#xC2DC;&#xCCAD;&#xC790;&#xAC00; &#xD074;&#xB9AD;&#xC744; &#xD1B5;&#xD574; &#xC2DC;&#xCCAD;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xBA74; &#xC218;&#xC775; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xB098;&#xB204;&#xAE30;&#xB85C; &#xD55C; &#xC870;&#xD56D;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xD6C4; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xCC3D;&#xC791;&#xC790;&#xB4E4;&#xACFC; &#xB3D9;&#xC601;&#xC0C1; &#xC81C;&#xACF5;&#xC790;&#xB4E4;&#xC774; &#xC560;&#xD50C;&#xACFC; &#xD568;&#xAED8; &#xD560; &#xC218; &#xC788;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xB610; &#xD558;&#xB098;&#xC758; &#xAC00;&#xB2A5;&#xD55C; &#xC120;&#xD0DD;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. 9&#xC6D4; 5&#xC77C; &#xC790; &#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC560;&#xD50C;&#xC774; &#xBAA8;&#xC544;&#xB4E4;&#xC778; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC720;&#xB85C; &#xB3D9;&#xC601;&#xC0C1; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xCF1C; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD55C; &#xC218;&#xC900;&#xC778; &#xC6D4;&#xAC04; 8&#xB2EC;&#xB7EC;&#xC5D0; &#xC81C;&#xACF5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC560;&#xD50C;&#xC774; 2025&#xB144;&#xAE4C;&#xC9C0; 5&#xCC9C;&#xB9CC; &#xBA85;&#xC758; &#xD68C;&#xC6D0;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xBA74;  &#xB3D9;&#xC601;&#xC0C1; &#xBD80;&#xBB38;&#xC758; &#xB9E4;&#xCD9C;&#xC744; 44&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB04C;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBE44;&#xAD50;&#xD558;&#xC790;&#xBA74;, &#xD604;&#xC7AC; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xD68C;&#xC6D0; &#xC218;&#xB294; 1&#xC5B5; 2&#xCC9C;4&#xBC31;&#xB9CC; &#xBA85;&#xC5D0; &#xC774;&#xB978;&#xB2E4;. &#xC560;&#xD50C;&#xC774; &#xC74C;&#xC545; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD314;&#xACE0; &#xC788;&#xB294; &#xC560;&#xD50C; &#xBBA4;&#xC9C1; &#xB610;&#xD55C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB3C5;&#xC810; &#xCF58;&#xD150;&#xCE20;&#xC640;  &#x201C;&#xCE74;&#xD480; &#xAC00;&#xB77C;&#xC624;&#xCF00;&#x201D;&#xC640; &#x201C;&#xD50C;&#xB798;&#xB2DB; &#xC624;&#xBE0C; &#xB354; &#xC571;&#xC2A4;&#x201D; &#xAC19;&#xC740; &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xB3D9;&#xC601;&#xC0C1; &#xC2DC;&#xB9AC;&#xC988;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC6D4;&#xAC04; &#xC774;&#xC6A9;&#xB8CC;&#xB294; 10&#xB2EC;&#xB7EC;&#xB2E4;. </p>
<p>&#xC560;&#xD50C;&#xC774; &#xC5B4;&#xB5A4; &#xB3D9;&#xC601;&#xC0C1; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB0B4;&#xB193;&#xB4E0;,  9&#xC6D4; 12&#xC77C; &#xC624;&#xC804; 10&#xC2DC;(&#xBBF8;&#xAD6D; &#xD0DC;&#xD3C9;&#xC591; &#xC2DC;&#xAC04;)&#xC5D0; &#xC608;&#xC815;&#xB41C; &#xAE30;&#xC790; &#xD68C;&#xACAC;&#xC5D0;&#xC11C; &#xC2E4;&#xB9C8;&#xB9AC;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;What&#x2019;s Apple doing with all that video it&#x2019;s getting from Oprah, Spielberg, and others?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3jtv9q-tv" target="_blank" rel="noopener">&#x2018;&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC560;&#xD50C;&#xC758; &#x201C;TV &#xC571;&#x201D;&#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/erfxq-4/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567839685192.gif:600x338" alt="인신공격도 서슴치 않는 헤지 펀드 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 4부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-10T08:26:21.000Z">2018-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2530 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/erfxq-4/">인신공격도 서슴치 않는 헤지 펀드 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 4부</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567839685192.gif:600x338" alt=""><br></center>

<p>&#xD30C;&#xB780; &#xB208;&#xC758; &#xC870;&#xB098;&#xB2E8; &#xBD80;&#xC2DC;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xC9C0;&#xB0B8; &#xD0D3;&#xC5D0; &#xD587;&#xBCD5;&#xC5D0; &#xAC80;&#xAC8C; &#xADF8;&#xC744;&#xB9B0; &#xC5BC;&#xAD74;&#xC5D0; &#xC6C3;&#xC744; &#xB54C;&#xBA74; &#xD55C; &#xCABD; &#xC785;&#xAC00;&#xAC00; &#xC704;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xACE4; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBA38;&#xB9AC;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xBA74;, &#xADF8;&#xB0E5; &#xADF8;&#xB300;&#xB85C; &#xB54C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xC5C9;&#xB6B1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC790;&#xB77C;&#xBA74;&#xC11C; &#xB09C;&#xB3D9;&#xC99D;&#xC73C;&#xB85C; &#xACE0;&#xC0DD;&#xD588;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xAD00;&#xC2EC; &#xC788;&#xB358; &#xC758;&#xD559; &#xACF5;&#xBD80;&#xB97C; &#xACC4;&#xC18D;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xB2E4;.  &#xADF8;&#xB798;&#xC11C;&#xC778; &#xC9C0; 1990&#xB144; &#xB300;&#xD559; &#xC7AC;&#xD559; &#xC911; &#xB274;&#xC62C;&#xB9AC;&#xC5B8;&#xC2A4;&#xC5D0;&#xC11C; &#xAD6C;&#xAE09;&#xCC28; &#xAE30;&#xC0AC;&#xB85C; &#xC77C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  </p>
<p>1997&#xB144; &#xC0CC;&#xB514;&#xC5D0;&#xC774;&#xACE0;&#xC5D0;&#xC11C; &#xD1A0;&#xB4DC; &#xD30D;&#xC774;&#xB77C;&#xB294; &#xCE5C;&#xAD6C;&#xC640; &#xC0B0;&#xBD80;&#xC778;&#xACFC; &#xBCD1;&#xC6D0;&#xC744; &#xC138;&#xC6CC;, &#xCD9C;&#xC0B0; &#xBE44;&#xC6A9;&#xC774; &#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD558;&#xACE0;, &#xAE08;&#xC804;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC190;&#xD574;&#xC600;&#xC9C0;&#xB9CC; &#xCD9C;&#xC0B0; &#xACFC;&#xC815;&#xC5D0; &#xC870;&#xC0B0;&#xC0AC;&#xB97C; &#xD22C;&#xC785;&#xD574; &#xC0B0;&#xBAA8;&#xB97C; &#xB354; &#xBC30;&#xB824; &#xD558;&#xB294; &#xBCD1;&#xC6D0;&#xC744; &#xC2E0;&#xB150;&#xC73C;&#xB85C; &#xC0BC;&#xC558;&#xB2E4;. </p>
<p>&#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD658;&#xC790; &#xAE30;&#xB85D;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xBCF4;&#xD5D8; &#xAE09;&#xC5EC; &#xAE30;&#xB85D;&#xC744; &#xC218;&#xC9D1;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C;  &#xAC1C;&#xBC1C;&#xD588;&#xACE0;, &#xC774;&#xAC83;&#xC774; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xC5C8;&#xB2E4;(&#xCD94;&#xD6C4; &#xD30D;&#xC740; &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xAE30;&#xC220; &#xCC45;&#xC784;&#xC790;&#xB85C; &#xC77C;&#xD588;&#xB2E4;.) </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567859218218.gif:600x280" alt=""><br></center>

<p>&#xD604;&#xC7AC; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4; &#xD06C;&#xACE0; &#xACF5;&#xAE30; &#xC88B;&#xC740; &#xACF3;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBD80;&#xC2DC;&#xC758; &#xB9D0;&#xCC98;&#xB7FC;  &#x201C;&#xC88B;&#xC740; &#xC74C;&#xC2DD;&#xACFC; &#xC88B;&#xC740; &#xB9E5;&#xC8FC;&#xAC00; &#xC788;&#xB294; &#xACF3;&#x201D;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xAFB8;&#xB824;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xC790;&#xC2E0;&#xC744; &#xAD00;&#xC2EC;&#xC5D0; &#xC5BD;&#xB9E4;&#xC774;&#xC9C0; &#xC54A;&#xB294; CEO&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xAE30;&#xC874;&#xC758; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xC0AC;&#xC5C5; &#xBCF4;&#xB2E4; &#xB354; &#xC80A;&#xC740; &#xAE30;&#xC220; &#xD68C;&#xC0AC; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD574; &#xC654;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xB54C;&#xB85C; &#xBC14;&#xBCF4; &#xAC19;&#xAC70;&#xB098; &#xC0C1;&#xC2A4;&#xB7F0; &#xB9D0;&#xC744; &#xD560; &#xB54C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C1;&#xC6D0;&#xC774;&#xB098; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC154;&#xCE20;&#xB97C; &#xBC97;&#xACE0; &#xC220; &#xB9C8;&#xC2DC;&#xAE30; &#xAC8C;&#xC784;&#xC744; &#xC990;&#xACBC;&#xB2E4;. &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB2EC;&#xBC24;&#xC5D0; &#xC218;&#xC601;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC54C;&#xB9AC; G &#xAC19;&#xC740; &#xC5F0;&#xC608;&#xC778; &#xBCF5;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xD68C;&#xC0AC; &#xD589;&#xC0AC;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC544;&#xD14C;&#xB098;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xACF5;&#xAC1C;&#xB41C; &#xD6C4;, &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB358; CEO&#xB4E4;&#xC774; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC5F0;&#xB77D;&#xC744; &#xD574;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC801;&#xC758;&#xB97C; &#xD488;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xBE44;&#xACF5;&#xC2DD;&#xC801; &#xC9C0;&#xC6D0; &#xBAA8;&#xC784;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xACE0;, &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAC1C;&#xC778; &#xD734;&#xB300;&#xC804;&#xD654; &#xBC88;&#xD638;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xACE0;, &#xACF5;&#xAC10;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xBA74;&#xC11C;&#xB3C4;, &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xACAA;&#xC740; &#xACF5;&#xD3EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD480;&#xC5B4;&#xB193;&#xC558;&#xB2E4;. </p>
<p>&#xD55C; CEO&#xB294; &#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C; &#xC6D0;&#xD558;&#xB294; &#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD68C;&#xC0AC; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC2E4;&#xC218;&#xB4E4;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xD611;&#xBC15; &#xC55E;&#xC5D0;&#xC11C; &#x201C;&#xC544;&#xC8FC; &#xAC15;&#xC778;&#xD55C; &#xD3B8;&#x201D;&#xC778; &#xC790;&#xC2E0;&#xB3C4; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xACE0; &#xD1A0;&#xB85C;&#xD588;&#xB2E4;. &#xB2E4;&#xB978; CEO&#xB294; &#xBD88;&#xC774;&#xC775;&#xC744; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xD68C;&#xC0AC;&#xB97C; &#xB9E4;&#xAC01;&#xD558;&#xB77C;&#xB294; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD138;&#xC5B4;&#xB193;&#xC558;&#xB2E4;.  </p>
<p>&#xAE08;&#xC18D; &#xBD80;&#xD488; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC544;&#xB974;&#xCF54;&#xB2C9;&#xC758; &#xC804; CEO &#xD074;&#xB77C;&#xC6B0;&#xC2A4; &#xD074;&#xB77C;&#xC778;&#xD3A0;&#xB4DC;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xACFC;&#xC758; &#xC624;&#xB79C; &#xACF5;&#xAC1C; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBE44;&#xB85D; &#xC9C0;&#xAE34; &#xD588;&#xC5B4;&#xB3C4; &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD588;&#xC5C8;&#xB2E4;. &#xC81C;&#xB108;&#xB7F4; &#xC77C;&#xB809;&#xD2B8;&#xB9AD;&#xC774; &#xC804; CEO&#xB85C; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD2B8;&#xB77C;&#xC774;&#xC548; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC5D0;&#xAC8C; &#xAD34;&#xB86D;&#xD798;&#xC744; &#xB2F9;&#xD588;&#xB358;  &#xC81C;&#xD504;&#xB9AC; &#xC784;&#xBA5C;&#xD2B8;&#xB294; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC194;&#xC9C1;&#xD55C; &#xB9D0;&#xC744; &#xB4E4;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#xADF8;&#xB4E4;&#xC740; &#xB9C8;&#xCE58; &#xACE0;&#xACB0;&#xD55C; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xB294; &#xC591; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C;, &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xBD80;&#xAE08;&#xB3C4; &#xCFA8;&#xCC99;&#xD558;&#xACE0;, &#xC640;&#xC778; &#xC2DC;&#xC74C;&#xD68C;&#xB97C; &#xC5F4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xC120; &#xC800;&#xB141;&#xC774; &#xB418;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC8FD;&#xC774;&#xACE0; &#xC785;&#xC548;&#xC5D0; &#xC950;&#xB97C; &#xCC98;&#xB123;&#xB294;&#xB2E4;. (&#xC784;&#xBA5C;&#xD2B8;&#xB294; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBD80;&#xC778;&#xD588;&#xB2E4;.) </p>
</blockquote>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567882771644.gif:399x431" alt=""><br></center>

<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC2F1;&#xC5B4;&#xB97C; &#xB300;&#xC2E0;&#xD574; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC81C;&#xC2DC; &#xCF58;&#xACFC;&#xC758; &#xCC98;&#xC74C; &#xD611;&#xC0C1; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC544;&#xC8FC; &#xC21C;&#xC870;&#xB85C;&#xC6E0;&#xB2E4;. 2017&#xB144; 5&#xC6D4; &#xB9D0; &#xBD80;&#xC2DC;&#xB294; &#xCF58;&#xACFC;&#xC758; &#xCCAB; &#xB9CC;&#xB0A8;&#xC744; &#xC704;&#xD574;  &#xB274;&#xC695;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;. &#xADF8;&#xB0A0; &#xC544;&#xCE68;&#xC5D0; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xAC00;&#xC0C1; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xBCC0;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC5F0;&#xC2B5;&#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.   </p>
<blockquote>
<p>&#xC804;&#xBC18;&#xC801;&#xC778; &#xC694;&#xC9C0;&#xB294; &#xB9D0;&#xB824;&#xB4E4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;, &#xB17C;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;, &#xADF8;&#xAC00; &#xD68C;&#xC0AC;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xC0AC;&#xD574; &#xC628; &#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; &#xBC18;&#xBC15;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xCF58;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xBAA8;&#xB974;&#xB294; &#xD68C;&#xC0AC; &#xC815;&#xBCF4;&#xB97C; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB9CE;&#xC774; &#xC5BB;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC77C; &#xAC8C; &#xBED4;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0B4; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC790;&#xAE30;&#xB4E4;&#xC758; &#xC791;&#xC804;&#xC744; &#xC2DC;&#xD5D8;&#xD574; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC57D;&#xD55C; &#xACE0;&#xB9AC;&#xB97C; &#xCC3E;&#xC73C;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xBD80;&#xC2DC;&#xC640; &#xC544;&#xB124;&#xB098; &#xC9C1;&#xC6D0; &#xB450; &#xBA85;&#xC774; &#xC13C;&#xD2B8;&#xB7F4; &#xD30C;&#xD06C;&#xAC00; &#xB0B4;&#xB824;&#xB2E4;&#xBCF4;&#xC774;&#xB294; &#xB9E8;&#xD574;&#xD2BC;&#xC758; &#xC5D8;&#xB9AC;&#xC5C7; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xBAA8;&#xC784;&#xC5D0; &#xCC38;&#xC11D;&#xD588;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB97C; &#xC5F0;&#xC0C1;&#xCF00;&#xD558;&#xB294; &#xAE54;&#xB054;&#xD558;&#xACE0; &#xC9D9;&#xC740; &#xC218;&#xC5FC;&#xC758; &#xCF58;&#xC740; &#xBA3C;&#xC800; &#xC2F1;&#xC5B4;&#xC758; &#xC704;&#xC784;&#xC7A5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;, 34&#xCABD;&#xC9DC;&#xB9AC; &#xC5F0;&#xAD6C; &#xBD84;&#xC11D; &#xC11C;&#xB958;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xC800;&#xC5D0; &#xB300;&#xD574; &#xB4E4;&#xC740; &#xC598;&#xAE30;&#xB294; &#xC804;&#xBB34; &#xBB34;&#xC2DC;&#xD558;&#xC138;&#xC694;. &#xC800;&#xB294; &#xC544;&#xC8FC; &#xD611;&#xC870;&#xC801;&#xC774;&#xC9C0;, &#xC81C; &#xB9D0;&#xB9CC; &#xD558;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0C1;&#xD669;&#xC774; &#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xAE38; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
</blockquote>
<p>&#xCF58;&#xC740; &#xC774; &#xB9D0;&#xC744; &#xBD80;&#xC778;&#xD558;&#xBA74;&#xC11C;, &#xD68C;&#xC0AC;&#xAC00; &#xBCF4;&#xB2E4; &#xACBD;&#xD5D8; &#xB9CE;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xACE0;, &#xC81C;&#xD488;&#xACFC; &#xC601;&#xC5C5;&#xC778;&#xB825;&#xC5D0; &#xC788;&#xB294; &#xC57D;&#xC810;&#xC744; &#xD574;&#xACB0;&#xD574; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xBC29;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBD84;&#xC11D; &#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC2E4;&#xD5D8;&#xC744; &#xB3C5;&#xB824;&#xD558;&#xACE0;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBCA4;&#xCC98; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2E0;&#xC81C;&#xD488;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xCF58;&#xC758; &#xB9D0;&#xC744; &#xD68C;&#xC0AC; &#xB0B4;&#xC5D0;  &#x201C;&#xACFC;&#xD559; &#xD504;&#xB85C;&#xC81D;&#xD2B8;, &#xBD80;&#xC218; &#xC0AC;&#xC5C5; &#xBC0F; &#xBCC4;&#xAC1C;&#xC758; &#xC0AC;&#xC5C5; &#xAD6C;&#xC0C1;&#x201D;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xD574;&#xC11D;&#xD588;&#xB2E4;. (&#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xCF58;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xACC4;&#xD68D;&#xB4E4;  &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB290;&#xAF08;&#xB2E4;.) </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567872330046.gif:406x321" alt=""><br></center>

<p>&#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xAC00; &#xB2E4;&#xB978; CEO&#xB4E4;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC774;&#xAE38; &#xC6D0;&#xD588;&#xACE0;, 1&#xC5B5; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC758; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE38; &#xBC14;&#xB790;&#xB2E4;. &#xB9C8;&#xCE68;&#xB0B4; &#xCF58;&#xC740; &#x201C;CEO&#xB85C; 20&#xB144; &#xB3D9;&#xC548; &#xC790;&#xB9AC;&#xB97C; &#xC9C0;&#xD0A8; &#xC810;&#xC740; &#xD6CC;&#xB96D;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xC81C; &#xD55C; &#xAC78;&#xC74C; &#xB4A4;&#xB85C; &#xBB3C;&#xB7EC;&#xC124; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC18D;&#xB9C8;&#xC74C;&#xC744; &#xD138;&#xC5B4;&#xB1A8;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xC758; &#xACE0;&#xBB38;&#xB4E4;&#xC740; &#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C;  CEO &#xD1F4;&#xC9C4;&#xC744; &#xC6D0;&#xD55C;&#xB2E4;&#xBA74;, &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBE44;&#xB09C; &#xC5EC;&#xB860;&#xC744; &#xC870;&#xC131;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574; &#xBD80;&#xC815;&#xC801; &#xC18C;&#xC2DD;&#xC744; &#xD37C;&#xB728;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. (&#xC2E4;&#xC81C;&#xB85C; &#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.) &#xCF58;&#xC740; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08;&#xC740; &#xD611;&#xB825;&#xD558;&#xAE30;&#xB97C; &#xC6D0;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACE7; &#xC81C;&#xC548; &#xC0AC;&#xD56D;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xCF58;&#xC740; &#xC544;&#xD14C;&#xB098; &#xC774;&#xC0AC;&#xC9C4;&#xACFC; &#xAC1C;&#xBCC4;&#xC801;&#xC778; &#xB9CC;&#xB0A8;&#xC744; &#xAC00;&#xC84C;&#xACE0;, &#xBD80;&#xC2DC;&#xC758; &#xACBD;&#xC601; &#xB2A5;&#xB825;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; 45&#xCABD;&#xC9DC;&#xB9AC; &#xC790;&#xB8CC;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBD80;&#xC2DC;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xAC00; &#xC0AC;&#xC5C5;&#xC801; &#xBB38;&#xC81C;&#xC5D0;&#xB3C4; &#xBD88;&#xC190;&#xD55C; &#xC5B4;&#xC870;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD68C;&#xC0AC; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#xC220;&#xC744; &#xB108;&#xBB34; &#xB9C8;&#xC2E0;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD588;&#xB2E4;. </p>
<p>&#xBC1C;&#xD45C;&#xBB38;&#xC5D0;&#xB294; &#xBD80;&#xC2DC;&#xC758; &#xC774;&#xC0C1;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xBD88;&#xD3C9;&#xD558;&#xB294; &#xC775;&#xBA85;&#xC758; &#xC804;&#xD604;&#xC9C1; &#xC784;&#xC9C1;&#xC6D0;&#xC758; &#xB9D0;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#x201C;&#xC774;&#xACF3;&#xC740; &#xAC1C;&#xC778; &#xAC00;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC9C1;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xC600;&#xB2E4;. &#xD55C; &#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xAC04;&#xBCC4; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD669; &#xCD94;&#xC774;&#xC640; &#xBD80;&#xC2DC;&#xC758; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xACC4;&#xC815; &#xC0AC;&#xC9C4;&#xC744; &#xB098;&#xB780;&#xD788; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  </p>
<p>3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548; 5&#xCC28;&#xB840;&#xB098; &#xBC14;&#xD558;&#xB9C8;&#xB85C; &#xB5A0;&#xB098;&#xB294; &#xBD80;&#xC2DC;&#xC758; &#xBAA8;&#xC2B5;, &#xD68C;&#xC0AC;&#xC758; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; &#xC9C1;&#xC804; &#xD30C;&#xD2F0; &#xBC84;&#xC2A4;&#xC5D0; &#xC788;&#xB358; &#xC544;&#xD14C;&#xB098; &#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xBAA8;&#xC2B5; &#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC2DC;&#xAC00; &#xC6B0;&#xC2A4;&#xAF5D;&#xC2A4;&#xB7EC;&#xC6B4; &#xC637;&#xC744; &#xC785;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC544;&#xC8FC; &#xCD94;&#xC545;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB5A4; &#xC0AC;&#xC9C4;&#xB4E4;(&#xBC1C;&#xD45C;&#xBB38;&#xC5D0;&#xB294; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC778;&#xD130;&#xB137;&#xC744; &#xAC80;&#xC0C9;&#xD558;&#xBA74; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBC14;&#xD558;&#xB9C8;&#xC758; &#xB9AC;&#xC870;&#xD2B8;&#xC5D0;&#xC11C;   &#x201C;&#xC6B4;&#xB3D9;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xBC97;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xB354; &#xB9E4;&#xB825;&#xC774;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC90D;&#xB2C8;&#xB2E4;. &#xD14C;&#xD0AC;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC120;&#xD0DD;&#xC740; &#xC790;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC4F0;&#xC778; &#xAC04;&#xD310; &#xC55E;&#xC5D0;&#xC11C; &#xBD80;&#xC2DC;&#xAC00; &#xC220; &#xCDE8;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xD55C; &#xC0AC;&#xC9C4;)&#xC740; &#xBD80;&#xC2DC;&#xAC00; &#xCC45;&#xC784;&#xAC10; &#xC5C6;&#xB294; CEO&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB420; &#xC218; &#xC788;&#xC5C8;&#xB2E4;,  </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536567821894170.gif:600x360" alt=""><br></center>

<p>&#xD55C; &#xBC88;&#xC740;, &#xCF58;&#xC774; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#x201C;&#xBB50; &#xC0C1;&#xAD00;&#xC5C6;&#xB294; &#xC77C;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xBD80;&#xC2DC;&#xAC00; &#xBCF4;&#xD2B8;&#xC5D0; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC5EC;&#xC131; &#xC9C1;&#xC6D0;&#xC744; &#xD0DC;&#xC6B4; &#xC801;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. (&#xBD80;&#xC2DC;&#xB294; &#xADF8; &#xC5EC;&#xC131;&#xC774; &#xBCF4;&#xD2B8;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD68C;&#xC0AC; &#xBCF4;&#xD2B8; &#xD074;&#xB7FD; &#xD68C;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;.) </p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7; &#xCE21;&#xC5D0;&#xC11C; &#x201C;&#xC778;&#xC2E0;&#xACF5;&#xACA9;&#x201D;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xC740; &#xD588;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778; &#xC0DD;&#xD65C;&#xC744; &#xBB34;&#xAE30;&#xB85C; &#xC790;&#xC2E0;&#xC744; &#xAD34;&#xB86D;&#xD788;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xB2F9;&#xD669;&#xC2A4;&#xB7FD;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xBC18;&#xBA74; &#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xD68C;&#xC0AC; &#xACBD;&#xC601; &#xC77C;&#xC120;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xAC15;&#xB825;&#xD788; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xC5B4;&#xCC45;&#xC740; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xBD80;&#xC591;&#xD558;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xACB0;&#xAD6D; &#xBD80;&#xC2DC;&#xB294; 1&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC5D0; &#xB098;&#xC124; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>(&#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 5&#xBD80;)&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/erfxq-4" target="_blank" rel="noopener">&#x2018;&#xC778;&#xC2E0;&#xACF5;&#xACA9;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 4&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/201/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/203/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/201/">201</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/202/">202</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/203/">203</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/347/">347</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

