
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>인내심과 똥고집의 차이 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVRytwxHEU9oAMcBTdCu9ufZWkHy9BHBpN2ZTmtwdGrTr/002.jpg" alt="인내심과 똥고집의 차이">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-14T02:34:09.000Z">2017-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2436 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                인내심과 똥고집의 차이
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmVRytwxHEU9oAMcBTdCu9ufZWkHy9BHBpN2ZTmtwdGrTr/002.jpg" alt="002.jpg"><br></center>

<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xAC83; &#xC911; &#xD558;&#xB098;&#xB294; &#xB2E4;&#xC74C; &#xB450; &#xAC00;&#xC9C0; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xADE0;&#xD615;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC774;&#xB2E4;:</p>
<ul>
<li><p>&#xB54C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC21C;&#xAC04;&#xC744; &#xCC38;&#xACE0; &#xACAC;&#xB514;&#xC5B4; &#xB0B4;&#xB294; &#xAC83;.</p>
</li>
<li><p>&#xC790;&#xC2E0;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0;, &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;.</p>
</li>
</ul>
<p>&#xC774;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xB625;&#xACE0;&#xC9D1; &#xC0AC;&#xC774;&#xC758; &#xCC28;&#xC774;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xB458; &#xC0AC;&#xC774;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB290;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xD30C;&#xC0B0;&#xC758; &#xAE38;&#xB85C; &#xAC00;&#xB290;&#xB0D0;&#xB97C; &#xD310;&#xAC00;&#xB984;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>5&#xB144; &#xC5EC; &#xC804;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xBE4C; &#xC560;&#xD06C;&#xBA3C;&#xC740; &#xD5C8;&#xBC8C;&#xB77C;&#xC774;&#xD504;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4; &#xD588;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xB73B;&#xB300;&#xB85C;&#xB294; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  2012&#xB144; &#xADF8;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xC0AC;&#xC2E4;&#xC744; &#xCC98;&#xC74C; &#xBC1D;&#xD614;&#xC744; &#xB54C;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00;&#xAC00; 35%&#xB098; &#xC0C1;&#xC2B9;&#xD574; &#xBC84;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC560;&#xD06C;&#xBA3C;&#xC740; &#xACB0;&#xC5F0;&#xD588;&#xB2E4;.  &#xADF8;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xD5C8;&#xBC8C;&#xB77C;&#xC774;&#xD504;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.  &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC774; &#xB098;&#xC628; &#xC774;&#xC720;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xC790;&#xC2E0;&#xC774; &#xACE0;&#xC6A9;&#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC774; &#xD68C;&#xC0AC;&#xB97C; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC774;&#xB098; &#xBD84;&#xC11D;&#xD574; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.   &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;:</p>
<p>&#xC560;&#xD06C;&#xBA3C;&#xC740; 2012&#xB144; &#xD5C8;&#xBC8C;&#xB77C;&#xC774;&#xD504;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xB9E4;&#xB3C4; &#xC0AC;&#xC2E4;&#xC744; &#xBC1D;&#xD788;&#xBA74;&#xC11C;, 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xB4E4;&#xC778; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC; &#xB05D;&#xC5D0; &#xD5C8;&#xBC8C;&#xB77C;&#xC774;&#xD504;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801; &#xC785;&#xC7A5;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC77C;&#xB2E8;&#xC758; &#xB85C;&#xBE44;&#xC2A4;&#xD2B8;&#xC640; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xB97C; &#xACE0;&#xC6A9;&#xD574;, &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xACFC; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC790;&#xB4E4;&#xACFC; &#xB9CC;&#xB0AC;&#xC73C;&#xBA70;, &#xC774; &#xD68C;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC0AC;&#xB97C; &#xCD09;&#xAD6C;&#xD588;&#xB2E4;.</p>
<p>&#xD55C; &#xD68C;&#xC0AC;&#xB97C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xD558;&#xB294; &#xB370;, 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xBE44;&#xC6A9;&#xACFC; 3&#xB144;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC5EC; &#xC2E4;&#xC0AC;&#xB97C; &#xBC8C;&#xC778; &#xAC83;&#xC774;&#xB2E4;.  &#xC18C;&#xC704; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC138;&#xACC4;&#xC758; &#xC6A9;&#xC5B4;&#xB85C; &#x201C;&#xC9C4;&#xC9DC; &#xB3C8;(real money)&#x201D;&#xC774; &#xB098;&#xAC04; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC560;&#xD06C;&#xBA3C;&#xC774; &#xC633;&#xC740;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xD55C; &#xAC00;&#xC9C0; &#xC0DD;&#xAC01;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB3C8;&#xC744; &#xB4E4;&#xC778; &#xD6C4; &#xC798;&#xBABB;&#xC744; &#xC778;&#xC815;&#xD558;&#xAE30;&#xB780; &#xC544;&#xC8FC; &#xD798;&#xB4E0; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C; &#xACBD;&#xC6B0;, &#xC774; &#xC0C1;&#xD669;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xB77C;&#xB294; &#xC555;&#xB825;&#xC740; &#xC2E4;&#xB85C; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;.  &#xC774;&#xB7F0; &#xC555;&#xB825;&#xC774; &#xB625;&#xACE0;&#xC9D1;&#xC758; &#xC5F0;&#xB8CC; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.  &#xC790;&#xAE30; &#xC798;&#xBABB;&#xC744; &#xC778;&#xC815;&#xD558;&#xBA74;, &#xC218; &#xB144; &#xAC04;&#xC758; &#xB178;&#xB825;&#xC774; &#xD5DB;&#xC218;&#xACE0;&#xC600;&#xC74C;&#xC744; &#xC2E4;&#xD1A0;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC0C8;&#xAC00; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC77C;&#xC740; &#xBF08;&#xC544;&#xD504;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xC9D1;&#xC740; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xD070; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8;&#xB2E4;.  &#xC644;&#xBCBD;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC77C;&#xC218;&#xB85D; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xAE4A;&#xAC8C; &#xD30C;&#xACE0;&#xB4E4;&#xBA74;&#xC11C;, &#xD574;&#xB2F9; &#xC0AC;&#xC5C5;&#xC744; &#xC774;&#xD574;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xB178;&#xB825;&#xC740; &#xC5F4;&#xB9B0; &#xB9C8;&#xC74C;&#xC774;&#xB77C;&#xB294; &#xBB38;&#xC744; &#xB2EB;&#xC544;&#xBC84;&#xB9AC;&#xBA70;, &#xC544;&#xBB34;&#xB7F0; &#xB178;&#xB825;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBBFF;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xBA74;, &#xADF8; &#xBB34;&#xC5B8;&#xAC00;&#xC5D0; &#xC27D;&#xAC8C; &#xC124;&#xB4DD;&#xB2F9;&#xD574; &#xBC84;&#xB9AC;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.   &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC5D0; &#xB9DE;&#xB294; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xACE0;, &#xBC18;&#xC99D;&#xD558;&#xB294; &#xC815;&#xBCF4;&#xB294; &#xBB34;&#xC2DC;&#xD574; &#xBC84;&#xB9B0;&#xB2E4;.  &#xC774;&#xB7F0; &#xB625;&#xACE0;&#xC9D1;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xC778;&#xB3C4;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD2C0;&#xB838;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xD655;&#xC2E0;&#xC744; &#xAC16;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xACB0;&#xAD6D; &#xD30C;&#xBA78;&#xC744; &#xAE38;&#xB85C; &#xC548;&#xB0B4;&#xD560; &#xC218; &#xC788;&#xB2E4;.<br>&#xC774;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xD53C;&#xC870;&#xBB3C;&#xC774; &#xBC14;&#xB85C; &#xC778;&#xAC04;&#xC774;&#xB2E4;. </p>
<p>&#xCE90;&#xB7F4; &#xD0DC;&#xBE0C;&#xB9AC;&#xC2A4;&#xC640; &#xC5D8;&#xB9AC;&#xC5C7; &#xC560;&#xB7F0;&#xC2A8;&#xC758; &#xCC45; &#x201C;Mistakes Were Made (But Not By Me)(&#xBC88;&#xC5ED;&#xC11C;: &#xAC70;&#xC9D3;&#xB9D0;&#xC758; &#xC9C4;&#xD654;: &#xC790;&#xAE30; &#xC815;&#xB2F9;&#xD654;&#xC758; &#xC2EC;&#xB9AC;&#xD559;&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;:</p>
<p>&#xAC1C;&#xB294; &#xCE74;&#xD3AB;&#xC5D0; &#xC624;&#xC90C; &#xB204;&#xB2E4; &#xB4E4;&#xCF30;&#xC744; &#xB54C; &#xB258;&#xC6B0;&#xCE58;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4;, &#xADF8; &#xBABB;&#xB41C; &#xBC84;&#xB987;&#xC744; &#xC815;&#xB2F9;&#xD654;&#xC2DC;&#xD0AC; &#xAD6C;&#xC2E4;&#xC744; &#xCC3E;&#xC73C;&#xB824; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.  &#xC778;&#xAC04;&#xC740; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, (&#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC8FC;&#xACE0;) &#xD589;&#xC704;&#xAC00; &#xBCF4;&#xC0C1;&#xACFC; &#xCC98;&#xBC8C;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xCD08;&#xC6D4;&#xD558;&#xACE0;, &#xB54C;&#xB85C;&#xB294; &#xADF8;&#xAC83;&#xACFC; &#xBAA8;&#xC21C;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAC00;&#xC838;&#xC654;&#xB358; &#xBBFF;&#xC74C;&#xC744; &#xB193;&#xC544;&#xBC84;&#xB9B4; &#xC218; &#xC5C6;&#xC744; &#xB54C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC9C0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;:</p>
<p>&#xD30C;&#xC0B0;&#xD55C; &#xC774;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xC2EC;&#xB9AC;&#xC801; &#xAC70;&#xBD80;&#xAC10;&#xC744; &#xB2E4;&#xB8E8;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC5B8;&#xAC00;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xACFC; &#xB178;&#xB825;&#xC744; &#xC3DF;&#xC544;&#xC654;&#xC744; &#xB54C;, &#xADF8; &#xB3C8;&#xACFC; &#xB178;&#xB825;&#xC774; &#xB9CE;&#xC73C;&#xBA74; &#xB9CE;&#xC744;&#xC218;&#xB85D;, &#x201C;&#xC774;&#xC81C; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xB54C;&#xAC00; &#xB410;&#xB2E4;. &#xC870;&#xAE08;&#xB9CC; &#xB354; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xBA74;, &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xD6A8;&#xACFC;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xAD00;&#xC131;&#xC758; &#xC6D0;&#xB9AC;&#xC0C1; &#xB2F9;&#xC5F0;&#xD574; &#xBCF4;&#xC778;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBA48;&#xCDB0;, &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACE0;, &#x201C;&#xC5C6;&#xC5C8;&#xB358; &#xC148; &#xCE58;&#xACE0;, &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xC790;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD30C;&#xC0B0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xD568;&#xC815;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xB108;&#xBB34; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC624;&#xB958;&#xB97C; &#xC904;&#xC774;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC788;&#xB2E4;.  &#xD558;&#xBC84;&#xB4DC; MBA &#xCD9C;&#xC2E0; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xB3C4; &#xC798;&#xBABB;&#xC744; &#xC54C;&#xC544;&#xB0B4;&#xB294; &#xB370; 3&#xB144;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xAC04;&#xACFC; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xBE44;&#xC6A9;&#xC744; &#xB4E4;&#xC5EC;&#xC57C;&#xB9CC; &#xD558;&#xB294; &#xADF8;&#xB7F0; &#xB9C9;&#xC5F0;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC740; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC0C1;&#xCC45;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD574; &#xAC70;&#xC758; &#xC885;&#xAD50;&#xC801; &#xB9F9;&#xC2E0;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xBBFF;&#xC74C;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xB108;&#xBB34; &#xAC15;&#xD558;&#xAC8C; &#xBBFF;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB0A8;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB97C; (&#xB9D0; &#xADF8;&#xB300;&#xB85C;) &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5B4;&#xD55C;&#xB2E4;. </p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C;, &#xC774;&#xB7F0; &#xB9F9;&#xC2E0;&#xC758; &#xBC14;&#xD0D5;&#xC5D0;&#xB294; &#xBA87; &#xB144; &#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xC2EC;&#xB3C4; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xD574;&#xB2F9; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xC0C1;&#xB2F9;&#xD55C; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC744; &#xC313;&#xC558;&#xC744; &#xC218; &#xC788;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xACE0;, &#xC790;&#xAE30;&#xAE30;&#xB9CC;&#xC774;&#xB77C;&#xB294; &#xD5C8;&#xC0C1; &#xC18D;&#xC5D0; &#xBB3B;&#xD600; &#xBC84;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790; &#xB518; &#xC70C;&#xB9AC;&#xC5C4;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC740; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC989;, &#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xAC01;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D; </p>
<p>1996&#xB144; &#xBA4D;&#xAC70;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD560;&#xC778; &#xD604;&#xAE08; &#xD750;&#xB984; &#xBAA8;&#xB378;&#xC758; &#xC885;&#xB958;&#xAC00; &#xBB50;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.  &#xBA4D;&#xAC70;&#xB294; &#x201C;&#xBC84;&#xD54F;&#xC774; &#xADF8;&#xAC78; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBC84;&#xD54F;&#xC774; &#xD55C; &#xC220; &#xB354; &#xB5A0;&#xC11C;, &#x201C;&#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xC678;&#xCE58;&#xB294; &#xAC00;&#xCE58;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xADC0;&#xC5D0; &#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xB108;&#xBB34; &#xAC00;&#xAE4C;&#xC774;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC77C;&#xB2E8; &#xAE4A;&#xC740; &#xACC4;&#xC0B0;&#xC758; &#xC18C;&#xC6A9;&#xB3CC;&#xC774;&#xC5D0; &#xBE60;&#xC9C0;&#xACE0; &#xB098;&#xBA74;, &#xC790;&#xC2E0;&#xC774; &#xBBFF;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xB9CC;&#xC744; &#xD655;&#xC2E0;&#xD558;&#xB294; &#xB2AA;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.  &#xC790;&#xC2E0;&#xC774; &#xB4E4;&#xC778; &#xB178;&#xB825;&#xC744; &#xC815;&#xB2F9;&#xD654;&#xD558;&#xACE0; &#xC2F6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790;&#xD55C; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xC2E0;&#xC18D;&#xD55C; &#xACB0;&#xC815;&#xC774; &#xB530;&#xB978; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. &#xC88B;&#xC740; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xBA74;, &#xC218;&#xD45C;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xBA70;&#xCE60;&#xC774; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; 70&#xB144; &#xB3D9;&#xC548;&#xC774;&#xB098; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC654;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C; &#xC218;&#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB5A0;&#xC62C;&#xB9B4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB610;&#xD55C; &#xADF8; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xACE0; &#xBA85;&#xCF8C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xACF3;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xCC98;&#xB7FC; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC0C1;&#xD669;&#xC774; &#xBA85;&#xBC31;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xB17C;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB2E4;.  &#xBA85;&#xCF8C;&#xD55C; &#xD22C;&#xC790; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB780; &#xAC10;&#xC815;&#xC801;&#xC778; &#xC560;&#xCC29;&#xC774; &#xBC30;&#xC81C;&#xB41C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xAD1C;&#xCC2E;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC900;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xB294; &#xBC1C;&#xC804;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xACE0;, &#xC633;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC9C0;&#xB9CC;, &#xC774;&#xB97C; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBA87; &#xB144;&#xC744; &#xC3DF;&#xC544; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xBC8C;&#xC77C; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xACFC;&#xB3C4; &#xACB0;&#xD63C;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xB77C;.  &#xC0AC;&#xC2E4;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB9C8;&#xC74C;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xBBC0;&#xB85C;.</p>
<p>&#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xD544; &#xD14C;&#xD2C0;&#xB85D;&#xC740; &#xC608;&#xCE21;&#xC774; &#xB531; &#xB4E4;&#xC5B4;&#xB9DE;&#xC558;&#xB358; &#xC774;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC5F0;&#xAD6C;&#xB97C; &#xD574;&#xBD24;&#xB2E4;.  &#xC774;&#xB4E4;&#xC758; &#xC77C;&#xAD00;&#xB41C; &#xD2B9;&#xC9D5;&#xC740; &#xC0AC;&#xC2E4;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xACFC; &#xC758;&#xC9C0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xC5C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC608;&#xCE21;&#xC774; &#xBE57;&#xB098;&#xAC14;&#xB358; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xD55C; &#xAC00;&#xC9C0; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xBC00;&#xACE0; &#xB098;&#xAC14;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC18C;&#xC911;&#xD55C; &#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xB3C4;, &#xC0AC;&#xC2E4;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xAC70;&#xB098;, &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xB9DE;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xBA74;, &#xD3EC;&#xAE30;&#xD560; &#xC904; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC138;&#xACC4;&#xB294; &#xBCC0;&#xD654;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xBD80;&#xBD84;&#xC774; &#xBCC0;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, &#xB204;&#xAD70;&#xAC00;&#xB294; &#xC790;&#xAE30; &#xC0B6;&#xC744; &#xD55C; &#xAC00;&#xC9C0; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC0DD;&#xAC01;&#xC5D0; &#xB9E1;&#xACA8; &#xBC84;&#xB9B4; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xAC83;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC77C;&#xC9C0;&#xB77C;&#xB3C4; &#xBBFF;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Motley Fool, &#x201C;The Difference Between Patience and Stubbornness&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6tir8v" target="_blank" rel="noopener">&#x2018;&#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xB625;&#xACE0;&#xC9D1;&#xC758; &#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2zu25j/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">비트코인의 상승세를 놓쳤다고 안타까워하는 분들에게...</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/ico/">
                <span class="level-item">중요한 건 비트코인도, ICO도 아니다. 바로 블록체인이다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

