
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/em2na/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWiD4USHXv1UGr2nJMKKYyNYmyzFw9wGUrZJK2fiibUMi/image.png" alt="원유 메이저들의 주가가 상승 중인 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-25T09:49:54.000Z">2020-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1628 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/em2na/">원유 메이저들의 주가가 상승 중인 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xBD80;&#xC871;&#xD558;&#xAC70;&#xB098;, &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xB418;&#xB294;&#xB370;, &#xBCF4;&#xD1B5; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC88B;&#xC740; &#xC2E0;&#xD638;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC0C1;&#xD558;&#xAC8C;&#xB3C4;, &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xC5D0;&#xB108;&#xC9C0; &#xBD84;&#xC57C;&#xC758; &#xC8FC;&#xC694; &#xC6D0;&#xC720; &#xBA54;&#xC774;&#xC800;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xBA74;&#xC11C;, &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC170;&#xBE0C;&#xB860;&#xC740; &#xC720;&#xAC00; &#xD3ED;&#xB77D;&#xC5D0; &#xB300;&#xD55C; &#xAC15;&#xB825;&#xD55C; &#xB300;&#xC751;&#xC73C;&#xB85C; 2020 &#xD68C;&#xACC4;&#xC5F0;&#xB3C4; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xBE44;&#xC6A9;&#xC744; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 16&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 20% &#xC0AD;&#xAC10;&#xD558;&#xACE0;, 40&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC911;&#xB2E8;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC250;&#xBE0C;&#xB860;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xBC30;&#xB2F9; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xC544;&#xC8FC; &#xC548;&#xC804;&#xD55C;&#x201D; &#xC0C1;&#xD0DC;&#xC784;&#xC744; &#xC7AC;&#xCC28; &#xD655;&#xC778;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#xC170;&#xBE0C;&#xB860;&#xC758; CEO &#xB9C8;&#xC774;&#xD074; &#xC6CC;&#xC2A4;&#xB294; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xBC30;&#xB2F9;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xCD5C;&#xC6B0;&#xC120; &#xACFC;&#xC81C;&#xB2E4;. &#xBC30;&#xB2F9;&#xC744; &#xC704;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACA0;&#xC9C0;&#xB9CC;, &#xBC30;&#xB2F9;&#xAE08; &#xBCF4;&#xD638;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC7AC;&#xC815;&#xC801; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB97C; &#xC9C0;&#xCF1C;&#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC170;&#xBE0C;&#xB860;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xD654;&#xC694;&#xC77C; &#xC624;&#xD6C4; 12&#xC2DC; 16.8%&#xAE4C;&#xC9C0; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC170;&#xBE0C;&#xB860;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xAC70;&#xC758; 50% &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; 9.52%&#xB85C; &#xB192;&#xC544;&#xC838;, 30&#xC5EC; &#xB144; &#xB0B4; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC170;&#xBE0C;&#xB860;&#xC758; &#xBC30;&#xB2F9; &#xB3D9;&#xD5A5;</p>
<p><img src="https://cdn.steemitimages.com/DQmWiD4USHXv1UGr2nJMKKYyNYmyzFw9wGUrZJK2fiibUMi/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: MacroTrends)</p>
<p>&#xC170;&#xBE0C;&#xB860;&#xC740; &#xD604;&#xC7AC; &#xD68C;&#xACC4; &#xC5F0;&#xB3C4;&#xC5D0; &#xBC30;&#xC815;&#xB41C; 50&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC911; 1&#xBD84;&#xAE30;&#xC5D0; 17.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9D1;&#xD589;&#xD55C; &#xAC83;&#xC744; &#xB05D;&#xC73C;&#xB85C; &#xB354; &#xC774;&#xC0C1; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC124;&#xBE44; &#xD22C;&#xC790; &#xBE44;&#xC6A9; &#xC0AD;&#xAC10; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC170;&#xBE0C;&#xB860;&#xC758; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xC758; &#xD575;&#xC2EC; &#xC5D4;&#xC9C4;&#xC778; &#xD37C;&#xBBF8;&#xC5B8; &#xBC30;&#xC2E0;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC170;&#xBE0C;&#xB860;&#xC740; &#xC774; &#xBC30;&#xC2E0;&#xC758; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; 20%(&#xC77C;&#xAC04; 125,000&#xBC30;&#xB7F4; &#xAC10;&#xC0B0;) &#xC904;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xBA70;, &#xC774; &#xBC30;&#xC2E0;&#xC758; &#xD604;&#xC7AC; &#xCD1D;&#xC0DD;&#xC0B0;&#xB7C9;&#xC758; 2.5%&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC170;&#xBE0C;&#xB860;&#xC740; &#xC2DC;&#xCD94;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xCD9C;&#xC740; &#xC904;&#xC774;&#xACA0;&#xC9C0;&#xB9CC; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC804;&#xB144;&#xB3C4;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xC170;&#xC77C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xCD94; &#xBC29;&#xBC95;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB2E4;.</p>
<p>&#xC170;&#xBE0C;&#xB860;&#xC758; &#xC5C5;&#xC2A4;&#xD2B8;&#xB9BC; &#xBD80;&#xBB38; &#xBD80;&#xC0AC;&#xC7A5; &#xC81C;&#xC774; &#xC874;&#xC2A8;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC720;&#xC5F0;&#xD55C; &#xC790;&#xBCF8; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E8;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xC5F0;&#xAE30;&#xD558;&#xACE0;, &#xC544;&#xC9C1; &#xC9C4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xC870;&#xC808;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xC548;&#xC5D0; &#xC0DD;&#xC0B0;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xC774;&#xBBF8; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC644;&#xC131;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xD55C;&#xD3B8;, &#xD37C;&#xBBF8;&#xC5B8; &#xBC30;&#xC2E0;&#xC744; &#xB4F1;&#xC9C0;&#xC758; &#xB2E8;&#xAE30; &#xD65C;&#xB3D9;&#xC744; &#xB2A6;&#xCD94;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC720;&#xAC00; &#xD68C;&#xBCF5; &#xC2DC;&#xC5D0; &#xB2E4;&#xC2DC; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC170;&#xBE0C;&#xB860;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xC640; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC758; &#xCDA9;&#xACA9;&#xC744; &#xC548;&#xD0C0;&#xAE4C;&#xC6CC;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xC744; &#xC608;&#xC0C1;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC774;&#xB358;&#xC2A4;&#xB294; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xBA54;&#xC774;&#xC800; &#xC911; &#xD655;&#xACE0;&#xD55C; &#xAE34;&#xCD95; &#xC870;&#xCE58;&#xB97C; &#xC2E4;&#xC2DC;&#xD55C; &#xACF3;&#xC774; &#xC170;&#xBE0C;&#xB860; &#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC758; &#xB300;&#xD615; &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xC778; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; &#xC5D0;&#xB2C8; SpA, &#xD504;&#xB791;&#xC2A4;&#xC758; &#xD1A0;&#xD138; SA, &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xC5D0;&#xD034;&#xB178;&#xB974; ASA&#xAC00; &#xC2E4;&#xC2DC;&#xD55C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC911;&#xB2E8;&#xC5D0; &#xB4A4;&#xC774;&#xC5B4;, &#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC178;&#xB3C4; &#xD654;&#xC694;&#xC77C; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xB2E4;.</p>
<p>&#xC258;&#xC740; &#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC6B4;&#xC601; &#xBE44;&#xC6A9;&#xC744; 30~40&#xC5B5; &#xB2EC;&#xB7EC; &#xC904;&#xC774;&#xACE0;, 2020 &#xD68C;&#xACC4;&#xC5F0;&#xB3C4; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xAC00;&#xC774;&#xB358;&#xC2A4;&#xB97C; &#xAE30;&#xC874; &#xC57D; 250&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 200&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCD95;&#xC18C;&#xD55C;&#xB2E4;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC258;&#xC740; 1&#xBD84;&#xAE30;&#xAE4C;&#xC9C0; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xC644;&#xB8CC;&#xD588;&#xACE0;, &#xD5A5;&#xD6C4; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC911;&#xB2E8;&#xD588;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xD604; &#xD68C;&#xACC4; &#xC5F0;&#xB3C4;&#xC5D0; 100&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xD22C;&#xC790; &#xCD95;&#xC18C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB3C4; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xB54C;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC758; &#xC218;&#xD638;&#xC790;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xB358; &#xC720;&#xB7FD;&#xC758; &#xB300;&#xD615; &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xB3C4; &#xC800;&#xC720;&#xAC00;&#xB85C; &#xC778;&#xD574; &#xC5D0;&#xB108;&#xC9C0; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xBA74;&#xC11C; &#xC774;&#xC81C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xACE0; &#xC790;&#xBCF8; &#xC9C0;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xD68C;&#xC0AC;&#xB294; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC774; &#xD06C;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xD06C;&#xAC8C; &#xC904;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xC258;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xD654;&#xC694;&#xC77C; &#xC624;&#xD6C4; 12&#xC2DC; 50&#xBD84;&#xC5D0; 21.2%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xD604;&#xC7AC; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; 14.0%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmU9XE8XjXSeiRukRUDEkZA9YU6sfmSNZ8VLtF8zYQ1g24/image.png" alt="image.png"></p>
<p>&#xCD9C;&#xCC98;: CNN &#xBA38;&#xB2C8;</p>
<p>&#xBC00;&#xBB3C;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xBAA8;&#xB4E0; &#xBC30;&#xB97C; &#xB4E4;&#xC5B4; &#xC62C;&#xB9B0;&#xB2E4;&#xB294; &#xB9D0;&#xCC98;&#xB7FC;, &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC758; &#xC8FC;&#xC2DD;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xB3C4; &#xD568;&#xAED8; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC0C1;&#xC6D0;&#xC774; 2&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC744; &#xACE7; &#xD1B5;&#xACFC;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xD654;&#xC694;&#xC77C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xC778; XLE( Energy Select Sector SPDR Fund)&#xB294; 13.5% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC73C;&#xB85C; &#xB2EC;&#xB7EC;&#xAC00; &#xD480;&#xB9AC;&#xBA74; &#xB2EC;&#xB7EC;&#xAC00; &#xC57D;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xAC83;&#xC774;&#xB780; &#xAE30;&#xB300;&#xAC10;&#xC73C;&#xB85C;, 4&#xC6D4; &#xC778;&#xB3C4;&#xBD84; WTI &#xC120;&#xBB3C;&#xC740; &#xBC30;&#xB7F4;&#xB2F9; 24.56&#xB2EC;&#xB7EC;&#xB85C; 5.1% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, 5&#xC6D4; &#xC778;&#xB3C4;&#xBD84; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xC120;&#xBB3C;&#xC740; 28.08&#xB2EC;&#xB7EC;&#xB85C; 3.9% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC11C;&#xBC29; 1&#xC704; &#xC6D0;&#xC720; &#xBA54;&#xC774;&#xC800; &#xC5D1;&#xC190; &#xBAA8;&#xBE4C;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC5C6;&#xACE0;, &#xC544;&#xC9C1; &#xC774;&#xBC88; &#xC704;&#xAE30;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xCC45;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xBCF8; &#xC9C0;&#xCD9C;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xB85C;&#xC11C;, &#xC57C;&#xC2EC;&#xCC2C; &#xD22C;&#xC790;&#xC640; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD560; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 77&#xB2EC;&#xB7EC;&#xB294; &#xB3FC;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5D1;&#xC190; &#xBAA8;&#xBE4C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC21C;&#xAC04; 11.3% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;Here&#x2019;s Why Big Oil Stocks Are Rallying&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/em2na" target="_blank" rel="noopener">&#x2018;&#xC6D0;&#xC720; &#xBA54;&#xC774;&#xC800;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xC911;&#xC778; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2wjn1e/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXSQPga1ns4bPX1gG63FHwk46u4jQfdo83V5n7sZqmH67/image.png" alt="낮은 승률에 베팅하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-25T08:17:24.000Z">2020-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2517 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2wjn1e/">낮은 승률에 베팅하라</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB0AF;&#xC124;&#xACE0; &#xC5B4;&#xC0C9;&#xD574; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xBA70; &#xADF8;&#xC800; &#xACAA;&#xC5B4;&#xB0BC; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xC5D0;&#xB9CC; &#xC2DC;&#xAC04;&#xACFC; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xACBD;&#xAE30; &#xBBFC;&#xAC10;&#xD55C; &#xC8FC;&#xC2DD;&#xB4E4;&#xC774; &#xB450;&#xB4E4;&#xACA8; &#xB9DE;&#xC558;&#xACE0;, &#xC0AC;&#xD68C;&#xC801; &#xAC70;&#xB9AC;&#xB450;&#xAE30;&#xC5D0; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xC740; &#xC8FC;&#xC2DD;&#xB4E4;&#xC774; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXSQPga1ns4bPX1gG63FHwk46u4jQfdo83V5n7sZqmH67/image.png" alt="image.png"></p>
<p>&#xB9C8;&#xC774;&#xD074; &#xBAA8;&#xBD80;&#xC2E0;&#xC758; &#xCC45; &#x201C;Think Twice(&#xBC88;&#xC5ED;&#xC11C;: &#xD310;&#xB2E8;&#xC758; &#xBC84;&#xB987;&#x201D;&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xD55C; 2008&#xB144; &#xBCA8;&#xBAAC;&#xD2B8; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xC2A4;&#xC5D0;&#xC11C; &#xD2B8;&#xB9AC;&#xD50C;&#xD06C;&#xB77C;&#xC6B4;&#xC5D0; &#xB3C4;&#xC804;&#xD588;&#xB358; &#xC804;&#xC124;&#xC758; &#xACBD;&#xC8FC;&#xB9C8; &#x201C;&#xBE45; &#xBE0C;&#xB77C;&#xC6B4;(Big Brown)&#x201D;&#xC774; &#xB5A0;&#xC624;&#xB978;&#xB2E4;. &#xBAA8;&#xBD80;&#xC2E0;&#xC740; &#xBE45; &#xBE0C;&#xB77C;&#xC6B4;&#xC744; &#xD1B5;&#xD574; &#xC0C1;&#xD669;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xB0B4;&#xBD80; &#xAD00;&#xC810;&#xACFC; &#xC678;&#xBD80; &#xAD00;&#xC810;&#xC744; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xACBD;&#xB9C8;&#xC5D0;&#xC11C; &#xB0B4;&#xBD80; &#xAD00;&#xC810;&#xC740; &#xB3C8;&#xC744; &#xAC70;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;, &#xC870;&#xB828;&#xC0AC;, &#xAE30;&#xC218; &#xBC0F; &#xACBD;&#xC8FC;&#xB9C8;&#xB97C; &#xAC00;&#xAE4C;&#xC774;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD00;&#xC810;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xBE45; &#xBE0C;&#xB77C;&#xC6B4;&#xC774; &#xC774;&#xC804; 2&#xCC28;&#xB840; &#xACBD;&#xC8FC;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC74C; &#xBCA8;&#xBAAC;&#xD2B8; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xC2A4;&#xC5D0;&#xC11C;&#xB3C4; &#xC6B0;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294;&#xB370; &#xBCA0;&#xD305;&#xD588;&#xB2E4;. &#xC870;&#xB828;&#xC0AC;&#xB294; &#x201C;&#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xC0C1;&#xD0DC;&#xAC00; &#xC88B;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xBE45; &#xBE0C;&#xB77C;&#xC6B4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xACB0;&#xC810;&#xB3C4; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xBAA8;&#xC2B5;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC2B9;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD655;&#xC2E0;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xB0B4;&#xBD80; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBE45; &#xBE0C;&#xB77C;&#xC6B4;&#xC758; &#xC2B9;&#xB960;&#xC740; 75%&#xB85C; &#xB192;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xBE45; &#xBE0C;&#xB77C;&#xC6B4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB0B4;&#xBD80; &#xAD00;&#xC810;&#xC744; &#xACFC;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xBD84;&#xC11D;&#xAC00;, &#xC804;&#xB7B5;&#xAC00; &#xBC0F; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xACF5;&#xD788; &#xB3D9;&#xC758;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; 2020&#xB144; &#xC9C0;&#xAE08;&#xC758; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xB204;&#xAC00; &#xC2B9;&#xC790;&#xAC00; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xC774;&#xB2E4;. &#xBA87; &#xAC00;&#xC9C0; &#xC8FC;&#xC2DD;&#xC744; &#xB4E4;&#xC790;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0AC;&#xC7AC;&#xAE30;&#xC5D0; &#xC218;&#xD61C;&#xB97C; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;, &#xC9D1;&#xC5D0; &#xBA38;&#xBB34;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;, &#xC6D0;&#xACA9; &#xD654;&#xC0C1; &#xD68C;&#xC758; &#xC2DC;&#xC7A5;&#xC774; &#xCEE4;&#xC9C0;&#xBA74; &#xADF8; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC11C; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xC628;&#xB77C;&#xC778; &#xC1FC;&#xD551; &#xC99D;&#xAC00;&#xB85C; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC544;&#xB9C8;&#xC874; &#xB4F1;&#xC774;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xD604;&#xC7AC; &#xB0B4;&#xBD80; &#xAD00;&#xC810;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB294; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xCD95;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xAFB8;&#xC900;&#xD55C; &#xC218;&#xC775;&#xC131;&#xB3C4; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xD6CC;&#xB96D;&#xD574; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74; &#xC678;&#xBD80; &#xAD00;&#xC810;&#xC73C;&#xB85C;&#xB294; &#xC27D;&#xAC8C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB2E4;&#xB978; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC9C0;&#xAE08;&#xBD80;&#xD130; 1&#xB144; &#xB3D9;&#xC548; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xACFC;&#xAC70;&#xC640; &#xBCC0;&#xD568;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xC2E4;&#xB9DD;&#xD560; &#xC5EC;&#xC9C0;&#xB294; &#xC5C6;&#xB294;&#xAC00;? &#xB458;&#xC9F8;, &#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD6E8;&#xC52C; &#xB354; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB97C; &#xC9C0;&#xBD88;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC5ED;&#xC0AC;&#xB294; &#xADF8; &#xBC18;&#xB300;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1972&#xB144; &#xC21C;&#xC774;&#xC775; &#xB300;&#xBE44; 46&#xBC30;&#xC5D0;&#xC11C; 1980&#xB144; 6&#xBC30;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC774; &#xC9C0;&#xB8E8;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC778;&#xAE30;&#xC5D0; &#xD3B8;&#xC2B9;&#xD558;&#xAC70;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xACC4;&#xC18D; &#xC131;&#xACF5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xC5F0;&#xB8CC;&#xB97C; &#xC8FC;&#xC785;&#xD574; &#xC8FC;&#xAC00;&#xB97C; &#xB192;&#xC77C;&#xC218;&#xB85D; &#xC218;&#xC775;&#xB960;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD6CC;&#xB96D;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB41C;&#xB2E4;. S&amp;P 500 &#xAC00;&#xC911;&#xCE58;&#xC5D0;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xAC00;&#xC815;&#xC758; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xACFC; S&amp;P 500&#xC758; &#xD5A5;&#xD6C4; 10&#xB144; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcyV6iaJmap4UsTDZeEEppzwpDaADteKyVb66oqXPE1a6/image.png" alt="image.png"></p>
<p>&#xAC80;&#xC740;&#xC0C9; &#xC2E4;&#xC120; - &#xBBF8;&#xAD6D; &#xAC00;&#xC815;&#xC758; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;(&#xC88C; &#xCD95;, 2019&#xB144; 9&#xC6D4; 30&#xC77C; &#xAE30;&#xC900; 53.8%)</p>
<p>&#xBE68;&#xAC04;&#xC0C9; &#xC810;&#xC120; - &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548;&#xC758; S&amp;P 500 &#xC218;&#xC775;&#xB960;(&#xC6B0; &#xCD95;, &#xC5ED;&#xC0C1;, 2009&#xB144; 12&#xC6D4; 31&#xC77C; &#xAE30;&#xC900; 13.4%)</p>
<p>&#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xC591;&#xC790;&#xB294; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAC00;&#xC815;&#xC758; &#xC8FC;&#xC2DD; &#xBCF4;&#xC720; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xC9D5;&#xC870;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; S&amp;P 500&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0;&#xAC8C;&#xB3C4; &#xC88B;&#xC740; &#xC9D5;&#xC870;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;, &#xC544;&#xB9C8;&#xC874;&#xC774; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9C0;&#xACE0;, &#xC2DC;&#xC7A5; &#xAC00;&#xC911;&#xCE58;&#xB3C4; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; 2020&#xB144;&#xC758; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#xC65C; &#xB0AE;&#xC740; &#xC2B9;&#xB960;&#xC778;&#xAC00;?</p>
<p>2020&#xB144;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC8FC;&#xAC00;&#xAC00; 50% &#xB0B4;&#xC9C0; 75% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xACBD;&#xC81C;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xAE30;&#xC5C5;&#xC77C;&#xC218;&#xB85D;, &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xC791;&#xC740; &#xAE30;&#xC5C5;&#xC77C;&#xC218;&#xB85D;, &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC77C;&#xC218;&#xB85D;, &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xB9C8;&#xCE58; &#xC6B0;&#xB7C9;&#xC8FC;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC774; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xB808;&#xADF8;&#xBA54;&#xC774;&#xC2A8; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD68C;&#xC7A5; &#xBE4C; &#xBC00;&#xB7EC;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xC774; &#xC790;&#xAE30; &#xC0DD;&#xC560;&#xC5D0;&#xC11C; &#xB2E4;&#xC12F; &#xBC88;&#xC9F8;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. 1974&#xB144;, 1981~1982&#xB144;, 1987&#xB144;, 2008~2009&#xB144; &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC13C; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD5A5;&#xD6C4; 3&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBC30;&#xB2F9;&#xB960;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2020&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xAC00; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAD00;&#xB828; &#xC8FC;&#xC2DD;&#xC774; &#xC138; &#xBC30;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xB9E5;&#xB77D;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2B9;&#xB9AC;&#xD558;&#xBA74;, &#xCEE4;&#xB2E4;&#xB780; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBE45; &#xBE0C;&#xB77C;&#xC6B4;&#xC740; &#xC2B9;&#xB960;&#xC774; 75%&#xB85C; &#xB192;&#xC558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB9CC;&#xD07C; &#xBC30;&#xB2F9;&#xB960;&#xC740; 1.3&#xBC30;&#xB85C; &#xB0AE;&#xC558;&#xB2E4;. &#xC790;&#xAE08;&#xC744; 100% &#xC704;&#xD5D8;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xD558;&#xACE0;&#xB3C4;, &#xC2B9;&#xB9AC;&#xD588;&#xC744; &#xACBD;&#xC6B0; &#xACE0;&#xC791; 30%&#xC758; &#xC218;&#xC775;&#xBC16;&#xC5D0; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC88B;&#xC544;&#xC11C;, 70%&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBC30;&#xB2F9;&#xB960;&#xC774; 1.3&#xBC30;&#xB77C;&#xBA74;, &#xC989; 10&#xAC1C; &#xC8FC;&#xC2DD;&#xC744; &#xACE8;&#xB77C; &#xAC01;&#xAC01; 10&#xB2EC;&#xB7EC;&#xC529; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;(&#xCD1D; 160&#xB2EC;&#xB7EC;), &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC5D0; &#xC950;&#xB294; &#xB3C8;&#xC740; 145.60&#xB2EC;&#xB7EC;&#xB85C; 9% &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;(160 X 0.7 X 1.3 = 145.6).</p>
<p>&#xBC18;&#xBA74; &#xC2B9;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xC8FC;&#xB9C8;&#xC5D0; &#xBCA0;&#xD305;&#xD574; &#xADF8;&#xC911; 70%&#xB9CC; &#xB9DE;&#xD600;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBCA8;&#xBAAC;&#xD2B8; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xC2A4; &#xCC38;&#xAC00;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xACBD;&#xC8FC;&#xB9C8; 8&#xB9C8;&#xB9AC;&#xC5D0; 2&#xB2EC;&#xB7EC;&#xC529; 16&#xB2EC;&#xB7EC;&#xB97C; &#xBCA0;&#xD305;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xC774; &#xACBD;&#xC8FC;&#xB9C8;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xBC30;&#xB2F9;&#xB960;&#xC740; 22.625&#xBC30;&#xC600;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB290; &#xACBD;&#xC8FC;&#xB9C8;&#xAC00; 1&#xCC29;&#xC744; &#xD558;&#xB358;, 16&#xB2EC;&#xB7EC; &#xBCA0;&#xD305;&#xC73C;&#xB85C; 45.25&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xAC8C; &#xB41C;&#xB2E4;(2 X 22.625 = 47.25). &#xC774;&#xB807;&#xAC8C; 10&#xBC88; 160&#xB2EC;&#xB7EC;&#xB97C; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xADF8;&#xC911; 4&#xBC88;&#xB9CC; &#xB9DE;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, 181&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xAC8C; &#xB418;&#xACE0;, &#xC57D; 13%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC2B9;&#xB960;&#xC774; &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xBC30;&#xB2F9;&#xB960;&#xC740; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xC131;&#xACF5;&#xB960;&#xC774; &#xB0AE;&#xB354;&#xB77C;&#xACE0; &#xB354; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xBC1C;&#xBC1C;&#xC740; &#xBAA8;&#xB450;&#xC758; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xCD5C;&#xC545;&#xC758; &#xBE44;&#xAD00;&#xB860;&#xC744; &#xC0C8;&#xACA8;&#xB193;&#xC9C0;&#xB9CC;, &#xB2F9;&#xC2DC; &#xC874; &#xD15C;&#xD50C;&#xD134;&#xC740; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. 1939&#xB144; &#xD15C;&#xD50C;&#xD134;&#xC740; &#xC8FC;&#xAC00;&#xAC00; 1&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB358; 104&#xAC1C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xAC01;&#xAC01; 100&#xC8FC;&#xC529; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xB2E4;&#xAC00; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xC18C;&#xC704; &#xB3D9;&#xC804;&#xC8FC;&#xB294; &#xBCF8;&#xB798; &#xD22C;&#xAE30;&#xC801;&#xC774;&#xACE0; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xC2B9;&#xB9AC;&#xD560; &#xD655;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8; 104&#xAC1C; &#xAE30;&#xC5C5; &#xC911; 34&#xAC1C;&#xB294; &#xD30C;&#xC0B0;&#xD588;&#xC9C0;&#xB9CC;, &#xD15C;&#xD50C;&#xD134;&#xC740; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xC62C;&#xB9B0; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB4E4;&#xB9AC;&#xB294; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790; &#xC6D0;&#xAE08; &#xB300;&#xBE44; 4&#xBC30;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC2B9;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xC7C1; &#xC9C0;&#xCD9C;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xACBD;&#xAE30;&#xAC00; &#xC88B;&#xC544;&#xC9C0;&#xC790;, &#xB204;&#xC801;&#xB418;&#xB358; &#xC190;&#xC2E4;&#xC740; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984; &#xC99D;&#xAC00;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC81C; &#xB3C4;&#xC57D;&#xC73C;&#xB85C; &#xC2B9;&#xB9AC; &#xD655;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xC138;&#xD6C4; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xC9C0;&#xB9CC;, &#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xC5C5;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74;, &#xBE45; &#xBE0C;&#xB77C;&#xC6B4;&#xC740; &#xBCA8;&#xBAAC;&#xD2B8; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xC2A4;&#xC5D0;&#xC11C; &#xAF34;&#xCC0C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xD6C4; &#xC2E0;&#xCCB4;&#xAC80;&#xC0AC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xB354;&#xD560; &#xB098;&#xC704; &#xC5C6;&#xC774; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC870;&#xB828;&#xC0AC; &#xB354;&#xD2B8;&#xB85C;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xB140;&#xC11D;&#xC740; &#xAC74;&#xAC15;&#xD588;&#xB2E4;. &#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548;&#xCC98;&#xB7FC; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;(&#xC989;, &#xC2B9;&#xB960;&#xC774; &#xB192;&#xACA0;&#xC9C0;&#xB9CC;), &#xD3C9;&#xBC94;&#xD55C; &#xC218;&#xC775;&#xB960;(&#xB0AE;&#xC740; &#xBC30;&#xB2F9;&#xB960;)&#xC5D0; &#xADF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xACBD;&#xAE30;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xAD00;&#xC8FC;&#xC758;&#xAC00; &#xADF9;&#xC5D0; &#xB2EC;&#xD55C; &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC2B9;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xAD8C;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xB294; &#xC2E4;&#xD328;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xAC10;&#xC218;&#xD55C; &#xC704;&#xD5D8;&#xB9CC;&#xD07C; &#xBCF4;&#xC0C1;&#xC774; &#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. 2020&#xB144;&#xC758; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xB97C; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD55C; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9D0;&#xC744; &#xB4E4;&#xC73C;&#xBA74;&#xC11C;, &#xB3C5;&#xC77C;&#xAD70;&#xC758; &#xD3F4;&#xB780;&#xB4DC; &#xCE68;&#xACF5; &#xB2F9;&#xC2DC; &#xD15C;&#xD50C;&#xD134;&#xC774; &#xB290;&#xAF08;&#xB358; &#xAE30;&#xBD84;&#xC744; &#xB290;&#xAEF4;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC7AC;&#xC815; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xB2F9;&#xC2DC; &#xAC19;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC5B4;&#xB290; &#xAE30;&#xC5C5;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Smead Capital Management, &#x201C;Betting the Long Odds&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2wjn1e" target="_blank" rel="noopener">&#x2018;&#xB0AE;&#xC740; &#xC2B9;&#xB960;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6kcyem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXRCCNmJ6BRdR1Ndo6KtbmoqPW7W5hyEc6tu63t3zL8Ao/image.png" alt="지금 시장에서 안전 자산마저 압박받는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-24T02:17:36.000Z">2020-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1364 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6kcyem/">지금 시장에서 안전 자산마저 압박받는 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xC804; &#xC800;&#xC810;&#xC744; &#xB0AE;&#xCDB0;&#xAC00;&#xACE0; &#xBC18;&#xB4F1;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC55E;&#xB2E4;&#xD248; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xAC70;&#xB098; &#xC81C;&#xAC70;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;, &#xB9CE;&#xC740; &#xC548;&#xC804; &#xC790;&#xC0B0; &#xC5ED;&#xC2DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB300;&#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD53C;&#xB09C;&#xCC98; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xB54C;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB098; &#xAE08; &#xAC19;&#xC740; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xCFE0;&#xC158; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC900;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xB9C8;&#xC800; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXRCCNmJ6BRdR1Ndo6KtbmoqPW7W5hyEc6tu63t3zL8Ao/image.png" alt="image.png"></p>
<p><strong>&#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xB9E4;&#xB3C4;&#xC138;&#xC758; &#xBC30;&#xACBD;?</strong></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0;, &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC774; &#xAC1C;&#xC120;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC790;&#xAE08;&#xC744; &#xCC44;&#xAD8C;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xACE4; &#xD55C;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xAD00;&#xACC4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC804;&#xD55C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB358; 2&#xC6D4; &#xB9D0;&#xACFC; 3&#xC6D4; &#xCD08;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; &#xC8FC;&#xCD08; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, &#xC911;&#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;.</p>
<p>&#xC911;&#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xAC00; &#xB9E4;&#xB3C4;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC120; &#xB370;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>1)&#xBBF8;&#xAD6D; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xB9CC;&#xAE30;&#xB97C; &#xC904;&#xC774;&#xB824;&#xB294; &#xB3D9;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xC81C;&#xB85C;(0)&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xAE08;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC790;&#xB3C4; &#xAC70;&#xC758; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC;&#xB85C; &#xAC70;&#xB798;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC5EC;&#xC9C0;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. &#xC704;&#xD5D8;/&#xBCF4;&#xC0C1; &#xADE0;&#xD615;&#xC774; &#xC810;&#xC810; &#xB354; &#xBD88;&#xB9AC;&#xD558;&#xAC8C; &#xAE30;&#xC6B8;&#xC5B4;&#xC9D0;&#xC5D0; &#xB530;&#xB77C;, &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xB9CC;&#xAE30; &#xC704;&#xD5D8;&#xC744; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xACE0;, &#xC870;&#xAE08;&#xC774;&#xB098;&#xB9C8; &#xC774;&#xC790;&#xB97C; &#xB354; &#xBC1B;&#xAC70;&#xB098;, &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xB178;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>2)&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xBD80;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB904;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD1B5;&#xC0C1;&#xC801;&#xC778; &#xC801;&#xC790; &#xC7AC;&#xC815; &#xC6B4;&#xC601; &#xC678;&#xC5D0;&#xB3C4;, &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC758; &#xADDC;&#xBAA8;(&#xD604;&#xC7AC; 1.2&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xACE0;&#xB824; &#xC911;)&#xB97C; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC62C;&#xD574; &#xB9D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC774; &#xD480;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xCC44;&#xAD8C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2E0;&#xADDC; &#xBC1C;&#xD589; &#xAD6D;&#xCC44;&#xB97C; &#xD761;&#xC218;&#xD560; &#xB9CC;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xAE08;&#xC774; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xB294; &#xC774;&#xC720;</strong></p>
<p>&#xAE08; &#xAC00;&#xACA9;&#xB3C4; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xCD94;&#xAC00; &#xACF5;&#xAE09;&#xC744; &#xC6B0;&#xB824;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xB2F4;&#xBCF4; &#xBCF4;&#xCDA9; &#xC694;&#xAD6C;&#xC5D0; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC5D0; &#xB098;&#xC11C;&#xBA74;&#xC11C;, &#xAE08; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC904;&#xC774;&#xAC70;&#xB098; &#xC644;&#xC804;&#xD788; &#xCCAD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 20% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC774; &#xAE08; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xAC70;&#xB098; &#xCCAD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xAD00;&#xC810;&#xC5D0;&#xC11C;, &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC911;&#xAD6D;&#xC758; &#xAE08; &#xBCF4;&#xC11D;&#xB958;(&#xC804; &#xC138;&#xACC4; &#xAE08; &#xC218;&#xC694;&#xC758; &#xC0C1;&#xB2F9;&#xB7C9;&#xC744; &#xCC28;&#xC9C0;&#xD568;)&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC7A5; &#xB9C8;&#xAC10; &#xC9C1;&#xC804;&#xC744; &#xC8FC;&#xBAA9;&#xD558;&#xB77C;.</strong></p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294;, &#xC7A5; &#xB9C8;&#xAC10; &#xC9C1;&#xC804;&#xC758; &#xAC70;&#xB798; &#xC0C1;&#xD669;&#xC744; &#xC8FC;&#xBAA9;&#xD574;&#xC11C; &#xC9C0;&#xCF1C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC99D;&#xAD8C;&#xC0AC;&#xC758; &#xB2F4;&#xBCF4; &#xBCF4;&#xCDA9; &#xC694;&#xAD6C;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xBE48;&#xBC88;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>2008~2009&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xD55C;&#xCC3D;&#xC77C; &#xB54C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB9C8;&#xAC10; 20~30&#xBD84; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC548;&#xC815;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00;, &#xC774;&#xD6C4; 15&#xBD84; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xB450;&#xB4DC;&#xB7EC;&#xC84C;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC7A5; &#xB9C8;&#xAC10; &#xC804;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74;&#xC11C; &#xB9C8;&#xC9C4; &#xCF5C;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xD604;&#xAE08;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xB9C8;&#xB828;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xACC4;&#xC0B0;&#xD574; &#xB450;&#xC5C8;&#xB2E4;&#xAC00;, &#xC7A5; &#xB9C8;&#xAC10; &#xC9C1;&#xC804;&#xC5D0; &#xC99D;&#xAD8C;&#xC0AC;&#xC758; &#xB2F4;&#xBCF4; &#xBCF4;&#xCDA9; &#xC694;&#xAD6C;&#xB9CC;&#xD07C; &#xD604;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCCAD;&#xC0B0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC7A5; &#xB9C8;&#xAC10; &#xC9C1;&#xC804;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098;19 &#xC0AC;&#xD0DC; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC774;&#xBBF8; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC77C;&#xB2E8; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xAC00;&#xC911;&#xB418;&#xACE0; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xB9E4;&#xB3C4;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4;&#xC57C;&#xB9CC;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;Even Safe-Haven Assets are Feeling the Pressure&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6kcyem" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xB9C8;&#xC800; &#xC555;&#xBC15;&#xBC1B;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/19-8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTgMUcCY5rPqMeLszDccAq3tQakdLyqgZ5Mj8QUuNvTj7/image.png" alt="주식시장과 코로나19에 대한 8가지 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-23T23:11:45.000Z">2020-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1929 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/19-8/">주식시장과 코로나19에 대한 8가지 생각</a>
            
        </h1>
        <div class="content">
            <p>1.&#xC9C0;&#xAE08;&#xC758; &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960; = &#xBBF8;&#xB798;&#xC758; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;</p>
<p>&#xACFC;&#xAC70; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xB370;&#xC774;&#xD130;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774; &#xBBF8;&#xB798;&#xC758; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD2B8; &#x201C;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD560;&#xC218;&#xB85D;, &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC740; &#xB354; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.&#x201D;&#xC5D0; &#xB098;&#xC628; &#xC544;&#xB798; &#xD45C;&#xB97C; &#xBCF4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xC810; &#xB300;&#xBE44; &#xD558;&#xB77D;&#xD55C; &#xC218;&#xC900;&#xBCC4;&#xB85C; &#xD5A5;&#xD6C4; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTgMUcCY5rPqMeLszDccAq3tQakdLyqgZ5Mj8QUuNvTj7/image.png" alt="image.png"></p>
<p>&#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xAE09;&#xACA9;&#xD788; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xAE30;&#xBD84; &#xB098;&#xC05C; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xC5D0; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xB370;&#xC774;&#xD130;&#xB294; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.</p>
<p>2.&#xB274;&#xC2A4; &#xC904;&#xC774;&#xACE0;, &#xD329;&#xD2B8;&#xB97C; &#xC218;&#xC9D1;&#xD558;&#xB77C;.</p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xAE30;&#xAC04;&#xC5D0; &#xBD88;&#xC548;&#xACFC; &#xACF5;&#xD3EC;&#xB97C; &#xC99D;&#xD3ED;&#xC2DC;&#xD0A4;&#xB294; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xB0B4;&#xAC00; &#xC0AC;&#xB294; &#xB098;&#xB77C;, &#xB3C4;&#xC2DC;, &#xB3D9;&#xB124;&#xC5D0;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC8FC;&#xBAA9;&#xD558;&#xB418;, &#xB274;&#xC2A4;&#xB85C;&#xB9CC; &#xBCF4;&#xC9C0; &#xB9D0;&#xACE0; &#xADF8; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xD329;&#xD2B8;&#xB97C; &#xC218;&#xC9D1;&#xD574; &#xD655;&#xC778;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>3.&#xAC70;&#xBD80;&#xD574;&#xB3C4; &#xC18C;&#xC6A9;&#xC5C6;&#xB2E4;</p>
<p>&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC800;&#xC808;&#xB85C; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC790;&#xC138;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC9D1;&#xB2E8; &#xBA74;&#xC5ED;&#xB825;&#xC774; &#xC0DD;&#xAE30;&#xAC70;&#xB098;(&#xC778;&#xAD6C;&#xC758; &#xC57D; 70%), &#xBC31;&#xC2E0;&#xC774; &#xAC1C;&#xBC1C;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC77C;&#xC0C1;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xB290; &#xACBD;&#xC6B0;&#xB4E0; &#xC0C1;&#xD669;&#xC774; &#xACE7; &#xC815;&#xB9AC;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC0BC;&#xD0A4;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC54C;&#xC57D;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC0C1;&#xD669;&#xC744; &#xBD80;&#xC778;&#xD558;&#xAE30; &#xBCF4;&#xB2E4; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC790;&#xC2E0;&#xC774; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xC88B;&#xB2E4;.</p>
<p>4.&#xC190;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD314;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294;&#x2026;</p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xD22C;&#xC790; &#xACC4;&#xC88C;&#xC758; &#xC794;&#xACE0;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xAC10;&#xC18C;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB9CC;, &#xC544;&#xC9C1; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC2E4;&#xC81C;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xBCF8; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xC8FC;&#xAC00;&#xB294; &#xC9C0;&#xAE08; &#xD314;&#xBA74; &#xC5BC;&#xB9C8;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xC22B;&#xC790;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xD639;&#xC740; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD314; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08; &#xD314;&#xBA74; &#xC5BC;&#xB9C8;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC2E0;&#xACBD; &#xC368;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>5.&#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC704;&#xD5D8;&#xD558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB3C4; &#xB420;&#xAE4C;? &#xAC70;&#xC758; 5&#xB144; &#xB3D9;&#xC548; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPQPKQ1Lniw3AYwdfz4ndpAyo8cMz9XfLCW3ppWfRfyTc/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD574;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xCC98;&#xB7FC; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xAE30;&#xC5C5; &#xC704;&#xD5D8;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xAC8C; &#xB41C;&#xB2E4;. &#xBC18;&#xBA74; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74;, &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xAE30;&#xC5C5;, &#xC989; &#xACBD;&#xC81C; &#xC804;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC148;&#xC774; &#xB418;&#xC5B4; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC758; &#xAE30;&#xC5C5; &#xC704;&#xD5D8;&#xC744; &#xC0C1;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD5A5;&#xD6C4; 12~18&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC798; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xD6E8;&#xC52C; &#xB354; &#xD798;&#xB4E0; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xD30C;&#xC0B0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xBD84;&#xBA85; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C;, &#xC0B4;&#xC544;&#xB0A8;&#xC544; &#xACC4;&#xC18D; &#xBC88;&#xCC3D;&#xD560; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC740; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;. </p>
<p>&#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#xB97C; &#xACE0;&#xB97C; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB098;&#xB77C;&#xC758; &#xACBD;&#xC81C; &#xC804;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC148;&#xB3C4; &#xB41C;&#xB2E4;.</p>
<p>&#xB610; &#xD558;&#xB098; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC774; &#xBC18;&#xB4F1;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xD2B9;&#xC815; &#xC8FC;&#xC2DD;&#xC740; &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xAC00; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xC774;&#xC804; &#xC8FC;&#xAC00;&#xB85C; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB780; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>&#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xAC00; &#xD3ED;&#xB77D;&#xD588;&#xC744; &#xB54C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD55C; &#xB300;&#xD615; &#xAE08;&#xC735; &#xBC0F; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC;&#xC778; AIG&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVqYLw3nbAUHNSbdEkoKB22RqeSfbDhqhCZwgFSL9Pjt7/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xAC00;&#xAC00; 1,000&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 500&#xB2EC;&#xB7EC;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xD6C4;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xCC9C;&#xC7AC;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC84C;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; 50&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, 500&#xB2EC;&#xB7EC;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xAF3C;&#xC9DD;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC77C;&#xBD80; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC774; &#xD5D0;&#xAC12;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C8; &#xB54C;, AIG&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xB77C;. &#xB2E4;&#xC2DC; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC62C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>6.&#xC7AC;&#xB09C;&#xC740; &#xC131;&#xC7A5;&#xC744; &#xB0B3;&#xB294;&#xB2E4;.</p>
<p>&#xC7AC;&#xB09C;&#xC774; &#xB2E5;&#xCE58;&#xBA74;, &#xD601;&#xC2E0;&#xC774; &#xAE09;&#xC99D;&#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC0AC;&#xD68C;&#xB294; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC0AC;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70; &#xB300;&#xACF5;&#xD669; &#xC774;&#xC804;&#xC778; 1920&#xB144;&#xB300;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE34;&#xC7A5;&#xC744; &#xD480;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC5EC;&#xC720;&#xC758; &#xC2DC;&#xB300;&#xC600;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; 1930&#xB144;&#xB300;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xCE5C; &#xB4EF;&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB358; &#xC2DC;&#xB300;&#xC600;&#xB2E4;. &#xB2E4;&#xB978; &#xC120;&#xD0DD;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;</p>
<p>&#xB300;&#xACF5;&#xD669;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xACE0;&#xD1B5;&#xC744; &#xAC00;&#xC838;&#xC654;&#xB2E4;. &#xB610;&#xD55C; &#xC288;&#xD37C;&#xB9C8;&#xCF13;, &#xC804;&#xC790;&#xB808;&#xC778;&#xC9C0;, &#xC790;&#xC678;&#xC120; &#xCC28;&#xB2E8;&#xC81C;, &#xC81C;&#xD2B8;&#xAE30;, &#xB85C;&#xCF13;, &#xC804;&#xC790; &#xD604;&#xBBF8;&#xACBD;, &#xC790;&#xAE30; &#xB179;&#xC74C;, &#xB098;&#xC77C;&#xB860;, &#xBCF5;&#xC0AC;&#xAE30;, &#xD14C;&#xD50C;&#xB860;, &#xD5EC;&#xB9AC;&#xCF65;&#xD130;, &#xCEEC;&#xB7EC; TV, &#xD50C;&#xB809;&#xC2DC; &#xAE00;&#xB77C;&#xC2A4;, &#xC0C1;&#xC5C5;&#xC6A9; &#xD56D;&#xACF5;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;, &#xD569;&#xC131; &#xACE0;&#xBB34;, &#xC138;&#xD0C1;&#xAE30;, &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xBC1C;&#xBA85;&#xD488;&#xC744; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xB3C4; &#xB2F9;&#xC7A5;&#xC740; &#xC2EC;&#xAC01;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xD68C;&#xB97C; &#xB354; &#xC88B;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xC74C; &#xC720;&#xD589;&#xBCD1;&#xC5D0; &#xB354; &#xC798; &#xB300;&#xBE44;&#xD558;&#xACE0;, &#xBC31;&#xC2E0; &#xAC1C;&#xBC1C;&#xACFC; &#xAE34;&#xAE09; &#xB300;&#xC751;&#xC744; &#xC704;&#xD55C; &#xB354; &#xB098;&#xC740; &#xC808;&#xCC28;&#xC640; &#xC815;&#xCC45;&#xC744; &#xB9C8;&#xB828;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC7AC;&#xD0DD;&#xADFC;&#xBB34;&#xAC00; &#xB354; &#xB110;&#xB9AC; &#xCC44;&#xD0DD;&#xB418;&#xC5B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0B6;&#xC758; &#xC9C8;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD5A5;&#xC0C1;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>7.&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAC8C;&#xC784;&#xC73C;&#xB85C; &#xC784;&#xD558;&#xB77C;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; 12~18&#xAC1C;&#xC6D4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xC138;&#xACC4;&#xB294; 2022&#xB144;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 2023&#xB144; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC704;&#xAE30;&#xAC00; &#xACB0;&#xCF54; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xBC18;&#xB4DC;&#xC2DC; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xACBD;&#xC81C;&#xB3C4; &#xC644;&#xC804;&#xD788; &#xC7AC;&#xAC00;&#xB3D9;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0B6;&#xC740; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC989;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC5D0; &#xC784;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD558;&#xACE0;, &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xD558;&#xBA70;, &#xC77C;&#xC0C1;&#xC758; &#xC2B5;&#xAD00;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xACE0; &#xCD5C;&#xC801;&#xD654;&#xD574; &#xB098;&#xAC00;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xBBF8;&#xB798;&#xC758; &#xC790;&#xC2E0;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xACE0;&#xB9C8;&#xC6CC;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>8.&#xC790;&#xC5F0;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB77C;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xC5C5;, &#xC74C;&#xC2DD;&#xC810; &#xBC0F; &#xAC00;&#xAC8C;&#xB4E4;&#xC774; &#xBB38;&#xC744; &#xB2EB;&#xC544; &#xB193;&#xB294; &#xC2DC;&#xAE30;&#xB9CC;&#xD07C; &#xC57C;&#xC678;&#xC5D0;&#xC11C; &#xC0B0;&#xCC45;&#xC774;&#xB098; &#xD558;&#xC774;&#xD0B9;&#xC744; &#xC990;&#xAE30;&#xAE30;&#xC5D0; &#xC88B;&#xC740; &#xB54C;&#xB294; &#xC5C6;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xC790;&#xC5F0;&#xC744; &#xC990;&#xAE30;&#xBA74; &#xC721;&#xCCB4;&#xC801;, &#xC815;&#xC2E0;&#xC801;, &#xC2EC;&#xB9AC;&#xC801; &#xC774;&#xC810;&#xC774; &#xC544;&#xC8FC; &#xB9CE;&#xB2E4;. </p>
<p>&#xB2E8;&#xC9C0; &#xB098;&#xBB34;, &#xBB3C;&#xC904;&#xAE30;, &#xB179;&#xC9C0;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC778;&#xC9C0;&#xC801;, &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC775;&#xD558;&#xB2E4;. &#xC7A0;&#xC2DC;&#xB77C;&#xB3C4; &#xC790;&#xC5F0;&#xC5D0; &#xBAB8;&#xC744; &#xB9E1;&#xAE30;&#xBA74; &#xB35C; &#xACF5;&#xACA9;&#xC801;&#xC774;&#xACE0;, &#xB354; &#xCC3D;&#xC758;&#xC801;&#xC774;&#xACE0;, &#xB354; &#xACF5;&#xACF5;&#xC2EC;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xBA70;, &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xAC74;&#xAC15;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC0B0;&#xCC45;&#xC744; &#xB098;&#xAC00;&#xB77C;. &#xC544;&#xBB34;&#xB7F0; &#xC804;&#xC790; &#xAE30;&#xAE30;&#xB3C4; &#xC18C;&#xC9C0;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;. &#xD6E8;&#xC52C; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Four Pillar Freedom, &#x201C;8 Thoughts on Stocks &amp; Coronavirus&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/19-8" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xB300;&#xD55C; 8&#xAC00;&#xC9C0; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2a4e8k/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTuZenWFAyCkDAVCtCw34ZPgKQUtm7cf2wvGgpFtFEqyX/image.png" alt="포트폴리오에 현금 비중은 얼마가 적당할까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-23T05:11:24.000Z">2020-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2a4e8k/">포트폴리오에 현금 비중은 얼마가 적당할까?</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xD55C; &#xD31F; &#xCE90;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xD06C;&#xB9AC;&#xC2A4; &#xC70C;&#xB9AC;&#xC5C4;&#xC2A4;&#xAC00; &#xBAA8;&#xAC74; &#xD558;&#xC6B0;&#xC824;&#xC5D0;&#xAC8C; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#xD31F; &#xCE90;&#xC2A4;&#xD2B8;&#xC758; &#xC911;&#xBC18;&#xCBE4;&#xC5D0; &#xD558;&#xC6B0;&#xC824;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC790;&#xAE30; &#xB610;&#xB798; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xAC00;&#xC838;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC218;&#xC775;&#xB960;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBC24;&#xC5D0; &#xB354; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC7A0;&#xB4E4;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC24;&#xC5D0; &#xCD5C;&#xACE0;&#xB85C; &#xD3B8;&#xC548;&#xD788; &#xC7A0;&#xB4E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC790;&#xAE08;&#xC744; &#xAD00;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACBD;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xADF9;&#xB3C4;&#xC758; &#xBD88;&#xC548;&#xAC10;&#xC744; &#xC5C6;&#xC560;&#xC900;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xC758; &#xB9D0;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xAE08;&#xC735;(&#xC18C;&#xB4DD;, &#xC800;&#xCD95;, &#xD22C;&#xC790; &#xB4F1;)&#xC774;&#xB780; &#xACB0;&#xAD6D; &#xC0B6;&#xC758; &#xC9C8;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD56D;&#xC0C1; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC0B6;&#xC758; &#xC9C8;&#xC744; &#xD76C;&#xC0DD;&#xD560; &#xD544;&#xC694;&#xAE4C;&#xC9C0;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xC774;, &#xAC00;&#xC871; &#xC0C1;&#xD669;, &#xC77C;&#xC790;&#xB9AC;&#xC758; &#xC548;&#xC815;&#xC131; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC5D0; &#xB530;&#xB77C;, &#xBCF4;&#xB2E4; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAFB8;&#xB824;&#xC11C; &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAC04;&#xC774; &#xC654;&#xC744; &#xB54C; &#xC880; &#xB354; &#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xD654;&#xB97C; &#xAC16;&#xB294; &#xD3B8;&#xC774; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC801; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC8FC;&#xC2DD;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xAE08;&#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0;&#xB9CC;, &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xB85D; &#xD604;&#xAE08;&#xC774; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC744; &#xB0AE;&#xCD94;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xC548;&#xC815;&#xC131;&#xC744; &#xC900;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; &#xBA87; &#xD37C;&#xC13C;&#xD2B8;(%)&#xB97C; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744;&#xAE4C;?</p>
<p>&#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBA87; &#xAC00;&#xC9C0; &#xACC4;&#xC0B0;&#xC744; &#xD574;&#xBCF4;&#xC790;.</p>
<p><strong>&#xC5ED;&#xC0AC;&#xC801; &#xB370;&#xC774;&#xD130; &#xBD84;&#xC11D;</strong></p>
<p>1972&#xB144;&#xC73C;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;, 6&#xAC00;&#xC9C0; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBD84;&#xC11D;&#xD588;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 1: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 100%, &#xD604;&#xAE08; 0%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 2: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 90%, &#xD604;&#xAE08; 10%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 3: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 80%, &#xD604;&#xAE08; 20%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 4: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 70%, &#xD604;&#xAE08; 30%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 5: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 60%, &#xD604;&#xAE08; 40%</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 6: &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 50%, &#xD604;&#xAE08; 50%</p>
<p>&#xB2E8;&#xC21C;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC8FC;&#xC2DD;&#xACFC; &#xD604;&#xAE08;&#xC73C;&#xB85C;&#xB9CC; &#xAD6C;&#xC131;&#xD588;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xD45C;&#xB294; 1972&#xB144; 1&#xC6D4;&#xBD80;&#xD130; 2020&#xB144; 2&#xC6D4;&#xAE4C;&#xC9C0; &#xAC01; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTuZenWFAyCkDAVCtCw34ZPgKQUtm7cf2wvGgpFtFEqyX/image.png" alt="image.png"></p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC740; &#xB0AE;&#xC544;&#xC9C0;&#xC9C0;&#xB9CC;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xB0AE;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D;, &#xC704;&#xB85C;&#xB3C4; &#xB35C; &#xC62C;&#xB77C;&#xAC00;&#xC9C0;&#xB9CC;, &#xC544;&#xB798;&#xB85C;&#xB3C4; &#xB35C; &#xB0B4;&#xB824;&#xAC04;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC704; &#xD45C;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAE54;&#xB054;&#xD55C; &#xD328;&#xD134;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; 10% &#xB192;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774; &#xC57D; 0.4% &#xAC10;&#xC18C;&#xD558;&#xACE0;, &#xD45C;&#xC900; &#xD3B8;&#xCC28;&#xB294; &#xC57D; 1.5% &#xAC10;&#xC18C;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xAC01; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD45C;&#xC900; &#xD3B8;&#xCC28; vs. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC870;&#xC815; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWZwmx1Fjbqo5ECVHx7WKJLW1E2MVkXLtBD9yusadUGfp/image.png" alt="image.png"></p>
<p>&#xC608;&#xC0C1;&#xB300;&#xB85C;, &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC77C;&#xC218;&#xB85D;, &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB0AE;&#xC558;&#xC9C0;&#xB9CC;, &#xBCC0;&#xB3D9;&#xC131; &#xB610;&#xD55C; &#xB0AE;&#xC558;&#xB2E4;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAC01; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB294; &#xC5B4;&#xB560;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZxHNhsmnUdpr6VQ5aWd4k9js5AJAqspTNv3ztYE7f8Ud/image.png" alt="image.png"></p>
<p>&#xC774; &#xC218;&#xCE58;&#xB4E4;&#xC744; &#xB2E4;&#xB978; &#xB9E5;&#xB77D;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xAC00; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD588;&#xC744; &#xB54C;, &#xCD5C;&#xC545;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>0% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 63&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>10% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 67&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>20% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 71&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>30% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 75&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>40% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 78&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p>50% &#xD604;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;: 82&#xB9CC; &#xB2EC;&#xB7EC;</p>
<p><strong>21&#xC138;&#xAE30;&#xC5D0; &#xD55C;&#xC815;&#xD55C; &#xBD84;&#xC11D;</strong></p>
<p>&#xAC15;&#xC138;&#xC7A5; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC77C;&#xC218;&#xB85D; &#xB354; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC77C;&#xC218;&#xB85D; &#xB354; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 100%(&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 1)&#xC640; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; 50% &#xBC0F; &#xD604;&#xAE08; 50%(&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; 2)&#xAC00; 2000&#xB144; &#xC774;&#xD6C4; &#xC5B4;&#xB5A4; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcLVj3vgz1NqsNZTvXKYcETSrLXyWN7L3vqLgt3DnU6Bf/image.png" alt="image.png"></p>
<p>100% &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD574; 50/50 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC21C;&#xC870;&#xB85C;&#xC6B4;&#xC9C0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; 100% &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC5F0;&#xD3C9;&#xADE0; 3.6%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xB370; &#xBC18;&#xD574;, &#xD604;&#xAE08; &#xACFC;&#xC911; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xB2E8; 2%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC591; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcdsJSj7uueCtwHSoQyVfUf6hERYEhD3jSSzZkcwq5eZF/image.png" alt="image.png"></p>
<p>&#xAC01;&#xAC01;&#xC758; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548;, &#xD604;&#xAE08; &#xACFC;&#xC911; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBCF4;&#xD638;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p><strong>&#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</strong></p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC5BC;&#xB9C8;&#xB85C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xB2F5;&#xC774; &#xC5C6;&#xB2E4;. &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC694;&#xC778;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;.</p>
<p>&#xC18C;&#xB4DD;&#xC758; &#xC2E0;&#xB8B0;&#xC131;/&#xC548;&#xC815;&#xC131;: &#xB9CC;&#xC57D; &#xB2E4;&#xC591;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC18C;&#xB4DD;&#xC744; &#xC5BB;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB0AE;&#xCD94;&#xB294; &#xCABD;&#xC744; &#xB354; &#xC120;&#xD638;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xAC00;&#xC871; &#xC0C1;&#xD669;: &#xB9CC;&#xC57D; &#xAC00;&#xC871; &#xC911;&#xC5D0; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC0DD;&#xACC4;&#xB97C; &#xB2F4;&#xB2F9;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xBD80;&#xC591;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xC871;&#xC774; &#xB9CE;&#xB2E4;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774;&#xB294; &#xCABD;&#xC744; &#xB354; &#xC120;&#xD638;&#xD560; &#xC218;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB450;&#xC5B4;&#xC57C; &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xACE0; &#xBC24;&#xC5D0; &#xD3B8;&#xC548;&#xD788; &#xC7A0;&#xC5D0; &#xB4E4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;: &#xB9CC;&#xC77C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xAC00; 40% &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACAC;&#xB51C; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;&#xBA74;, 100% &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xC720;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xD604;&#xAE08;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC81C; &#xC2DC;&#xAE30; &#xB3D9;&#xC548; &#xC548;&#xC815;&#xACFC; &#xC548;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC900;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774; &#xC548;&#xC2EC;&#xC774; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC544;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;. &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC0C1;&#xD669;&#xACFC; &#xD658;&#xACBD;&#xC5D0; &#xADFC;&#xAC70;&#xD558;&#xC5EC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xC838;&#xAC08;&#xC9C0; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778; &#xAE08;&#xC735;&#xC740; &#xACB0;&#xAD6D; &#xC0B6;&#xC758; &#xC9C8;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB54C;&#xB85C;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xB35C; &#xAC10;&#xC218;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xBC95;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Four Pillar Freedom, &#x201C;What Percentage of Your Portfolio Should Be in Cash?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2a4e8k" target="_blank" rel="noopener">&#x2018;&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC740; &#xC5BC;&#xB9C8;&#xAC00; &#xC801;&#xB2F9;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/vslbv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPAC2oDr5ZQxjHUoiPszGDbjpxWFQ7ZVabfWQiYiDCuLT/image.png" alt="지금 팔아야 하나 고민 중인 투자자들에게">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-23T02:38:48.000Z">2020-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3088 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/vslbv/">지금 팔아야 하나 고민 중인 투자자들에게</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xACFC;&#xAC70;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xBA74;, 1980&#xB144;&#xB300;&#xC5D0; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB458; &#xD150;&#xB370;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB204;&#xAD6C;&#xC5D0;&#xAC90;&#xAC00; &#xB4E4;&#xC5B4;&#xBCF8; &#xC801;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD0C0;&#xC784;&#xBA38;&#xC2E0;&#xC744; &#xD0C0;&#xACE0; 1985&#xB144; 10&#xC6D4; 26&#xC77C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC778;&#xD130;&#xB137;&#xC774; &#xC5C6;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xC99D;&#xAD8C;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00; &#xD5A5;&#xD6C4; 35&#xB144; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBBF8;&#xB9AC; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD; 5&#xAC1C;&#xB97C; &#xC0AC;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB2F4;&#xB2F9; &#xC9C1;&#xC6D0;&#xC758; &#xC774;&#xC0C1;&#xD55C; &#xB208;&#xAE38;&#xC744; &#xBCF4;&#xC774;&#xBA74;, &#xD0C0;&#xC784;&#xBA38;&#xC2E0;&#xC744; &#xD0C0;&#xACE0; &#xBBF8;&#xB798;&#xC5D0;&#xC11C; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC8FC;&#xC2DD; 5&#xAC1C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774; &#xC5BC;&#xB9C8;&#xB098;&#xC778;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPAC2oDr5ZQxjHUoiPszGDbjpxWFQ7ZVabfWQiYiDCuLT/image.png" alt="image.png"></p>
<p>&#xB9CC;&#xC77C; 1985&#xB144;&#xC5D0; &#xC774; &#xC8FC;&#xC2DD; &#xAC01;&#xAC01;&#xC5D0; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xCBE4; &#xC57D; 300&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5B4;&#xB0AC;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC88B;&#xC744; &#xB54C;&#xB098; &#xC548; &#xC88B;&#xC744; &#xB54C;&#xB098; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xACC4;&#xC18D; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC;(&#xB610; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD588;&#xC5B4;&#xC57C;&#xB9CC;) &#xADF8;&#xB7F0; &#xC218;&#xC775;&#xC744; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xAC00;&#xAC00; &#xBC18; &#xD1A0;&#xB9C9; &#xB0AC;&#xB358; 2002&#xB144;&#xC5D0;&#xB3C4; &#xD648; &#xB370;&#xD3EC; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xB9D0;&#xC558;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; 2009&#xB144; 1&#xC6D4;&#xBD80;&#xD130; 2019&#xB144; 12&#xC6D4;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; 630% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xD658;&#xC0C1;&#xC801;&#xC778; 10&#xB144;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. 2008&#xB144; &#xC560;&#xD50C; &#xC8FC;&#xAC00;&#xAC00; 57% &#xAC00;&#xAE4C;&#xC774; &#xD3ED;&#xB77D;&#xD588;&#xC744; &#xB54C;&#xB3C4; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC774;&#xB4EC;&#xD574;&#xC778; 2009&#xB144;&#xC5D0; &#xAC70;&#xC758; 120% &#xAE09;&#xB4F1;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xD06C;&#xAC8C; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB780; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB294; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xB4E0; &#xBBF8;&#xB798; &#xC131;&#xACFC;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xB2E4;. &#xD2B9;&#xD788; &#xC8FC;&#xC2DD;&#xC740; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xC0AC;&#xC5C5;&#xC774; &#xC798; &#xB418;&#xB294; &#xD55C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xBB34;&#xD55C;&#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xB9DD;&#xD558;&#xBA74; &#xD22C;&#xC790;&#xAE08; &#xC804;&#xC561;&#xC744; &#xB0A0;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.(&#xB530;&#xB77C;&#xC11C; &#xC218;&#xC815;&#xAD6C;&#xC2AC;&#xC774;&#xB098; &#xD0C0;&#xC784;&#xBA38;&#xC2E0;&#xC774; &#xC5C6;&#xB294; &#xD55C; &#xB2E4;&#xC12F; &#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBD84;&#xC0B0;&#xD574; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xB098;&#xC628;&#xB2E4;.)</p>
<p>&#xC18C;&#xC815;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xACE0;&#xC815;&#xB41C; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC758; &#xC7A5;&#xAE30; &#xC804;&#xB9DD;&#xC774; &#xB354; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xAC00;&#xAC00; &#xD718;&#xCCAD;&#xAC70;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC740; &#xC8FC;&#xC2DD;&#xC758; &#xB192;&#xC740; &#xBCC0;&#xB3D9;&#xC131;(&#xC911;&#xAC04; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xC544;&#xB798; &#xC704;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xBCC0;&#xB3D9;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD45C;&#xC900;&#xD3B8;&#xCC28;&#xB85C; &#xCE21;&#xC815;&#xD588;&#xC744; &#xB54C;)&#xC744; &#xAC10;&#xB0B4;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC0B0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaHmAvhBjR6qYJEFbY2CbJWc319Lh7syXJMP35JmvfNfp/image.png" alt="image.png"></p>
<p>&#xC55E;&#xC11C; &#xD0C0;&#xC784;&#xBA38;&#xC2E0;&#xC744; &#xD0C0;&#xACE0; &#xB3CC;&#xC544;&#xAC00; &#xBCF4;&#xC558;&#xB358; &#xACFC;&#xAC70;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xB3C4;(1985&#xB144; 10&#xC6D4; 26&#xC77C; ~ 2020&#xB144; 2&#xC6D4; 29&#xC77C;), &#xB300;&#xD615;&#xC8FC;&#xAC00; &#xC6B0;&#xB7C9; &#xC911;&#xAE30; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 4% &#xC774;&#xC0C1; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xC9C0;&#xB9CC;, &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC5ED;&#xC2DC; 4&#xBC30;&#xB098; &#xB354; &#xCEF8;&#xB2E4;. &#xC591;&#xC790;&#xC758; &#xC218;&#xC775;&#xB960;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC544;&#xB798; &#xD45C;&#xC640; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRUP9gtq6aGjbULcokXE87WijtMDFwDAEXyznqN59aSue/image.png" alt="image.png"></p>
<p>&#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xCD5C;&#xACE0; &#xD22C;&#xC790; &#xCC45;&#xC784;&#xC790; &#xC564;&#xB4C0; &#xB9B4;&#xC740; &#x201C;&#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC815;&#xC0C1;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xBD88;&#xC548;&#xD55C; &#xAC74; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;, &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC740; &#xAC74;&#xAC15;&#xD568;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xB354; &#xC798; &#xBC18;&#xC601;&#xD558;&#xB3C4;&#xB85D; &#xAC00;&#xACA9; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C;, &#xC8FC;&#xAC00;&#xAC00; &#xB2E8;&#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xB54C;&#xB85C;&#xB294; &#xBA87; &#xB144; &#xC815;&#xB3C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 10&#xB144; &#xC774;&#xC0C1; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;, &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p><strong>&#xC57D;&#xC138;&#xC7A5;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</strong></p>
<p>&#xACB0;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xACBD;&#xC81C;&#xC5D0; &#xBBF8;&#xCE60; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC740; &#xBBF8;&#xBBF8;&#xD560; &#xAC83;&#xC774;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xCF54;&#xB85C;&#xB098;19&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xC2EC;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xAE09;&#xB77D;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAC10;&#xC5FC;&#xBCD1; &#xD655;&#xC0B0;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B9;&#xD788; &#xB354; &#xB054;&#xCC0D;&#xD558;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE08;&#xC804;&#xC801; &#xC548;&#xC804;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAC1C;&#xC778;&#xC801; &#xC548;&#xC804;&#xB3C4; &#xC704;&#xD611;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB2E4;. &#x201C;&#xB098;&#xB294; &#xAD1C;&#xCC2E;&#xC744;&#xAE4C;? &#xAC74;&#xAC15;&#xC744; &#xC720;&#xC9C0;&#xB41C;&#xB2E4; &#xD574;&#xB3C4;, &#xB3C8;&#xB3C4; &#xC720;&#xC9C0;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;&#xB77C;&#xACE0; &#xAD81;&#xAE08;&#xD574;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC774;&#xB7F0; &#xACF5;&#xD3EC; &#xC0C1;&#xD669;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC77C;&#xC0C1;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;. &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xC758; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC5F0;&#xCD08;&#xBD80;&#xD130; 3&#xC6D4; 16&#xC77C;&#xAE4C;&#xC9C0; 27% &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD588;&#xB2E4;. &#xC62C;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD63C;&#xB780;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824; &#xD558;&#xB098; &#xB54C;&#xBB38;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;(&#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xB610;&#xB294; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;), &#xBD84;&#xBA85; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xD0C0;&#xB294; &#xBD88;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xB07C;&#xC5B9;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6D0;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xAC04;&#xC5D0;, &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xB294; &#xD68C;&#xBCF5;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC190;&#xC2E4;&#xC774; &#xC2EC;&#xAC01;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC9C0;&#xC18D;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNtFqGu3Nz1jAfurBnTyPxNcodwDPh8gfZMiR4FrYat5o/image.png" alt="image.png"></p>
<p>&#xC62C;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xD06C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB85C; &#xC778;&#xD574; 2020&#xB144; &#xC138;&#xACC4; GDP&#xB97C; 1.5% &#xB5A8;&#xC5B4;&#xB728;&#xB9B4; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC740; &#xBBF8;&#xBBF8;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC758; &#xC190;&#xC2E4;&#xC740; &#xC791;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xC77C;&#xB2E8; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC9C4;&#xC815;&#xB418;&#xBA74; &#xACBD;&#xC81C; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xBE60;&#xB974;&#xAC8C; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC2DC;&#xC7A5; &#xD558;&#xB77D; &#xC2DC;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;</strong></p>
<p>&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xACBD;&#xACE0;&#xB098; &#xC0C1;&#xD669;&#xC774; &#xD638;&#xC804;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xBC29;&#xAD00;&#xD558;&#xB77C;&#xB294; &#xAD8C;&#xACE0;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xC9C0;&#xB294; &#xB9D0;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD558;&#xB77D;&#xC744; &#xBC29;&#xAD00;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.</p>
<ul>
<li>&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xC740; &#xB9E4;&#xC218;&#xD560; &#xB54C;&#xB2E4;.</li>
</ul>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D; &#xC911;&#xC774;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC740;, &#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xB834;&#xD560; &#xB54C; &#xB9E4;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC62C;&#xD574; &#xB4E4;&#xC5B4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC740; &#xC11D; &#xB2EC; &#xC804;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC800;&#xB834;&#xD574;&#xC84C;&#xB2E4;.</p>
<ul>
<li>&#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824; &#xD558;&#xB2E4;&#xAC00;&#xB294; &#xC190;&#xC2E4;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xD0A4;&#xC6B8; &#xC218; &#xC788;&#xB2E4;.</li>
</ul>
<p>&#xD1F4;&#xC9C1;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xB9CE;&#xC740; &#xAE30;&#xAC04;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xBA74;, &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xBE7C;&#xB0B4; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xC544;&#xC84C;&#xC744; &#xB54C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xC624;&#xB824;&#xACE0; &#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xB4DD;&#xBCF4;&#xB2E4;&#xB294; &#xC2E4;&#xC774; &#xB354; &#xB9CE;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xCE68;&#xCCB4; &#xD6C4;&#xC5D0;&#xB294; &#xAE09;&#xACA9;&#xD55C; &#xD68C;&#xBCF5;&#xC774; &#xB4A4;&#xB530;&#xB974;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xACE0;, &#xBC29;&#xAD00;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xC774;&#xB7F0; &#xBC18;&#xB4F1;&#xC744; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD55C; &#xB2EC;&#xC744; &#xB193;&#xCE58;&#xAC8C; &#xB420; &#xB54C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xD1B5;&#xD574;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC704;&#xD5D8;&#xD55C;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xC218;&#xC775;&#xB960;&#xC774; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC778; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC190;&#xC2E4;&#xC744; &#xC644;&#xD654;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xCD5C;&#xACE0;&#xC758; &#xD55C; &#xB2EC;&#xC744; &#xB193;&#xCE58;&#xAC8C; &#xB418;&#xBA74; &#xC624;&#xD788;&#xB824; &#xC190;&#xC2E4;&#xC774; &#xB354; &#xAC00;&#xC911;&#xB41C;&#xB2E4;. &#xC9C0;&#xB09C; 49&#xB144; &#xC911; 7&#xAC1C; &#xC5F0;&#xB3C4;(1970&#xB144;, 1978&#xB144;, 1984&#xB144;, 1987&#xB144;, 1994&#xB144;, 2011&#xB144; &#xBC0F; 2015&#xB144;)&#xC5D0;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xD55C; &#xB2EC;&#xC744; &#xB193;&#xCCE4;&#xB2E4;&#xBA74;, &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC774; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRDRwJY3edQXTRNCfwimiWm5pB7HLgA8iA4uq7aJ3ZgQb/image.png" alt="image.png"></p>
<p><strong>&#xB9E4;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xD1B5;&#xD55C; &#xC704;&#xD5D8; &#xCD95;&#xC18C;</strong></p>
<p>&#xD0C0;&#xC784;&#xBA38;&#xC2E0;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; 35&#xB144; &#xB3D9;&#xC548; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xBBF8;&#xB798;&#xB97C; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. 5&#xAC1C;&#xC758; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB294;&#xB370;, &#xADF8;&#xC911; 3&#xAC1C;&#xAC00; &#xD30C;&#xC0B0;&#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xAE4C;? &#xB2E4;&#xD589;&#xD788;&#xB3C4;, &#xC704;&#xD5D8;&#xC740; &#xC904;&#xC774;&#xACE0; &#xC7A0;&#xC7AC; &#xC218;&#xC775;&#xB960;&#xC740; &#xB192;&#xC774;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC8FC;&#xC2DD; &#xD558;&#xB098;&#xAC00; &#xC2E4;&#xD328;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; 100&#xAC1C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xBA74; &#x201C;&#xAE30;&#xC5C5; &#xC704;&#xD5D8;&#x201D;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xAE30;&#xC5C5; &#xC704;&#xD5D8;&#xC774;&#xB780; &#xBD80;&#xC2E4;&#xD55C; &#xC0AC;&#xC5C5; &#xACBD;&#xC601; &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xC774;&#xC678;&#xC758; &#xC694;&#xC778; &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD3ED;&#xB77D;&#xD560; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xC774;&#xB2E4;. &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB7F0; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB192;&#xC740; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWprpbDmiRuAVGgxcrgTiaLNFbVeE6zXzNXqbQp97RXft/image.png" alt="image.png"></p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC5EC;&#xB7EC; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xD574; &#xB193;&#xC544;&#xC57C;&#xB9CC; &#xAC1C;&#xBCC4; &#xAE30;&#xC5C5;(&#xB610;&#xB294; &#xBD80;&#xBB38;&#xC774;&#xB098; &#xC5C5;&#xC885;)&#xC774; &#xC804;&#xCCB4; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC0C1;&#xB2F9;&#xD788; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC800;&#xBE44;&#xC6A9; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xBD80;&#xBB38;&#xACFC; &#xC5C5;&#xC885;&#xC5D0; &#xC18D;&#xD55C; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.</p>
<p>&#xC790;&#xAD6D;&#xC758; &#xC8FC;&#xC2DD; &#xD380;&#xB4DC; &#xC774;&#xC678;&#xC5D0; &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xD380;&#xB4DC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD22C;&#xC790;&#xB97C; &#xBD84;&#xC0B0;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xACBD;&#xC81C;&#xC640; &#xD1B5;&#xD654;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xCC44;&#xAD8C;&#xC774;&#xB098; &#xD604;&#xAE08; &#xAC19;&#xC740; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC5D0; &#xBE44;&#xC911;&#xC744; &#xB460;&#xC73C;&#xB85C;&#xC368; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC8FC;&#xC2DD;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB54C;&#xB85C; &#xC190;&#xC5D0; &#xB540;&#xC744; &#xC950;&#xAC8C; &#xD558;&#xB294; &#xC21C;&#xAC04;&#xC744; &#xBC84;&#xD168;&#xB0B4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xBCF4;&#xC0C1;&#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBCC0;&#xB3D9;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xC27D;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD560; &#xB54C; &#xADF8;&#xB7EC;&#xD55C; &#xBCC0;&#xB3D9;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xBA74;, &#xADF8; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC704;&#xD5D8;&#xC774;&#xB2E4;.</p>
<p>20&#xB300;&#xC5EC;&#xC11C; &#xD1F4;&#xC9C1; &#xB54C;&#xAE4C;&#xC9C0; 40&#xB144;&#xC774; &#xB0A8;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xB354;&#xB77C;&#xB3C4; &#xB9CC;&#xD68C;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB144; &#xC548;&#xC5D0; &#xD1F4;&#xC9C1; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC758;&#xC874;&#xD574;&#xC57C; &#xD558;&#xB294; 60&#xB300; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBCC0;&#xB3D9;&#xD558;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xBC18;&#xB4F1;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC5C6;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB9DE;&#xAC8C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xC774;&#xB0B4;&#xC5D0; &#xD22C;&#xC790; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB354; &#xB192;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xC704;&#xD55C; &#xBAA8;&#xB378;&#xB85C;&#xC11C;, &#xD0C0;&#xAE43; &#xB370;&#xC774;&#xD2B8; &#xD380;&#xB4DC;(Target Date Fund, TDF)&#xB97C; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xB294; &#xD380;&#xB4DC;&#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xC54C;&#xC544;&#xC11C; &#xD1F4;&#xC9C1; &#xB0A0;&#xC9DC;&#xC5D0; &#xB9DE;&#xCDB0; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC808;&#xD558;&#xC5EC; &#xC6B4;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, &#xC704;&#xD5D8; &#xB300;&#xBE44; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xC775; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xD45C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xC758; &#xB098;&#xC774;&#xAC00; 40&#xC138; &#xC774;&#xD558;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC8FC;&#xC2DD; &#xD22C;&#xC790; &#xBE44;&#xC911;&#xC774; &#xB192;&#xACE0;, &#xD1F4;&#xC9C1; &#xC2DC;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C8;&#xC218;&#xB85D; &#xCC44;&#xAD8C; &#xAC19;&#xC740; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB354; &#xB192;&#xC778;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;Before You Sell Anything in Your 401(k), Read This&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/vslbv" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xD314;&#xC544;&#xC57C; &#xD558;&#xB098; &#xACE0;&#xBBFC; &#xC911;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/33/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/35/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/33/">33</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/34/">34</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/35/">35</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/372/">372</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

