
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>WTI vs. 브렌트유, 원유 시장 쟁탈전 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRRZRQLTeCm7E6vabUwkruT92ej15pRXBPP4MkB1KyNJQ/image.png" alt="WTI vs. 브렌트유, 원유 시장 쟁탈전">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-01T22:37:15.000Z">2020-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1655 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                WTI vs. 브렌트유, 원유 시장 쟁탈전
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRRZRQLTeCm7E6vabUwkruT92ej15pRXBPP4MkB1KyNJQ/image.png" alt="image.png"></p>
<p>2020&#xB144; 4&#xC6D4;&#xACFC; 5&#xC6D4; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC5EC;&#xD30C;&#xB294; &#xC6D0;&#xC720; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC804;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0C0;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD56D;&#xACF5;&#xACFC; &#xC790;&#xB3D9;&#xCC28; &#xC5EC;&#xD589;&#xC774; &#xB69D; &#xB04A;&#xAE30;&#xBA74;&#xC11C;, &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xB3CC;&#xCC98;&#xB7FC; &#xAD73;&#xC5C8;&#xACE0;, &#xC720;&#xAC00;&#xB3C4; &#xB4A4;&#xB530;&#xB790;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D; &#xC11C;&#xBD80; &#xD14D;&#xC0AC;&#xC2A4;&#xC0B0; &#xC911;&#xC9C8;&#xC720;(WTI)&#xC640; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xAC00;&#xACA9;&#xC740; &#xB3D9;&#xBC18; &#xAE09;&#xB77D;&#xD588;&#xACE0;, WTI&#xC758; &#xACBD;&#xC6B0; &#xC0AC;&#xC0C1; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC601;&#xC5ED;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 5&#xC6D4; &#xC885;&#xAC00; &#xAE30;&#xC900;&#xC73C;&#xB85C;, WTI&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xB300;&#xBC18;&#xB4F1;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xC800;&#xC810; &#xB300;&#xBE44; 88% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xBC30;&#xB7F4;&#xB2F9; 35.49&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xC5ED;&#xC2DC; 40% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;&#xD55C; 35.33&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 1999&#xB144; 3&#xC6D4; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC591;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBB34;&#xC5C7;&#xC774;&#xBA70;, &#xC774;&#xB4E4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xC774;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC720;&#xAC00;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xCD5C;&#xADFC; &#xC218;&#xC2ED; &#xB144;&#xAC04; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xBCC0;&#xD574;&#xC654;&#xB294;&#xC9C0;&#xB97C; &#xBC18;&#xC601;&#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC11C;&#xBD80; &#xD14D;&#xC0AC;&#xC2A4;&#xC0B0; &#xC911;&#xC9C8;&#xC720;</strong>&#x200B;</p>
<p>&#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xBBF8;&#xAD6D; &#xC11C;&#xBD80; &#xD14D;&#xC0AC;&#xC2A4;&#xC0B0; &#xC911;&#xC9C8;&#xC720;&#xAC00; &#xAC00;&#xC7A5; &#xAD1C;&#xCC2E;&#xC740; &#xC6D0;&#xC720;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xCD08;&#xAE30;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC61B;&#xC801; &#xC6D0;&#xC720; &#xC2DC;&#xCD94;&#xACF5;, &#xC6D0;&#xC720; &#xAD74;&#xCC29;&#xAE30;, &#xC6D0;&#xC720; &#xCC44;&#xAD74; &#xC791;&#xC5C5;&#xC790;&#xB4E4;&#xC758; &#xC0AC;&#xC9C4;&#xB4E4;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC778;&#xAE30; TV &#xB4DC;&#xB77C;&#xB9C8; &#x201C;&#xB2EC;&#xB77C;&#xC2A4;&#x201D;(1978&#x2013;1991&#xB144;)&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xC73C;&#xB85C; &#xAC00;&#xC0C1;&#xC758; &#xC6D0;&#xC720; &#xC7AC;&#xBC8C;&#xC778; J.R. &#xC720;&#xC789; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xD14D;&#xC0AC;&#xC2A4;&#xB294; &#xC6D0;&#xC720;&#xC758; &#xB3D9;&#xC758;&#xC5B4;&#xC600;&#xACE0;, WTI&#xB294; &#xC138;&#xACC4;&#xC758; &#xBD80;&#xB7EC;&#xC6C0;&#xC744; &#xC0C0;&#xB2E4;. &#xAC00;&#xBCCD;&#xACE0;, &#xC21C;&#xC218;&#xD558;&#xBA70;(&#xC720;&#xD669; &#xAC19;&#xC740; &#xBD88;&#xC21C;&#xBB3C; &#xD568;&#xB7C9;&#xC774; &#xC801;&#xC74C;), &#xC815;&#xC81C;&#xAC00; &#xC26C;&#xC6E0;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xACFC; &#xBBF8;&#xAD6D; &#xB9CC;&#xC758; &#xC6B4;&#xC804; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xD06C;&#xAC8C; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD06C;&#xACE0;, &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xC720; &#xC18C;&#xBE44;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA70;, WTI&#xB97C; &#xBB34;&#xAE30;&#xB85C; &#xD574; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xB9AC;&#xB354;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD14D;&#xC0AC;&#xC2A4;&#xC758; &#xC6D0;&#xC720; &#xAC00;&#xACA9;&#xC774; &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xC6D0;&#xC720;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC815;&#xD588;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xC18C;&#xBE44;&#xD588;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xC6D0;&#xC720;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xB294; &#xACF3;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC18C;&#xBE44;&#xAD6D;&#xC774;&#xC790; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xACBD;&#xC81C;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB294; &#xC804; &#xC138;&#xACC4; &#xC218;&#xC694;&#xB97C; &#xBC18;&#xC601;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC758; &#xC218;&#xC694;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;, &#xC138;&#xACC4;&#xC758; &#xC218;&#xC694;&#xB3C4; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC7AC;&#xCC44;&#xAE30;&#xB97C; &#xD558;&#xBA74;, &#xB098;&#xBA38;&#xC9C0; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xAC10;&#xAE30;&#xC5D0; &#xAC78;&#xB838;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC138;&#xACC4;&#xB294; WTI &#xC720;&#xAC00;&#xB97C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB85C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB3D9;&#xC548; WTI &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xAC10;&#xC18C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB294; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xADF8; &#xCC28;&#xC774;&#xB97C; &#xBA54;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xC5D0; &#xB354; &#xC758;&#xC874;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xAC00;&#xC7A5; &#xAD1C;&#xCC2E;&#xC740; &#xC6D0;&#xC720;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, WTI &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC00;&#xACA9; &#xAE30;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8; &#xD6C4; &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p><strong>&#xBE0C;&#xB80C;&#xD2B8;&#xC720;</strong> &#x200B;</p>
<p>1976&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xC7A5;&#xC18C;&#xB294; &#xBD81;&#xD574;&#xC600;&#xB2E4;. &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xC21C;&#xC218;&#xD55C; &#xBE14;&#xB79C;&#xB4DC;&#xB85C; &#xC0DD;&#xC0B0;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xB294; &#xC810;&#xC810; &#xB354; &#xAD76;&#xC8FC;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xB358; &#xC138;&#xACC4;&#xC758; &#xD5C8;&#xAE30;&#xB97C; &#xCC44;&#xC6CC;&#xC8FC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xBD81;&#xD574;&#xC0B0; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, OPEC&#xACFC; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB85C;&#xBD80;&#xD130; &#xB2E4;&#xB978; &#xC21C;&#xC218;&#xD55C; &#xBE14;&#xB79C;&#xB4DC;&#xAC00; &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBA85;&#xCE6D;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;. &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xAC00; &#xCEE4;&#xC838;&#xAC00;&#xB294; &#xC720;&#xB7FD; &#xACBD;&#xC81C;&#xB97C; &#xBA39;&#xC5EC; &#xC0B4;&#xB9AC;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4;, &#xAC00;&#xACA9;&#xC740; &#xD56D;&#xC0C1; WTI&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4;&#xAC00; 1990&#xB144;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74;&#xC11C;, &#xC7A0;&#xC790;&#xB358; &#xAC70;&#xC778;&#xC774; &#xAE68;&#xC5B4;&#xB0AC;&#xB2E4;. &#xBC14;&#xB85C; &#xC911;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xAD6C;&#xAC00; &#xB9CE;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB294; &#xC804;&#xB840;&#xAC00; &#xC5C6;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xB294; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xBC30;&#xB2EC;&#xB418;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC728;&#xC740; &#xD558;&#xB77D;&#xD558;&#xACE0;, &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xAC00; &#xC138;&#xACC4; &#xC720;&#xAC00;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xB370; &#xB354; &#xD655;&#xC2E4;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xB358; &#xC911; 21&#xC138;&#xAE30; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xC170;&#xC77C; &#xD601;&#xBA85;&#xC774; WTI&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC810;&#xC744; &#xB354;&#xC6B1; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xC9C0;&#xB9CC;, &#xAD6D;&#xB0B4; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC591;&#xC744; &#xBE44;&#xCD95;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC544;&#xB78D;&#xC758; &#xC6D0;&#xC720; &#xAE08;&#xC218; &#xC870;&#xCE58;&#xB97C; &#xACAA;&#xC5C8;&#xB358; &#xBBF8;&#xAD6D;&#xC740; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xC744; &#xAE08;&#xC9C0;&#xD574; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD6D;&#xB0B4;&#xC5D0; &#xC6D0;&#xC720;&#xAC00; &#xC313;&#xC5EC;&#xAC08; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC740; &#xAE34;&#xCD95;&#xB418;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB85C; &#xC778;&#xD574; WTI &#xC2DC;&#xC7A5;&#xC740; &#xC804;&#xCCB4; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xACFC;&#xC758; &#xC811;&#xCD09; &#xC5C6;&#xC774;&#xB3C4; &#xACC4;&#xC18D;&#xB41C; &#xCEE4;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB85C; &#xC778;&#xD574; 2012&#xB144;, &#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xC815;&#xBCF4;&#xAD6D;(EIA)&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xC720;&#xAC00; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xD0C0;&#xC774;&#xD2C0;&#xC744; WTI&#xC5D0;&#xC11C; &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xC5D0;&#xAC8C; &#xB118;&#xACBC;&#xB2E4;.&#x200B;</p>
<p>&#xB2F9;&#xC2DC; EIA&#xB294; &#x201C;&#xC815;&#xC720;&#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC218;&#xC785;&#xD558;&#xB294; &#xAC00;&#xBCCD;&#xACE0; &#xC21C;&#xC218;&#xD55C; &#xC6D0;&#xC720; &#xAC00;&#xACA9;&#xC744; &#xBCF4;&#xB2E4; &#xC798; &#xBC18;&#xC601;&#xD558;&#xACE0;, &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xAC19;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xC6D0;&#xC720;&#xC640; WTI &#xC720;&#xAC00; &#xCC28;&#xC774;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCDE8;&#xD574;&#xC9C4; &#xBCC0;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xD480;&#xB9B0; &#xC9C0;&#xAE08;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB54C;&#xBB38;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACB0;&#xACFC;&#xAC00; &#xB2E4;&#xC2DC; &#xBC14;&#xB014; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. WTI&#xAC00; &#xB2E4;&#xC2DC; &#xBD80;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xAC00; &#xC131;&#xC7A5;&#xD574;&#xC628; &#xAE38;&#xC744; &#xBCFC; &#xB54C;, &#xC720;&#xAC00; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB97C; &#xD558;&#xB098;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB458;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB098;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xC640; WTI&#xB294; &#xB458; &#xBAA8;&#xB450;&#xB85C; &#xAC00;&#xACA9;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xC720; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC704;&#xD5D8;&#xC744; &#xB354; &#xC798; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xBAA8;&#xB450;&#xB97C; &#xC88B;&#xAC8C; &#xC720;&#xC9C0;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Fox Business, &#x201C;Oil: WTI, Brent &amp; the battle for world dominance&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wti-vs" target="_blank" rel="noopener">&#x2018;WTI vs. &#xBE0C;&#xB80C;&#xD2B8;&#xC720;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5; &#xC7C1;&#xD0C8;&#xC804;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7v91hj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자자들이 허츠의 실패에서 배워야 할 교훈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5gmdc6-vs/">
                <span class="level-item">워런 버핏 vs. 월스트리트 늑대들의 싸움, 승리의 원동력은 충성 주주</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

