
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>레이 달리오 - 투자의 첫걸음은 저축이다 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRngZhzvrP8mf1w2RTFarAoCSXL6MQWA5occeG8YYaHJz/image.png" alt="레이 달리오 - 투자의 첫걸음은 저축이다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-10T06:55:21.000Z">2019-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1181 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                레이 달리오 - 투자의 첫걸음은 저축이다
            
        </h1>
        <div class="content">
            <p>&#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624; &#xB9CC;&#xD07C; &#xD638;&#xC18C;&#xB825;&#xC774; &#xC788;&#xB294; &#xC778;&#xBB3C;&#xB3C4; &#xB4DC;&#xBB3C;&#xB2E4;. &#xB610;&#xD55C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xBE0C;&#xB9AC;&#xC9C0;&#xC6CC;&#xD130; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xB85C; &#xCD5C;&#xADFC; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xAC00; &#xCD5C;&#xADFC; &#xC120;&#xD0DD;&#xD55C; &#xC8FC;&#xC81C;&#xB294; &#xACBD;&#xC81C;&#xB85C;, &#xD2B9;&#xD788; &#xACBD;&#xC81C;&#xAC00; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB611;&#xAC19;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC74C;&#xC744; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C; &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xC2E4;&#xD328;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC774; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmRngZhzvrP8mf1w2RTFarAoCSXL6MQWA5occeG8YYaHJz/image.png" alt=""><br></center><br>#<br>&#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xB17C;&#xC7C1;&#xC801;&#xC774;&#xACE0; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB2F4;&#xC774; &#xB418;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC11C;&#xC2B4;&#xC5C6;&#xC774; &#xC790;&#xAE30; &#xC758;&#xACAC;&#xC744; &#xBC1D;&#xD600;&#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xB860;&#xC774; &#xC8FC;&#xBAA9;&#xD574; &#xB2E4;&#xB8E8;&#xB294; &#xBC1C;&#xC5B8; &#xC774;&#xC678;&#xC5D0;, &#xB2E4;&#xC18C; &#xC0AC;&#xC18C;&#xD574; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xC720;&#xC6A9;&#xD558;&#xACE0; &#xD1B5;&#xCC30;&#xC774; &#xB2F4;&#xAE34; &#xB9D0;&#xB4E4;&#xC740; &#xBB3B;&#xD788;&#xB294; &#xC218;&#xAC00; &#xB9CE;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC9C0;&#xB09C; 12&#xC6D4; &#xC57C;&#xD6C4; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC5B8;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xACE0;, &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC800;&#xCD95;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. <p></p>
<p>&#xC800;&#xCD95; &#xC5C6;&#xC774;&#xB294; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCDA9;&#xBD84;&#xD55C; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC74C;&#xC5D0;&#xB3C4;, &#xC800;&#xCD95;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB098;&#xC911;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294; &#xC9C0;&#xAE08; &#xC4F0;&#xB294; &#xAC78; &#xB354; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xAC1C;&#xC778;&#xB3C4; &#xB9CE;&#xC740; &#xAC74; &#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xC800;&#xCD95;&#xC774; &#xC77C;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xACE0;, &#xD2B9;&#xD788; &#xC80A;&#xC740; &#xCE35;&#xC5D0;&#xC11C; &#xB354;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<p>&#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xC800;&#xCD95;&#xC740; &#xBBF8;&#xB798;&#xC758; &#xC790;&#xC720;&#xC774;&#xC790; &#xBCF4;&#xC7A5;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xC5C6;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xCD95;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xBCF8;&#xC744; &#xD0A4;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xB3C4;&#xAD6C;&#xC774;&#xBA70;, &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xCFE0;&#xC158;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC6B0;&#xB9AC; &#xC695;&#xB9DD;&#xC744; &#xBB3C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xD604;&#xD574; &#xC8FC;&#xB294; &#xC218;&#xB2E8;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC800;&#xCD95;&#xC758; &#xD798;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAE68;&#xB2EB;&#xAE30; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xB610;&#xD55C; &#xC800;&#xCD95;&#xC744; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xC218;&#xC775;&#xC131; &#xC790;&#xC0B0;&#xC5D0; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xBC30;&#xBD84;&#xD558;&#xBA74; &#xBD80;&#xB97C; &#xC77C;&#xAD74; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xC2E4;&#xCC9C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;. </p>
<p>&#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC5D0;&#xAC8C; &#x201C;&#xC800;&#xCD95;&#xC744; &#xACE0;&#xB824;&#xD558;&#xB77C;.&#x201D;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xADF8;&#xB294; &#xC18C;&#xBE44; &#xC9C0;&#xCD9C; &#xBAA9;&#xB85D;&#xC744; &#xC791;&#xC131;&#xD558;&#xACE0;, &#xBE44;&#xC0C1;&#xAE08;&#xC73C;&#xB85C; &#xD544;&#xC694;&#xD55C; &#xC561;&#xC218;&#xB97C; &#xC81C;&#xD558;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC800;&#xCD95;&#xD558;&#xB77C;&#xACE0; &#xAD8C;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC5D0;&#xAC8C; &#xC800;&#xCD95;&#xACFC; &#xC9C0;&#xCD9C;&#xC5D0; &#xB300;&#xD574; &#xBA87; &#xAC00;&#xC9C0; &#xC790;&#xBB38;&#xC744; &#xD574;&#xBCF4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB7; &#xB9E4;&#xB2EC; &#xC5BC;&#xB9C8;&#xB97C; &#xC9C0;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB098;?</p>
<p>&#xB7; &#xC5BC;&#xB9C8;&#xB098; &#xC800;&#xCD95;&#xC744; &#xD574;&#xB193;&#xC558;&#xB098;?</p>
<p>&#xB7; &#xC18C;&#xB4DD; &#xC5C6;&#xC774;&#xB3C4; &#xBA87; &#xAC1C;&#xC6D4;&#xC774;&#xB098; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xB098;?</p>
<p>&#xC774; &#xC9C8;&#xBB38;&#xC740; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xAC74;, &#xBCA0;&#xC774;&#xBE44;&#xBD90; &#xC138;&#xB300;&#xAC74; &#xC544;&#xB2C8;&#xBA74; &#xADF8; &#xC911;&#xAC04;&#xC5D0; &#xC788;&#xB294; &#xC138;&#xB300;&#xAC74; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBD10;&#xC57C; &#xD560; &#xC911;&#xC694;&#xD55C; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC640; &#xC790;&#xBCF8; &#xC99D;&#xC2DD;&#xC5D0; &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB2EC;&#xB9AC;&#xC624;&#xC758; &#xC870;&#xC5B8;&#xC774; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xB4E4;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC774; &#xC740;&#xD1F4; &#xC774;&#xD6C4;&#xB294; &#xACE0;&#xC0AC;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xC7AC;&#xC815;&#xC801; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xCDA9;&#xBD84;&#xD788; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xB178;&#xB144;&#xCE35; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC774;&#xBBF8; &#xC774;&#xB7F0; &#xAD50;&#xD6C8;&#xC744; &#xBC30;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xD798;&#xB4E4;&#xAC8C; &#xBC30;&#xC6B4; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC7AC;&#xC815;&#xC801; &#xACC4;&#xD68D;&#xC740; &#xBE68;&#xB9AC; &#xC138;&#xC6B8;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;. </p>
<p>&#xC800;&#xCD95;&#xC774; &#xC0AC;&#xC18C;&#xD55C; &#xC8FC;&#xC81C;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB4E0; &#xC5F0;&#xB839;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xC624;&#xB298; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xCD9C;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xB3C8;&#xC5D0;&#xB294; (&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB3C8;&#xC5D0;&#xB3C4;) &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC885;&#xC885; &#xBBF8;&#xB798;&#xB97C; &#xBCC4;&#xAC70; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB77C;&#xBA74; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xC788;&#xB294; &#xC774;&#xB7F0; &#xC2EC;&#xB9AC;&#xC801; &#xD3B8;&#xD5A5;&#xC774; &#xACB0;&#xAD6D; &#xAC12;&#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>&#xC138;&#xC2EC;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC800;&#xCD95;&#xD55C; &#xB3C8;&#xC744; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C;, &#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB824;&#xB294; &#xBAA9;&#xC801;&#xC5D0; &#xB2E4;&#xAC00;&#xAC00;&#xB294;&#xB370; &#xC774;&#xBBF8; &#xB9CE;&#xC774; &#xC55E;&#xC11C; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xC0AC;&#xAC01;&#xC9C0;&#xB300;&#xAC00; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xCD9C; &#xBAA9;&#xB85D;&#xC744; &#xC791;&#xC131;&#xD574; &#xAC80;&#xD1A0;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC744; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC758; &#xC77C;&#xBD80;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: John Engle, &#x201C;Bridgewater&#x2019;s Ray Dalio on the Importance of Saving&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3eeekh" target="_blank" rel="noopener">&#x2018;&#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624; - &#xD22C;&#xC790;&#xC758; &#xCCAB;&#xAC78;&#xC74C;&#xC740; &#xC800;&#xCD95;&#xC774;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3gcqzd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">배당금이 공짜라는 오류에 빠지지 말라</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6ednkj/">
                <span class="level-item">조엘 그린블라트 - 시장을 이기는 두 가지 비결</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

