
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자자라면 알아야 할 주식 분할 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;&#xC774;&#xB780;">
        <span class="has-mr-6">1</span>
        <span>&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC774;&#xB780;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC00;&#xC7A5;-&#xC77C;&#xBC18;&#xC801;&#xC778;-&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;-&#xC720;&#xD615;&#xC740;">
        <span class="has-mr-6">2</span>
        <span>&#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xC720;&#xD615;&#xC740;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;-&#xC2DC;-&#xC54C;&#xC544;&#xC57C;-&#xD560;-&#xC0AC;&#xD56D;">
        <span class="has-mr-6">3</span>
        <span>&#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xC2DC; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xD56D;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAE30;&#xC5C5;&#xC774;-&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;&#xC744;-&#xD558;&#xB294;-&#xC774;&#xC720;">
        <span class="has-mr-6">4</span>
        <span>&#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xD558;&#xB294; &#xC774;&#xC720;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;&#xC740;-&#xAC00;&#xCE58;&#xB97C;-&#xCC3D;&#xCD9C;&#xD558;&#xB098;">
        <span class="has-mr-6">5</span>
        <span>&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB098;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACB0;&#xB860;">
        <span class="has-mr-6">6</span>
        <span>&#xACB0;&#xB860;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY5Y2t5e8cemSKnCqqCnpCvhrQ7gCR55G7wAVQe7SitqJ/image.png" alt="투자자라면 알아야 할 주식 분할">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-29T03:01:57.000Z">2019-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3953 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자자라면 알아야 할 주식 분할
            
        </h1>
        <div class="content">
            <p>&#xAE30;&#xC5C5;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xC720;&#xB85C;, &#xB610; &#xB2E4;&#xC591;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xBD84;&#xD560;&#xD55C;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC758; &#xC138; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC720;&#xD615;, &#xBD84;&#xD560; &#xACFC;&#xC815;, &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xC5D0; &#xAE0D;&#xC815;&#xC801;/&#xBD80;&#xC801;&#xC815; &#xCD09;&#xB9E4;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xC774;&#xC720; &#xBC0F; &#xAE30;&#xD0C0; &#xC911;&#xC694;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.  </p>
<h4 id="&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;&#xC774;&#xB780;"><a href="#&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;&#xC774;&#xB780;" class="headerlink" title="&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC774;&#xB780;?"></a>&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC774;&#xB780;?</h4><p>#<br>&#xC8FC;&#xC2DD; &#xBD84;&#xD560;(stock splits)&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC5D0;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD; &#xC218;&#xB97C; &#xB298;&#xB9AC;&#xAC70;&#xB098; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE30;&#xC5C5;&#xC774; &#xBC1C;&#xD589; &#xC8FC;&#xAC00;&#xB97C; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xB098;&#xB220; &#xC8FC;&#xC2DD; &#xC218;&#xB97C; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xBCF4;&#xC720; &#xC8FC;&#xC2DD;&#xC740; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xC9C0;&#xB9CC;, (&#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294;) &#xC804;&#xCCB4; &#xAC00;&#xCE58;&#xB294; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xAE30;&#xC5C5; &#xC790;&#xBCF8;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmY5Y2t5e8cemSKnCqqCnpCvhrQ7gCR55G7wAVQe7SitqJ/image.png" alt=""><br></center><br>#<p></p>
<h4 id="&#xAC00;&#xC7A5;-&#xC77C;&#xBC18;&#xC801;&#xC778;-&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;-&#xC720;&#xD615;&#xC740;"><a href="#&#xAC00;&#xC7A5;-&#xC77C;&#xBC18;&#xC801;&#xC778;-&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;-&#xC720;&#xD615;&#xC740;" class="headerlink" title="&#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xC720;&#xD615;&#xC740;?"></a>&#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xC720;&#xD615;&#xC740;?</h4><p>#<br>&#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xC720;&#xD615;&#xC740; &#xC561;&#xBA74; &#xBD84;&#xD560;(Foward splits)&#xB85C;, &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC2DD;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xBD84;&#xD560;&#xD574; &#xADF8;&#xB9CC;&#xD07C;&#xC758; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xD615;&#xC2DD;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xAC00;&#xAC00; 30&#xB2EC;&#xB7EC;&#xC778; &#xC8FC;&#xC2DD; 20&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC744; &#xACBD;&#xC6B0;, 3&#xB300; 1 &#xC561;&#xBA74; &#xBD84;&#xD560;&#xC744; &#xB2E8;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC8FC;&#xAC00; 10&#xB2EC;&#xB7EC;&#xC758; &#xC8FC;&#xC2DD; 60&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC758; &#xC804;&#xCCB4; &#xAC00;&#xCE58;&#xB294; 600&#xB2EC;&#xB7EC;&#xB85C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC561;&#xBA74; &#xBD84;&#xD560;&#xB85C; &#xC720;&#xD1B5; &#xC8FC;&#xC2DD; &#xC218;&#xB294; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xBC18;&#xBA74;, &#xC8FC;&#xB2F9; &#xC8FC;&#xAC00;&#xB294; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xB2E4;.  </p>
<p>&#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xBE44;&#xC728;&#xC740; 2&#xB300; 1(&#xC8FC;&#xC2DD; &#xC218;&#xB97C; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9AC;&#xACE0;, &#xC8FC;&#xAC00;&#xB294; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC784;)&#xC774;&#xC9C0;&#xB9CC;, 3&#xB300; 2&#xC640; 3&#xB300; 1&#xB3C4; &#xD754;&#xD558;&#xB2E4;. &#xC989;, &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC8FC;&#xAC00;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xB300;&#xB85C; &#xC870;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC54C;&#xB9DE;&#xC740; &#xBD84;&#xD560; &#xBE44;&#xC728;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC560;&#xD50C;&#xC758; &#xACBD;&#xC6B0; &#xBA87; &#xB144; &#xC804; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xAC8C; &#xB418;&#xC790;, 7&#xB300; 1&#xB85C; &#xBD84;&#xD560;&#xC744; &#xB2E8;&#xD589;&#xD588;&#xB2E4;.  </p>
<p><strong>&#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC774;&#xB780;?</strong> </p>
<p>&#xC8FC;&#xC2DD;&#xC758; &#xC218;&#xB97C; &#xB298;&#xB824; &#xC8FC;&#xAC00;&#xB97C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xACFC; &#xBC18;&#xB300;&#xB85C;, &#xC8FC;&#xC2DD; &#xC218;&#xB97C; &#xC904;&#xC5EC; &#xC8FC;&#xAC00;&#xB97C; &#xB192;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC561;&#xBA74; &#xBCD1;&#xD569;(Reverse splits)&#xB2C8;&#xB2E4;. &#xAE30;&#xC874; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xC2DD; &#xC218;&#xB294; &#xBCD1;&#xD569; &#xBE44;&#xC728;&#xB9CC;&#xD07C; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1&#xB300; 3 &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC758; &#xACBD;&#xC6B0; 3&#xC8FC;&#xAC00; 1&#xC8FC;&#xB85C; &#xB300;&#xCCB4;&#xB41C;&#xB2E4;. &#xB9CC;&#xC77C; 10&#xB2EC;&#xB7EC; &#xC8FC;&#xC2DD; 30&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC561;&#xBA74; &#xBCD1;&#xD569; &#xC774;&#xD6C4; 30&#xB2EC;&#xB7EC; &#xC8FC;&#xC2DD; 10&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.  </p>
<p>&#xC561;&#xBA74; &#xBD84;&#xD560;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC73C;&#xB85C;&#xB3C4; (&#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294;) &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xC640; &#xC8FC;&#xC8FC;&#xC758; &#xBCF4;&#xC720; &#xAC00;&#xCE58;&#xB294; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#x201C;&#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#x201D;&#xB780; &#xB2E8;&#xC11C;&#xB97C; &#xB2E8; &#xC774;&#xC720;&#xB294; &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xBA70;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF1C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C; &#xAC19;&#xC740; &#xC8FC;&#xC694; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xBCF4;&#xD1B5; &#xACC4;&#xC18D; &#xC0C1;&#xC7A5; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; 1&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC77C; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9CC;&#xC77C; &#xB054;&#xCC0D;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xACE0;&#xD574; &#xC8FC;&#xAC00;&#xAC00; 1&#xB2EC;&#xB7EC; &#xBC11;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC740; &#xC0C1;&#xC7A5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xD558;&#xAC8C; &#xB098;&#xC11C;&#xAC8C; &#xB41C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xAE30;&#xC5C5;&#xC774; &#xC0AC;&#xC5C5; &#xAC1C;&#xC120;&#xC744; &#xD1B5;&#xD574; &#xC8FC;&#xAC00;&#xB97C; &#xBD80;&#xC591;&#xD558;&#xAE38; &#xD3EC;&#xAE30;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<p><strong>&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xD1B5;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC8FC;&#xC2DD;&#xAD70;&#xC744; &#xC0C1;&#xC7A5;&#xD558;&#xB294; &#xACBD;&#xC6B0;?</strong> </p>
<p>&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xACFC; &#xAD00;&#xB828;&#xD574; &#xD55C; &#xAC00;&#xC9C0; &#xD2B9;&#xBCC4;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xD1B5;&#xD574; &#xC644;&#xC804;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xC8FC;&#xC2DD;&#xAD70;&#xC744; &#xC0C1;&#xC7A5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB2E4;.  </p>
<p>2012&#xB144; &#xC774;&#xB7F0; &#xC720;&#xD615;&#xC758; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xB2E8;&#xD589;&#xD588;&#xB358; &#xAD6C;&#xAE00;&#xC758; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC; &#xC54C;&#xD30C;&#xBCB3;&#xC758; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAD6C;&#xAE00;&#xC774;&#xC5C8;&#xB358; &#xC774; &#xAE30;&#xC5C5;&#xC740; C&#xC8FC;&#xB77C;&#xB294; &#xC758;&#xACB0;&#xAD8C; &#xC5C6;&#xB294; &#xC8FC;&#xC2DD;&#xAD70;&#xC744; &#xB9CC;&#xB4E4;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xACE0;, &#xAE30;&#xC874; A&#xC8FC;(&#xB300;&#xC911;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xC2DD;) &#xB610;&#xB294; B&#xC8FC;(&#xB0B4;&#xBD80;&#xC790;&#xB4E4;&#xC774; &#xC18C;&#xC720;&#xD55C; &#xC758;&#xACB0;&#xAD8C;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;) &#xB300;&#xBE44; &#xCD94;&#xAC00; &#xC8FC;&#xC2DD;&#xC744; &#xC0C1;&#xC7A5;&#xD588;&#xB2E4;. &#xBD84;&#xD560;&#xC758; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xCD5C;&#xACE0; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC758;&#xACB0;&#xAD8C;&#xC744; &#xACFC;&#xBC18;&#xC218;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC0AC;&#xC5C5; &#xC548;&#xC815;&#xC131;&#xC744; &#xAF80;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD80;&#xB3D9;&#xC0B0; &#xAE30;&#xC5C5; &#xC9C8;&#xB85C;&#xC6B0;(Zillow)&#xB294; 2015&#xB144; &#xC720;&#xC0AC;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD574;, &#xC54C;&#xD30C;&#xBCB3;&#xC758; &#xC8FC;&#xC2DD;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC758;&#xACB0;&#xAD8C; &#xAD6C;&#xC870;&#xB97C; &#xAC00;&#xC9C4; &#xAE30;&#xC874; A&#xC8FC;&#xC640; B&#xC8FC;&#xC5D0; &#xB354;&#xD574; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xB85C; &#xC758;&#xACB0;&#xAD8C; &#xC5C6;&#xB294; C&#xC8FC;&#xB97C; &#xC0C1;&#xC7A5;&#xD588;&#xB2E4;. &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE30;&#xC874; A&#xC8FC;&#xB098; B&#xC8FC;&#xC5D0; &#xB300;&#xD574; C&#xC8FC; 2&#xC8FC;&#xC529;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xB294; 3&#xB300; 1&#xB85C; &#xBD84;&#xD560;&#xC774; &#xC774;&#xB904;&#xC84C;&#xB2E4;. &#xC9C8;&#xB85C;&#xC6B0; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xB85C; C&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xC640; &#xACBD;&#xC601;&#xC9C4;&#xC744; &#xBCF4;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<h4 id="&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;-&#xC2DC;-&#xC54C;&#xC544;&#xC57C;-&#xD560;-&#xC0AC;&#xD56D;"><a href="#&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;-&#xC2DC;-&#xC54C;&#xC544;&#xC57C;-&#xD560;-&#xC0AC;&#xD56D;" class="headerlink" title="&#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xC2DC; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xD56D;?"></a>&#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xC2DC; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xD56D;?</h4><p>#<br>&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xB54C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC77C;&#xC790;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xAC04; &#xC21C;&#xC73C;&#xB85C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#xACF5;&#xC2DC; &#xC77C;&#xC790;: &#xBA3C;&#xC800; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC740; &#xBD84;&#xD560; &#xACC4;&#xD68D;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xC138;&#xBD80; &#xC0AC;&#xD56D;&#xC744; &#xACF5;&#xC2DC;&#xD55C;&#xB2E4;. &#xC774; &#xC815;&#xBCF4;&#xC5D0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xD560; &#xBE44;&#xC728;&#xACFC; &#xAE30;&#xC0B0; &#xC77C;&#xC790; &#xBC0F; &#xC720;&#xD6A8; &#xC77C;&#xC790;&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xBD84;&#xD560; &#xBAA9;&#xC801;, &#xD2B9;&#xD788; &#xC561;&#xBA74; &#xBCD1;&#xD569; &#xB610;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC8FC;&#xC2DD;&#xAD70; &#xC0C1;&#xC7A5; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xAC74;&#xC804;&#xC131;&#xC774;&#xB098; &#xAD6C;&#xC870;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xC9C0; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.  </p>
<p>&#xAE30;&#xC0B0; &#xC77C;&#xC790;: &#xD68C;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC790;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xAE30;&#xC0B0; &#xC77C;&#xC790;&#xB294; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xB85C; &#xBC1C;&#xD589;&#xB41C; &#xC2E0;&#xC8FC;&#xB97C; &#xC218;&#xB839;&#xD560; &#xC790;&#xACA9;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xC810;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xAE30;&#xC0B0; &#xC77C;&#xC790; &#xB2F9;&#xC77C; &#xC774;&#xC804;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC;, &#xBD84;&#xD560;&#xB85C; &#xC0C1;&#xC7A5;&#xB41C; &#xC2E0;&#xADDC; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC744; &#xC790;&#xACA9;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;.  </p>
<p>&#xC720;&#xD6A8; &#xC77C;&#xC790;: &#xC2E0;&#xC8FC;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC8FC;&#xC2DD; &#xACC4;&#xC88C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xACE0;, &#xBD84;&#xD560; &#xC870;&#xC815;&#xB41C; &#xC8FC;&#xAC00;&#xB85C; &#xC8FC;&#xC2DD;&#xC774; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC77C;&#xC790;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC2E4;&#xC81C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC608;&#xC0C1;&#xD574;&#xC57C; &#xD560; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xB2E4;. &#xACF5;&#xC2DC; &#xC77C;&#xC790;&#xBD80;&#xD130; &#xC720;&#xD6A8; &#xC77C;&#xC790; &#xC804; &#xAC70;&#xB798;&#xC77C;&#xAE4C;&#xC9C0;&#xB294; &#xAE30;&#xC874;&#xACFC; &#xAC19;&#xC774; &#xC8FC;&#xC2DD;&#xC774; &#xAC70;&#xB798;&#xB41C;&#xB2E4;. &#xC989;, &#xACF5;&#xC2DC; &#xC804;&#xCC98;&#xB7FC; &#xC8FC;&#xC2DD;&#xC774; &#xAC70;&#xB798;&#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC720;&#xD6A8; &#xC77C;&#xC790; &#xC804; &#xAC70;&#xB798;&#xC77C; &#xB9C8;&#xAC10;&#xBD80;&#xD130; &#xC720;&#xD6A8; &#xC77C;&#xC790; &#xAC1C;&#xC7A5; &#xC2DC;&#xAE4C;&#xC9C0; &#xC0AC;&#xC774;&#xC758; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC774; &#xC720;&#xD6A8;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xACC4;&#xC88C;&#xB97C; &#xC8FC;&#xC2DD;&#xC774; &#xC785;&#xACE0;&#xB41C;&#xB2E4;.  </p>
<p>&#xC561;&#xBA74; &#xBD84;&#xD560; &#xC720;&#xD6A8; &#xC77C;&#xC790; &#xC544;&#xCE68; &#xACC4;&#xC88C;&#xC5D0; &#xC8FC;&#xC2DD; &#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xC788;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xC5D0; &#xB9DE;&#xAC8C; &#xC8FC;&#xAC00;&#xB294; &#xC870;&#xC815;&#xB41C;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC758; &#xACBD;&#xC6B0;, &#xC8FC;&#xC2DD; &#xC218;&#xB294; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC8FC;&#xAC00;&#xB294; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC8FC;&#xC2DD;&#xAD70;&#xC774; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294;, &#xC720;&#xD6A8; &#xC77C;&#xC790; &#xACC4;&#xC88C;&#xC5D0; &#xB450; &#xC885;&#xB958;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  </p>
<h4 id="&#xAE30;&#xC5C5;&#xC774;-&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;&#xC744;-&#xD558;&#xB294;-&#xC774;&#xC720;"><a href="#&#xAE30;&#xC5C5;&#xC774;-&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;&#xC744;-&#xD558;&#xB294;-&#xC774;&#xC720;" class="headerlink" title="&#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xD558;&#xB294; &#xC774;&#xC720;?"></a>&#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xD558;&#xB294; &#xC774;&#xC720;?</h4><p>#<br>&#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xBD84;&#xD560;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xBCF4;&#xD3B8;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC2F8;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xC774;&#xB7F0; &#xD22C;&#xC790;&#xC790; &#xC811;&#xADFC;&#xC131; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xBD84;&#xD560;&#xD55C; &#xBAA8;&#xBC94;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB2E4;. 1996&#xB144;&#xAE4C;&#xC9C0; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xBCF8;&#xC8FC;(&#xD604;&#xC7AC;&#xC758; A&#xC8FC;)&#xC740; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBE44;&#xC30C;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC758; CEO &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE38;&#xC744; &#xC5F4;&#xC5B4;&#xC8FC;&#xAE30; &#xC704;&#xD574; 30&#xB300; 1&#xB85C; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xB2E8;&#xD589;&#xD574; B&#xC8FC;&#xB97C; &#xC0C8;&#xB85C; &#xC0C1;&#xC7A5;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xBC84;&#xD06C;&#xC154;&#xC758; B&#xC8FC;&#xB294; &#xB2E4;&#xC2DC; 50&#xB300; 1&#xC758; &#xC561;&#xBA74; &#xBD84;&#xD560;&#xC744; &#xAC70;&#xCCE4;&#xACE0;, A&#xC8FC; &#xB300;&#xBE44; 500&#xBD84;&#xC758; 1&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAC16;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xB3D9;&#xAE30;&#xB294; &#xC8FC;&#xAC00;&#xB97C; &#xC2F8;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB294; 1&#xC8FC;&#xC5D0; 300,000&#xB2EC;&#xB7EC;&#xB098; &#xD558;&#xB294; A&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD560; &#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xC8FC;&#xB2F9; 200&#xB2EC;&#xB7EC;&#xC778; B&#xC8FC;&#xC5D0;&#xB294; &#xC27D;&#xAC8C; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC8FC;&#xAC00;&#xB97C; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC704;&#xD574; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xBD84;&#xD560;&#xD574; &#xC654;&#xB2E4;. &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xB2E4;. 1993&#xB144;&#xBD80;&#xD130; 2015&#xB144;&#xAE4C;&#xC9C0; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; 6&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; 2&#xB300; 1 &#xBE44;&#xC728;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC561;&#xBA74; &#xBD84;&#xD560;&#xD588;&#xB2E4;. &#xC989;, 1993&#xB144; 9&#xC6D4; 30&#xC77C; &#xC774;&#xC804; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD574; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; 64&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<h4 id="&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;&#xC740;-&#xAC00;&#xCE58;&#xB97C;-&#xCC3D;&#xCD9C;&#xD558;&#xB098;"><a href="#&#xC8FC;&#xC2DD;-&#xBD84;&#xD560;&#xC740;-&#xAC00;&#xCE58;&#xB97C;-&#xCC3D;&#xCD9C;&#xD558;&#xB098;" class="headerlink" title="&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB098;?"></a>&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB098;?</h4><p>#<br>&#xC704;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD588;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xC790;&#xCCB4;&#xB294; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xC804;&#xCCB4;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC758; &#xC774;&#xC720;&#xAC00; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;/&#xD558;&#xB77D;&#xC758; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC811;&#xADFC;&#xC131;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC561;&#xBA74; &#xBD84;&#xD560;&#xC744; &#xB2E8;&#xD589;&#xD588;&#xB2E4;&#xBA74;, &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC5D0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xCD09;&#xB9E4;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; &#xAE30;&#xC874;&#xC5D0;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB192;&#xC544; &#xCCD0;&#xB2E4;&#xBCF4;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB358; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD22C;&#xC790;&#xC758; &#xBB38;&#xC744; &#xC5F4;&#xC5B4;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBBC0;&#xB85C;, &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xCE35;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC720;&#xC785;&#xB418;&#xACE0;, &#xC218;&#xC694;&#xC640; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB298;&#xC5B4;&#xB098; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xACAC;&#xC778;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBC18;&#xB300;&#xB85C;, &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC740; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xBE44;&#xCE58;&#xB294;&#xB370;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5C5; &#xC6B4;&#xC601;&#xC5D0; &#xBB34;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBB34;&#xBE44;&#xD328;&#xC2A4;(MoviePass)&#xC758; &#xB300;&#xC8FC;&#xC8FC;&#xC778; &#xD5EC;&#xB9AC;&#xC624; &#xC564;&#xB4DC; &#xB9E4;&#xB514;&#xC2A8; &#xC560;&#xB110;&#xB9AC;&#xD2F1;&#xC2A4;(Helios and Matheson Analytics)&#xB294; 2018&#xB144; &#xC0C1;&#xC7A5; &#xD3D0;&#xC9C0;&#xB97C; &#xD53C;&#xD560; &#xBAA9;&#xC801;&#xC73C;&#xB85C; 1&#xB300; 250&#xC758; &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xC7A0;&#xC2DC; &#xB3D9;&#xC548;&#xC740; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC8FC;&#xC2DD; &#xC22B;&#xC790;&#xAC00; &#xC904;&#xC5C8;&#xC73C;&#xB2C8; &#xC0AC;&#xCE21;&#xC5D0;&#xC11C; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC744; &#xC704;&#xD55C; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xAC00; &#xD76C;&#xC11D;&#xB420; &#xC218; &#xC788;&#xC74C;&#xC744; &#xAE68;&#xB2EC;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xB9E4;&#xC5D0; &#xB098;&#xC11C;&#xC790; &#xB2E4;&#xC2DC; &#xB3D9;&#xC804;&#xC8FC; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.  </p>
<p>&#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC8FC;&#xC2DD;&#xAD70;&#xC774; &#xC0C1;&#xC7A5;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC8FC;&#xAC00;&#xB294; &#xC591;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC54C;&#xD30C;&#xBCB3;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xB3C5;&#xC810;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC774;&#xAE30;&#xC801;&#xC774;&#xACE0; &#xBD88;&#xACF5;&#xC815;&#xD55C; &#xCC98;&#xC0AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. 2012&#xB144; 4&#xC6D4; 12&#xC77C; C&#xC8FC; &#xBC1C;&#xD589; &#xC18C;&#xC2DD;&#xC774; &#xC54C;&#xB824;&#xC9C4; &#xD6C4; &#xC8FC;&#xAC00; &#xB3D9;&#xD5A5;&#xC744; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmZFqMx61R1FHzJEYNP2JWpJyHtA3oBxGhK8PNom3ca4wx/image.png" alt=""><br></center><br>#<br><strong>&#xC561;&#xBA74; &#xBD84;&#xD560; &#xC0AC;&#xB840; &#xC5F0;&#xAD6C;: 2014&#xB144; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;</strong> <p></p>
<p>&#xC560;&#xD50C;&#xC774; 2014&#xB144; 4&#xC6D4; 23&#xC77C; &#xC561;&#xBA74; &#xBD84;&#xD560; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xB3C4; &#xC790;&#xB8CC;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. &#x201C;2014&#xB144; 6&#xC6D4; 2&#xC5D0; &#xC7A5;&#xB9C8;&#xAC10;&#xC2DC;&#xAE4C;&#xC9C0; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xBAA8;&#xB4E0; &#xC8FC;&#xC8FC;&#xAC00; &#xB2F9;&#xC77C; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xC2DD; 1&#xC8FC;&#xB2F9; 6&#xC8FC;&#xC758; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, 2014&#xB144; 6&#xC6D4; 9&#xC77C;&#xBD80;&#xD130; &#xC870;&#xC815;&#xB41C; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xC774; &#xBC1C;&#xD45C;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC600;&#xC744;&#xAE4C;? &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB2F9;&#xC2DC; &#xC560;&#xD50C;&#xC758; &#xC2E4;&#xC81C; &#xC8FC;&#xAC00; &#xB300;&#xC2E0; &#xAC1C;&#xB7B5;&#xC801;&#xC778; &#xC218;&#xCE58;&#xB85C; &#xC124;&#xBA85;&#xD574; &#xBCF4;&#xC790;.</p>
<p>&#xC561;&#xBA74; &#xBD84;&#xD560;&#xC774; &#xC720;&#xD6A8;&#xD558;&#xAE30; &#xC804; &#xAC70;&#xB798;&#xC77C;&#xC778; 6&#xC6D4; 8&#xC77C; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC8FC;&#xB2F9; 700&#xB2EC;&#xB7EC;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC801;&#xC5B4;&#xB3C4; 6&#xC6D4; 9&#xC77C;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xACFC;&#xC815;&#xC740; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. 6&#xC6D4; 8&#xC77C;&#xC5D0;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; 700&#xB2EC;&#xB7EC;&#xC600;&#xACE0;, 6&#xC6D4; 9&#xC77C; &#xAC70;&#xB798; &#xC9C1;&#xC804;&#xC5D0; 6&#xC8FC;&#xAC00; &#xACC4;&#xC88C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xACE0;, &#xC8FC;&#xAC00;&#xB294; 100&#xB2EC;&#xB7EC;&#xB85C; &#xC870;&#xC815;&#xB418;&#xC5B4; &#xC561;&#xBA74; &#xBD84;&#xD560;&#xC758; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.  </p>
<p>&#xD55C;&#xD3B8; &#xAE30;&#xC0B0; &#xC77C;&#xC790;&#xC5D0;&#xB294; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; A&#xAC00; &#xC720;&#xD6A8; &#xC77C;&#xC790; &#xC774;&#xC804;&#xC778; 2014&#xB144; 6&#xC6D4; 4&#xC77C; B&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xC774; &#xACBD;&#xC6B0;, &#xC2E0;&#xC8FC;&#xB294; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC804; &#xC18C;&#xC720;&#xC8FC;&#xC778; A&#xC5D0;&#xAC8C; &#xC8FC;&#xC5B4;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC561;&#xBA74; &#xBD84;&#xD560; &#xC720;&#xD6A8;&#xC77C; &#xC774;&#xC804;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2E4;&#xC81C; &#xC2E0;&#xC8FC;&#xB294; (&#xC99D;&#xAD8C; &#xD68C;&#xC0AC;&#xC5D0; &#xC758;&#xD574;) &#xC8FC;&#xC2DD;&#xC744; &#xC0B0; B&#xC5D0;&#xAC8C; &#xC774;&#xC804;&#xB41C;&#xB2E4;.  </p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, 2014&#xB144; 6&#xC6D4; 9&#xC77C; &#xC774;&#xC804;&#xC5D0; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xC0AC;&#xB78C;&#xC774; 7&#xB300; 1 &#xBD84;&#xD560; &#xC720;&#xD6A8; &#xC77C;&#xC790;&#xC5D0; &#xC2E0;&#xC8FC; 6&#xC8FC;&#xB97C; &#xC8FC;&#xC2DD;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC561;&#xBCC0; &#xBCD1;&#xD569; &#xC0AC;&#xB840; &#xC5F0;&#xAD6C;: &#xD5EC;&#xB9AC;&#xC624;&#xC2A4; &#xC564;&#xB4DC; &#xB9E4;&#xB514;&#xC2A8; &#xC560;&#xB110;&#xB9AC;&#xD2F1;&#xC2A4;</strong> </p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xD5EC;&#xB9AC;&#xC624;&#xC2A4; &#xC564;&#xB4DC; &#xB9E4;&#xB514;&#xC2A8; &#xC560;&#xB110;&#xB9AC;&#xD2F1;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xC5B8;&#xAE09;&#xD588;&#xC9C0;&#xB9CC;, &#xC774; &#xC545;&#xBA85; &#xB192;&#xC740; &#xBB34;&#xBE44;&#xD328;&#xC2A4;&#xC758; &#xB300;&#xC8FC;&#xC8FC;&#xC758; &#xC8FC;&#xC2DD; &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC14;&#xB294;&#xC9C0; &#xC880; &#xB354; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. </p>
<p>&#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xACC4;&#xD68D;&#xB418;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC561;&#xBA74; &#xBD84;&#xD560;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xD5EC;&#xB9AC;&#xC624;&#xC2A4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC704;&#xAE30;&#xB97C; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC1C; &#xBE60;&#xB978; &#xC870;&#xCE58;&#xC600;&#xB2E4;. &#xC0AC;&#xCE21;&#xC5D0;&#xC11C;&#xB294; 2018&#xB144; 7&#xC6D4; 23&#xC77C; &#xD2B9;&#xBCC4; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xB97C; &#xC5F4;&#xACE0; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xD68C;&#xC131; &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC744; &#xC2B9;&#xC778;&#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xB2E4;&#xC74C; &#xB0A0;&#xC778; 2018&#xB144; 7&#xC6D4; 24&#xC77C; &#xAC19;&#xC740; &#xB0A0; &#xC624;&#xD6C4; 4:01&#xC5D0; &#xD6A8;&#xACFC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; 1&#xB300; 250&#xC758; &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. 7&#xC6D4; 25&#xC77C; &#xC218;&#xC694;&#xC77C;&#xBD80;&#xD130; &#xC8FC;&#xC2DD;&#xC740; &#xBD84;&#xD560; &#xC870;&#xC815;&#xB41C; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC65C; &#xC774;&#xB807;&#xAC8C; &#xC11C;&#xB458;&#xB800;&#xC744;&#xAE4C;? &#xBC1C;&#xD589; &#xC8FC;&#xC2DD; &#xC218;&#xAC00; &#xB300;&#xD3ED; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC790;, &#xC0AC;&#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xB192;&#xC740; &#xC8FC;&#xAC00;&#xB85C; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD574; &#xC790;&#xBCF8; &#xD655;&#xCDA9;&#xC5D0; &#xB098;&#xC11C;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xC600;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xACC4;&#xD68D;&#xC5D0; &#xADF8;&#xB9AC; &#xAC10;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC808;&#xC81C;&#xB41C; &#xD45C;&#xD604;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. 7&#xC6D4; 25&#xC77C; &#xC8FC;&#xAC00;&#xAC00; &#xB3D9;&#xC804;&#xC8FC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xC561;&#xBA74; &#xBCD1;&#xD569;&#xC774; &#xBC14;&#xB77C;&#xB358; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xB294; &#xB4EF; &#xBCF4;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC774; &#xBE5A;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC8FC;&#xAC00;&#xB294; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xD604;&#xC7AC; 0.5&#xC13C;&#xD2B8;&#xB85C; &#xC7A5;&#xC678; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmPWcyZp8pxnWB4sM3xf5uAUbzfwFwhyZrpodChF3UTn88/image.png" alt=""><br></center><br>#<br><strong>&#xC0C8;&#xB85C;&#xC6B4; &#xC8FC;&#xC2DD;&#xAD70; &#xC0C1;&#xC7A5; &#xC0AC;&#xB840; &#xC5F0;&#xAD6C;: &#xC9C8;&#xB85C;&#xC6B0;</strong> <p></p>
<p>&#xBD80;&#xB3D9;&#xC0B0; &#xAE30;&#xC5C5;&#xC778; &#xC9C8;&#xB85C;&#xC6B0;&#xB294; 2015&#xB144; 7&#xC6D4; 21&#xC77C;&#xC5D0; 3&#xB300; 1&#xC758; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC561;&#xBA74; &#xBD84;&#xD560;&#xC774; &#xC544;&#xB2CC; &#xC0C8;&#xB85C;&#xC6B4; &#xC8FC;&#xC2DD;&#xAD70;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xACBD;&#xC6B0;&#xC600;&#xB2E4;. </p>
<p>&#xAE30;&#xC874; A&#xC8FC; &#xB610;&#xB294; B&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xC8FC; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C; &#xC0C1;&#xC7A5;&#xB41C; C&#xC8FC; 2&#xC8FC;&#xAC00; &#xBC30;&#xB2F9;&#xB418;&#xC5C8;&#xB2E4;. &#xC0C8;&#xB85C; &#xC0C1;&#xC7A5;&#xB41C; C&#xC8FC;&#xB3C4; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; &#xB3D9;&#xC77C;&#xD558;&#xC9C0;&#xB9CC;, &#xC758;&#xACB0;&#xAD8C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC9C8;&#xB85C;&#xC6B0;&#xAC00; C&#xC8FC;&#xB97C; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A8; &#xC774;&#xC720;&#xB294; &#xC784;&#xC9C1;&#xC6D0; &#xC8FC;&#xC2DD; &#xBCF4;&#xC0C1;&#xACFC; &#xAE30;&#xC5C5; &#xC778;&#xC218; &#xAC19;&#xC740; &#xBBF8;&#xB798;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xD658;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; C&#xC8FC;&#xB294; &#xAE30;&#xC874; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC758;&#xACB0;&#xAD8C;&#xC744; &#xD76C;&#xC11D;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBC1C;&#xD589;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC1C;&#xD45C; &#xD6C4; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xACAA;&#xC5C8;&#xB358; &#xAC83;&#xC744; &#xBCF4;&#xBA74;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xC0AC;&#xCE21;&#xC758; &#xC774;&#xC720;&#xB97C; &#xB0A9;&#xB4DD;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmP7EgHFN2YqFUqUsqv95LZgVpJEAKFk8m3M3PyBP7tZYM/image.png" alt=""><br></center><br>#<p></p>
<h4 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h4><p>#<br>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74;, &#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xADF8; &#xC790;&#xCCB4;&#xB85C;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB2E4;. &#xB2E8;&#xC21C;&#xD788; &#xAE30;&#xC5C5;&#xC758; &#xC720;&#xD1B5; &#xC8FC;&#xC2DD; &#xC22B;&#xC790;&#xB098; &#xAD6C;&#xC870;&#xB97C; &#xBC14;&#xAFC0; &#xBFD0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC0C1;&#xD669;&#xACFC; &#xBD84;&#xD560;&#xB85C; &#xC870;&#xC815;&#xB41C; &#xC8FC;&#xAC00;&#xAC00;&#xAC00; &#xAE0D;&#xC815;&#xC801; &#xB610;&#xB294; &#xBD80;&#xC815;&#xC801; &#xCD09;&#xB9E4;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Motley Fool, &#x201C;Stock Splits: What All Investors Need to Know&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6azcby" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2h2a8f/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">성공한 트레이더(투자자)가 되기 어려운 세 가지 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4yjoxa/">
                <span class="level-item">투자, 소총이 아니라 샷건을 쏴야 할 때가 있다 - 버핏의 정크 본드 거래</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

