
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title> 백범 김구 선생 암살자 안두희를 응징한 정의의 기사 박기서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@raah/css/style.css">

<link rel="stylesheet" href="/@raah/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@raah/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@raah/">Home</a>
                
                <a class="navbar-item" href="/@raah/archives">Archives</a>
                
                <a class="navbar-item" href="/@raah/categories">Categories</a>
                
                <a class="navbar-item" href="/@raah/tags">Tags</a>
                
                <a class="navbar-item" href="/@raah/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC548;&#xB450;&#xD76C;&#xB294;-&#xADF8;-&#xD6C4;-&#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;">
        <span class="has-mr-6">1</span>
        <span>&#xC548;&#xB450;&#xD76C;&#xB294; &#xADF8; &#xD6C4; &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@raah/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbhe5JnbzavG1KtaW6GbsYbTBR6oK9hfEdL6UDsFnwt6t/QmUgDsu582Lyi529q3eJbKcrY7G9HA5G9S29Sk7hM1UsyL.jpg" alt=" 백범 김구 선생 암살자 안두희를 응징한 정의의 기사 박기서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-30T14:31:57.000Z">2018-09-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/jjangjjangman/">jjangjjangman</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3100 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                 백범 김구 선생 암살자 안두희를 응징한 정의의 기사 박기서
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbhe5JnbzavG1KtaW6GbsYbTBR6oK9hfEdL6UDsFnwt6t/QmUgDsu582Lyi529q3eJbKcrY7G9HA5G9S29Sk7hM1UsyL.jpg" alt="QmUgDsu582Lyi529q3eJbKcrY7G9HA5G9S29Sk7hM1UsyL.jpg"><br>&#xB05D;&#xAE4C;&#xC9C0; &#xBD84;&#xB2E8;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB358; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xACC4;&#xC5F4; &#xB3C5;&#xB9BD;&#xC6B4;&#xB3D9;&#xAC00; &#xBC31;&#xBC94; &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xC740;  &#xC721;&#xAD70; &#xD3EC;&#xBCD1; &#xC18C;&#xC704;&#xC774;&#xC790; &#xC8FC;&#xD55C; &#xBBF8;&#xAD70; &#xBC29;&#xCCA9;&#xB300;(CIC) &#xC694;&#xC6D0;&#xC774;&#xC5C8;&#xB358; &#xC548;&#xB450;&#xD76C;&#xC5D0;&#xAC8C; &#xC0B4;&#xD574; &#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. (1949&#xB144; 6&#xC6D4;26&#xC77C; &#xC11C;&#xC6B8; &#xACBD;&#xAD50;&#xC7A5;)</p>
<h3 id="&#xC548;&#xB450;&#xD76C;&#xB294;-&#xADF8;-&#xD6C4;-&#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;"><a href="#&#xC548;&#xB450;&#xD76C;&#xB294;-&#xADF8;-&#xD6C4;-&#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;" class="headerlink" title="&#xC548;&#xB450;&#xD76C;&#xB294; &#xADF8; &#xD6C4; &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?"></a>&#xC548;&#xB450;&#xD76C;&#xB294; &#xADF8; &#xD6C4; &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?</h3><p>&#xB2F9;&#xC2DC; &#xADF9;&#xD615;&#xC5D0; &#xCC98;&#xD574;&#xC9C8; &#xC904; &#xC54C;&#xC558;&#xB358; &#xC548;&#xB450;&#xD76C;&#xAC00; &#xC9C4;&#xC0C1;&#xC870;&#xC0AC;&#xB3C4; &#xC720;&#xC57C;&#xBB34;&#xC57C;&#xB41C; &#xCC44; &#xAD70;&#xC5D0; 6-25 &#xD130;&#xC9C4; &#xC774;&#xD2C0; &#xD6C4; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xBCF5;&#xADC0;,&#xC18C;&#xB839; &#xC2B9;&#xC9C4; &#xC608;&#xD3B8;&#xD558;&#xC5EC; &#xC798;~ &#xADF8;&#xAC83;&#xB3C4; &#xC9D1;&#xC5D0; &#x2018;&#x767E;&#x6B72;&#x6DF8;&#x798F;(&#xBC31;&#xC138;&#xCCAD;&#xBCF5;)&#x2019;-&#xCCAD;&#xC544;&#xD558;&#xACE0; &#xD55C;&#xAC00;&#xB86D;&#xAC8C; &#xBCF5;&#xC744; &#xB204;&#xB9AC;&#xBA70; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC8C; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC2DC;&#xB41C; &#xAC83;&#xB3C4; &#xBC14;&#xB85C; &#xBC15;&#xC2DC;&#xC11C;&#xC528; &#xC7AC;&#xD310;&#xBD80;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. <del>&#xBD81;&#xD55C;&#xAD70;&#xC774; &#xC11C;&#xC6B8;&#xC744; &#xC810;&#xB839;&#xD558;&#xACE0; &#xBC00;&#xB824; &#xB0B4;&#xB824;&#xC624;&#xB294; &#xC21C;&#xAC04;&#xC5D0;&#xB3C4; &#xB204;&#xAD70;&#xAC00; &#xC774; &#xB188;&#xC744; &#xC2B9;&#xC9C4;&#xC2DC;&#xD0A4;&#xACE0;&#x3160;&#x3160;</del></p>
<blockquote>
<p>&#xBC15;&#xAE30;&#xC11C;&#xC528; &#xC7AC;&#xD310;&#xBD80;&#xB294; &#xC548;&#xB450;&#xD76C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xD310;&#xACB0;&#xBB38;&#xC5D0; &#xC801;&#xC2DC;&#xD588;&#xB2E4;. &#x201C;&#xC548;&#xB450;&#xD76C;&#xB294; &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xC744; &#xC554;&#xC0B4;&#xD558;&#xACE0;&#xB3C4; 1949&#xB144; 8&#xC6D4; &#xADF9;&#xD615;&#xC5D0; &#xCC98;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC608;&#xC0C1;&#xACFC; &#xB2EC;&#xB9AC; &#xC885;&#xC2E0;&#xD615;&#xC744; &#xC120;&#xACE0;&#xBC1B;&#xACE0; &#xC11D; &#xB2EC; &#xB9CC;&#xC5D0; &#xC9D5;&#xC5ED; 15&#xB144;&#xC73C;&#xB85C; &#xAC10;&#xD615;&#xB418;&#xC5C8;&#xB2E4;. 1950&#xB144; 6&#xC6D4;27&#xC77C; &#xC794;&#xD615; &#xC9D1;&#xD589;&#xC815;&#xC9C0; &#xCC98;&#xBD84;&#xC744; &#xBC1B;&#xACE0; &#xB2E4;&#xC2DC; &#xAD70;&#xC5D0; &#xBCF5;&#xADC0;&#xD558;&#xC5EC; &#xC18C;&#xB839;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xD568;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC608;&#xD3B8;&#xD558;&#xC5EC; &#xAD70;&#xB0A9;&#xD68C;&#xC0AC;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xB4F1; &#xD2B9;&#xBCC4;&#xB300;&#xC6B0;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD2B9;&#xC815; &#xC815;&#xCE58; &#xC138;&#xB825;&#xC758; &#xBE44;&#xD638;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xD639;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xADF8; &#xC9C4;&#xC0C1;&#xC744; &#xADDC;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xC73C;&#xB098; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DC;&#xB300; &#xC0C1;&#xD669; &#xC18D;&#xC5D0; &#xC9C4;&#xC0C1;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xADDC;&#xBA85;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC548;&#xB450;&#xD76C;&#xB294; &#xB2E8;&#xB3C5; &#xBC94;&#xD589;&#xC774;&#xB77C; &#xC8FC;&#xC7A5;&#xD558;&#xBA70; &#xBE44;&#xD638; &#xC138;&#xB825;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD568;&#xAD6C;&#xB85C; &#xC77C;&#xAD00;&#xD574;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE40;&#xAD6C; &#xC554;&#xC0B4; &#xBC94;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC9C4;&#xC2E4;&#xC774; &#xBC1D;&#xD600;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xB4F1; &#xC548;&#xB450;&#xD76C;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBD84;&#xB178;&#xAC00; &#xC0C1;&#xB2F9;&#xD55C; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xC2DC;&#xC0AC;IN &#xC5D0; &#xADF8; &#xC548;&#xB450;&#xD76C;&#xB97C; &#xC8FD;&#xC778; &#xBC15;&#xAE30;&#xC11C;&#xC528;(71)&#xC758; &#xC778;&#xD130;&#xBDF0;&#xAC00; &#xC2E4;&#xB838;&#xB124;&#xC694; &#xC774;&#xB7F0; &#xBD84;&#xC774; &#xC788;&#xB294; &#xC904;&#xB3C4; &#xBAB0;&#xB790;&#xC5B4;&#xC694; &#xC81C;&#xAC00; &#xD55C; &#xB54C; &#xC0B4;&#xC54C;&#xB358; &#xBD80;&#xCC9C;&#xC2DC; &#xC6D0;&#xBBF8;&#xAD6C;&#xC758; &#xD55C; &#xC624;&#xB798;&#xB41C; &#xC544;&#xD30C;&#xD2B8;&#xC5D0; &#x2026;..</p>
<p>&#x25CF; &#xBC15;&#xAE30;&#xC11C;&#xC528; 1996&#xB144; 10&#xC6D4;23&#xC77C;<br> &#xBC15;&#xC528;&#xB294; &#xC6B4;&#xC804;&#xB300; &#xB300;&#xC2E0; &#x2018;&#xC815;&#xC758;&#xBD09;&#x2019;&#xC744; &#xC7A1;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB0A0; &#xC815;&#xC758;&#xBD09;&#xC744; &#xB4E4;&#xACE0; &#xC548;&#xB450;&#xD76C;&#xB97C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;.  &#xBC15;&#xC528;&#xB294; &#x201C;&#xBBFC;&#xC871;&#xC815;&#xAE30;&#xB97C; &#xC138;&#xC6B0;&#xAE30; &#xC704;&#xD574;&#x201D; &#xC548;&#xB450;&#xD76C;&#xB97C; &#xC815;&#xC758;&#xBD09;&#xC73C;&#xB85C; &#xC0B4;&#xD574;&#xD588;&#xB2E4;. &#xBC15;&#xC528;&#xB294; &#xC0AC;&#xAC74; &#xD604;&#xC7A5;&#xC5D0; &#xC815;&#xC758;&#xBD09;&#xACFC; &#xC8FC;&#xC18C;&#xB97C; &#xB0A8;&#xACA8;&#xB450;&#xACE0; &#xB098;&#xC640;&#xC11C; &#xACE7;&#xBC14;&#xB85C; &#xC790;&#xC218;&#xD588;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmcGbEqy9ynr64ZAMkeaMsp5qLVYzUmewvfwkUgaMhpBmU/1391610101_2092530606_kR3hnAix_134136913637821.jpg" alt="1391610101_2092530606_kR3hnAix_134136913637821.jpg"><br>&#xC0B4;&#xC778;&#xC8C4;&#xB85C; &#xAD6C;&#xC18D;&#xB41C; &#xADF8;&#xB97C; &#xC704;&#xD574; &#xC0AC;&#xD68C; &#xAC01;&#xACC4; &#xC778;&#xC0AC; 9000&#xBA85;&#xC774; &#x2018;&#xBC15;&#xAE30;&#xC11C; &#xC11D;&#xBC29;&#xB300;&#xCC45;&#xC704;&#xC6D0;&#xD68C;&#x2019;&#xB97C; &#xAFB8;&#xB838;&#xB2E4;.<br>&#xB300;&#xBC95;&#xC6D0;&#xC740; &#x201C;&#xBC94;&#xD589;&#xC758; &#xB3D9;&#xAE30;&#xB098; &#xBAA9;&#xC801;&#xC758; &#xC8FC;&#xAD00;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC778;&#xC815;&#xD558;&#xB098;, &#xBC95;&#xC9C8;&#xC11C;&#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC9D5;&#xC5ED; 3&#xB144;&#xD615;.<br>1&#xB144;6&#xAC1C;&#xC6D4;&#xC5EC; &#xBCF5;&#xC5ED;&#xD558;&#xB2E4;&#xAC00; &#xAE40;&#xB300;&#xC911; &#xC815;&#xBD80; &#xCD9C;&#xBC94; &#xC9C1;&#xD6C4; 3&#xB7;1&#xC808; &#xD2B9;&#xC0AC;&#xB85C; &#xD480;&#xB824;&#xB0AC;&#xB2E4;.</p>
<ul>
<li><p>-&#xAE30;&#xC0AC;&#xB0B4;&#xC6A9; &#xBC1C;&#xCDCC;&#xD569;&#xB2C8;&#xB2E4;.-<br>&#xB0B4;&#xB144; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xC784;&#xC2DC;&#xC815;&#xBD80; &#xC218;&#xB9BD; 100&#xC8FC;&#xB144;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xBC15;&#xAE30;&#xC11C;&#xC528;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC0AC;&#xC591;&#xD558;&#xB294; &#xBC15;&#xC528;&#xB97C; &#xC124;&#xB4DD;&#xD574; &#xACBD;&#xAE30;&#xB3C4; &#xBD80;&#xCC9C;&#xC2DC; &#xC790;&#xD0DD;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. &#xC9D1;&#xC73C;&#xB85C; &#xAE30;&#xC790;&#xB97C; &#xB4E4;&#xC778; &#xAC83;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xB77C;&#xB294; &#xBC15;&#xC528;&#xB294; &#xC120;&#xBC18;&#xC5D0;&#xC11C; &#xBB3C;&#xAC74; &#xD558;&#xB098;&#xB97C; &#xAEBC;&#xB0C8;&#xB2E4;. &#xC548;&#xB450;&#xD76C; &#xCC98;&#xB2E8; &#xB2F9;&#xC2DC; &#xC0AC;&#xC6A9;&#xD55C; &#xC815;&#xC758;&#xBD09;&#xC774;&#xC5C8;&#xB2E4;. &#x2018;&#x898B;&#x5229;&#x601D;&#x7FA9; &#x898B;&#x5371;&#x6388;&#x547D;(&#xACAC;&#xB9AC;&#xC0AC;&#xC758; &#xACAC;&#xC704;&#xC218;&#xBA85;:&#xC774;&#xC775;&#xC744; &#xBCF4;&#xAC70;&#xB4E0; &#xC815;&#xC758;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC704;&#xD0DC;&#xB85C;&#xC6C0;&#xC744; &#xBCF4;&#xAC70;&#xB4E0; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE58;&#xB77C;)&#x2019;&#xC774;&#xB77C;&#xB294; &#xD55C;&#xC790;&#xAC00; &#xC801;&#xD78C; &#xD55C;&#xC9C0;&#xB85C; &#xAC10;&#xC2F8; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;&#xC2A4;&#xBB3C;&#xB450; &#xC0B4; &#xB54C;&#xBD80;&#xD130; &#xC88C;&#xC6B0;&#xBA85;&#xC73C;&#xB85C; &#xC0BC;&#xC544;&#xC628; &#xC548;&#xC911;&#xADFC; &#xC758;&#xC0AC;&#xC758; &#xBD93;&#xAE00;&#xC528;&#xB2E4;. &#xB0A8;&#xC0B0; &#xC548;&#xC911;&#xADFC; &#xC758;&#xC0AC; &#xAE30;&#xB150;&#xAD00;&#xC758; &#xB3CC;&#xC5D0; &#xC0C8;&#xACA8;&#xC9C4; &#xBC14;&#xB85C; &#xADF8; &#xAE00;&#xC528;&#xB2E4;.&#x201D; &#xC815;&#xC758;&#xBD09;&#xC5D0;&#xB294; &#xC548;&#xB450;&#xD76C;&#xC758; &#xD608;&#xD754;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xBC15;&#xC528;&#xB294; &#xC0AC;&#xAC74; &#xD604;&#xC7A5;&#xC5D0; &#xC815;&#xC758;&#xBD09;&#xACFC; &#xC8FC;&#xC18C;&#xB97C; &#xB0A8;&#xACA8;&#xB450;&#xACE0; &#xB098;&#xC654;&#xB2E4;. &#x201C;&#xC815;&#xC758;&#xBD09;&#xC740; &#xAC80;&#xCC30;&#xC774; &#xBC95;&#xC6D0;&#xC5D0; &#xC81C;&#xCD9C;&#xD55C; &#xC99D;&#xAC70; 1&#xD638;&#xC600;&#xB2E4;. &#xBBFC;&#xC871;&#xBB38;&#xC81C;&#xC5F0;&#xAD6C;&#xC18C;&#xC5D0;&#xC11C; &#xC784;&#xC2DC;&#xC815;&#xBD80;&#xAE30;&#xB150;&#xAD00;&#xC774; &#xAC74;&#xB9BD;&#xB418;&#xBA74; &#xC804;&#xC2DC;&#xD560; &#xD14C;&#xB2C8; &#xAE30;&#xC99D;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xBCF4;&#xAD00; &#xC911;&#xC774;&#xB2E4;.&#x201D;</p>
</li>
</ul>
<p>1948&#xB144; &#xC804;&#xBD81; &#xC815;&#xC74D; &#x2026; &#xC8FC;&#xACBD;&#xC57C;&#xB3C5;&#xC73C;&#xB85C; &#xD55C;&#xBB38;&#xC744; &#xAE68;&#xCCE4;&#xB2E4;. &#xBC30;&#xC6C0;&#xC758; &#xAC08;&#xC99D;&#xC744; &#xB3C5;&#xC11C;&#xB85C; &#xD480;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; 20&#xB300;&#xC5D0; &#xC548;&#xC911;&#xADFC; &#xC758;&#xC0AC;&#xC758; &#xC0B6;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB3C5;&#xC2E4;&#xD55C; &#xCC9C;&#xC8FC;&#xAD50; &#xC2E0;&#xC790;&#xC778; &#xADF8;&#xB294; &#xAC19;&#xC740; &#xC2E0;&#xC790;&#xC778; &#xB3C4;&#xB9C8;(&#xD1A0;&#xB9C8;&#xC2A4;) &#xC548;&#xC911;&#xADFC; &#xC758;&#xC0AC;&#xC758; &#xC0DD;&#xC560;&#xB97C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xACE0; &#xC874;&#xACBD;&#xD558;&#xB294; &#xC778;&#xBB3C;&#xB85C; &#xB9C8;&#xC74C;&#xC5D0; &#xC0C8;&#xACBC;&#xB2E4;. 30&#xB300; &#xB54C;&#xB294; &#xC6B4;&#xC804;&#xAE30;&#xC0AC;&#xB85C; &#xC0DD;&#xD65C;&#xD558;&#xBA74;&#xC11C; &#xD2C8;&#xD2C8;&#xC774; &lt;&#xBC31;&#xBC94;&#xC77C;&#xC9C0;&gt;&#xB97C; &#xC77D;&#xC5C8;&#xB2E4;. &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xC5D0; &#xB300;&#xD55C; &#xC874;&#xACBD;&#xC2EC;&#xB9CC;&#xD07C; &#xBC15;&#xC528;&#xB294; &#xBD80;&#xC870;&#xB9AC;&#xD55C; &#xD604;&#xC2E4;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xB9DD;&#xAC10;&#xB3C4; &#xCEE4;&#xC838;&#xAC14;&#xB2E4;. &#xC554;&#xC0B4;&#xBC94; &#xC548;&#xB450;&#xD76C;&#xAC00; &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xAD8C; &#xB4F1; &#xC5ED;&#xB300; &#xC815;&#xBD80;&#xC758; &#xBE44;&#xD638; &#xC544;&#xB798; &#xC0DD;&#xC874;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xBD84;&#xB178;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVdds4XbyMfgoVY8ivKyyYyrGL73S59BvEM87UK3JJWAt/32703_63191_3531.jpg" alt="32703_63191_3531.jpg"></p>
<center><strong>&#xCE5C;&#xC77C;&#xD30C;&#xAC00; &#xB4DD;&#xC138;&#xD558;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xB9CC;&#xB4E0; &#xCC45;&#xC784;&#xC774; &#xD06C;&#xB2E4;</strong></center><br>&#x201C;&#xB098;&#xB294; &#xC815;&#xB9D0; &#xBCF4;&#xC798;&#xAC83;&#xC5C6;&#xB294; &#xC18C;&#xC2DC;&#xBBFC;&#xC774;&#xC5C8;&#xB2E4;. &#xB098;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xBC30;&#xC6B0;&#xACE0; &#xACF5;&#xC9C1;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCE5C;&#xC77C;&#xD30C;&#xAC00; &#xB4DD;&#xC138;&#xD558;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xB9CC;&#xB4E0; &#xCC45;&#xC784;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xD604;&#xC2E4;&#xC5D0; &#xD56D;&#xC0C1; &#xC2E4;&#xB9DD;&#xD558;&#xB2E4;&#xAC00; &#xB0B4; &#xC190;&#xC73C;&#xB85C; &#xC9C1;&#xC811; &#xC548;&#xB450;&#xD76C;&#xB97C; &#xCC98;&#xB2E8;&#xD574; &#xC5ED;&#xC0AC;&#xC801; &#xCC45;&#xC784;&#xC744; &#xBB3C;&#xC5B4;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xBA39;&#xC5C8;&#xB2E4;.&#x201D;<br><br>&#xC774;&#xB54C;&#xBD80;&#xD130; &#xBC15;&#xC528;&#xB294; &#xC5ED;&#xC0AC;&#xC640; &#xC815;&#xC758;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xCC45;&#xC744; &#xB2E5;&#xCE58;&#xB294; &#xB300;&#xB85C; &#xD0D0;&#xB3C5;&#xD588;&#xB2E4;. &#xB610; 1987&#xB144; &#xC548;&#xB450;&#xD76C;&#xB97C; &#xC751;&#xC9D5;&#xD558;&#xB824;&#xB2E4; &#xCC98;&#xBC8C;&#xBC1B;&#xC740; &#xAD8C;&#xC911;&#xD76C;&#xC528;&#xB97C; &#xB9CC;&#xB098;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xAD8C;&#xC528;&#xAC00; &#xC4F4; &lt;&#xC5ED;&#xC0AC;&#xC758; &#xC2EC;&#xD310;&#xC5D0;&#xB294; &#xC2DC;&#xD6A8;&#xAC00; &#xC5C6;&#xB2E4;&gt;&#xB77C;&#xB294; &#xCC45;&#xC744; &#xBC1B;&#xC544; &#xC77D;&#xC5C8;&#xB2E4;. &#xCC45;&#xC744; &#xD1B5;&#xD574; &#xC548;&#xB450;&#xD76C;&#xAC00; &#xC778;&#xCC9C;&#xC2DC; &#xC2E0;&#xD765;&#xB3D9;&#xC758; &#xD55C; &#xC544;&#xD30C;&#xD2B8;&#xC5D0;&#xC11C; &#xBD80;&#xC778;&#xACFC; &#xD568;&#xAED8; &#xAC70;&#xC8FC;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB3C4; &#xD30C;&#xC545;&#xD588;&#xB2E4;.<br><br><br>&#xBC15;&#xC528;&#xB294; &#xAC70;&#xC2E4;&#xC5D0; &#xBC31;&#xBC94; &#xC120;&#xC0DD;&#xC774; &#xC4F4; &#x2018;&#xC591;&#xC2EC;&#xAC74;&#xAD6D;&#x2019; &#xB4F1; &#xC5EC;&#xB7EC; &#xBD93;&#xAE00;&#xC528;&#xB97C; &#xAC78;&#xC5B4;&#xB450;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xB2E4;&#xC7A1;&#xC558;&#xB2E4;. &#xC2E4;&#xD589;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xACE0;&#xBBFC;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xB2E4;. &#xD3C9;&#xC0DD; &#xCC45;&#xC784; &#xC788;&#xB294; &#xAC00;&#xC7A5;&#xC758; &#xC0B6;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB09C; &#xC801;&#xC774; &#xC5C6;&#xB294; &#xADF8;&#xB85C;&#xC11C;&#xB294; &#xB0A8;&#xC740; &#xAC00;&#xC871;&#xC758; &#xC0DD;&#xACC4; &#xAC71;&#xC815;&#xC774; &#xAC00;&#xC7A5; &#xC55E;&#xC130;&#xB2E4;. &#xCD5C;&#xC18C; 5&#xB144;&#xAC04; &#xAC10;&#xC625;&#xC0B4;&#xC774;&#xB97C; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xAC00;&#xC871;&#xC774; &#xAD76;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC800;&#xCD95;&#xC744; &#xD588;&#xB2E4;. &#xD654;&#xBB3C;&#xCC28;&#xB97C; &#xD314;&#xC544; &#xC790;&#xB140;&#xB4E4;&#xC758; &#xD559;&#xBE44;&#xB3C4; &#xB9C8;&#xB828;&#xD574;&#xB450;&#xC5C8;&#xB2E4;. &#xC2E4;&#xD589;&#xC744; &#xACB0;&#xC2EC;&#xD55C; &#xB9C8;&#xC9C0;&#xB9C9; &#xC21C;&#xAC04;&#xC5D0;&#xB294; &#xB2F9;&#xC2DC; &#xACE0;&#xB4F1;&#xD559;&#xAD50; 3&#xD559;&#xB144; &#xC218;&#xD5D8;&#xC0DD;&#xC778; &#xC544;&#xB4E4;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xAC78;&#xB838;&#xB2E4;. &#x201C;&#xC544;&#xB4E4;&#xC774; &#xBC1B;&#xC744; &#xCDA9;&#xACA9;&#xC774; &#xAC00;&#xC7A5; &#xAC71;&#xC815;&#xB410;&#xB2E4;. &#xCC28;&#xC77C;&#xD53C;&#xC77C; &#xBBF8;&#xB8E8;&#xB2E4;&#xAC00; &#xC548;&#xB450;&#xD76C;&#xAC00; &#xC5B8;&#xC81C; &#xC8FD;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xCD09;&#xBC15;&#xD568;&#xC5D0; &#xAC08;&#xD321;&#xC9C8;&#xD321;&#xD588;&#xB2E4;. &#xC548;&#xC911;&#xADFC; &#xC758;&#xC0AC;&#xB77C;&#xBA74; &#xC774;&#xB7F4; &#xB54C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD574;&#xBD24;&#xB2E4;. &#xB300;&#xC758; &#xC55E;&#xC5D0; &#xAC00;&#xC871;&#xC5D0;&#xAC8C; &#xB2E5;&#xCE60; &#xC2DC;&#xB828;&#xC740; &#xC870;&#xADF8;&#xB9CC; &#xAC83;&#xC774;&#xB2C8; &#xB0B4;&#xAC00; &#xAC10;&#xC218;&#xD574;&#xC57C;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;, &#xADF8;&#xB807;&#xAC8C; &#xB9C8;&#xC74C;&#xBA39;&#xC73C;&#xB2C8; &#xD3B8;&#xD574;&#xC84C;&#xB2E4;.&#x201D; &#xC548;&#xB450;&#xD76C;&#xB97C; &#xCC3E;&#xC544;&#xAC08; &#xB0A0;&#xC9DC;&#xB97C; &#xC7A1;&#xACE0; &#xC5B4;&#xBA38;&#xB2C8;&#xAED8; &#xD070;&#xC808;&#xC744; &#xC62C;&#xB838;&#xB2E4;.<br><br><br>&#xC2E4;&#xD589; &#xC804;&#xB0A0;&#xAE4C;&#xC9C0; &#xBC15;&#xC528;&#xB294; &#xC0DD;&#xC5C5;&#xC5D0; &#xBAB0;&#xB450;&#xD588;&#xB2E4;. &#xC2DC;&#xB0B4;&#xBC84;&#xC2A4; &#xB9C9;&#xCC28;&#xB97C; &#xC6B4;&#xD589;&#xD55C; &#xB4A4; &#xCC28;&#xACE0;&#xC5D0; &#xB123;&#xACE0; &#xC0C8;&#xBCBD;&#xC5D0; &#xD0DD;&#xC2DC;&#xB97C; &#xD0C0;&#xACE0; &#xC548;&#xB450;&#xD76C;&#xAC00; &#xC0AC;&#xB294; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;&#x2026;.1996&#xB144; 10&#xC6D4;23&#xC77C; &#xADF8;&#xB0A0;&#xB530;&#xB77C; &#xC548;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB3C4; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xC804; 11&#xC2DC;&#xAC00; &#xB118;&#xC5B4;&#xC124; &#xBB34;&#xB835; &#xC548;&#xB450;&#xD76C; &#xBD80;&#xC778;&#xC774; &#xBB38;&#xC744; &#xC5EC;&#xB294; &#xAE30;&#xCC99;&#xC774; &#xB4E4;&#xB838;&#xB2E4;. &#xBC15;&#xC528;&#xB294; &#xBA3C;&#xC800; &#xBD80;&#xC778;&#xC744; &#xC791;&#xC740;&#xBC29;&#xC5D0; &#xAC00;&#xB480;&#xB2E4;.<br><center><strong>&#x201C;&#xC800; &#xD070; &#xC190;&#xC73C;&#xB85C; &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xB2D8;&#xC744; &#xC408;&#xAD6C;&#xB098;&#x201D;</strong></center>

<p>&#xBC15;&#xAE30;&#xC11C;&#xC528;&#xB294; &#x2018;&#xC815;&#xC758;&#xBD09;&#x2019;&#xC744; &#xB4E4;&#xACE0; &#xC548;&#xB450;&#xD76C;&#xAC00; &#xB204;&#xC6CC; &#xC788;&#xB294; &#xC548;&#xBC29;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xAC70;&#xC2E4; &#xBCBD;&#xC5D0; &#xAC78;&#xB9B0; &#x2018;&#x767E;&#x6B72;&#x6DF8;&#x798F;(&#xBC31;&#xC138;&#xCCAD;&#xBCF5;)&#x2019;&#xC774;&#xB77C;&#xACE0; &#xC4F0;&#xC778; &#xC561;&#xC790;&#xAC00; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. 100&#xC0B4;&#xAE4C;&#xC9C0; &#xCCAD;&#xC544;&#xD558;&#xACE0; &#xD55C;&#xAC00;&#xB86D;&#xAC8C; &#xBCF5;&#xC744; &#xB204;&#xB9AC;&#xBA70; &#xC0B0;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xC5C8;&#xB2E4;. &#xC21C;&#xAC04; &#xC548;&#xB450;&#xD76C;&#xAC00; &#xC3DC; &#xD749;&#xD0C4;&#xC5D0; &#xC4F0;&#xB7EC;&#xC9C4; &#xBC31;&#xBC94; &#xC120;&#xC0DD;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xBA70; &#xD53C;&#xAC00; &#xAC70;&#xAFB8;&#xB85C; &#xC19F;&#xB294; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC548;&#xBC29; &#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xC790; &#xB204;&#xC6CC; &#xC788;&#xB358; &#xC548;&#xB450;&#xD76C;&#xAC00; &#xBC15;&#xC528;&#xB97C; &#xC3D8;&#xC544;&#xBCF4;&#xB354;&#xB2C8; &#xC77C;&#xC5B4;&#xC11C;&#xB824; &#xD588;&#xB2E4;. &#x201C;&#xC911;&#xD48D;&#xC744; &#xC553;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xC9C0;&#xB9CC; &#xB098;&#xB97C; &#xC81C;&#xC555;&#xD558;&#xB824;&#xACE0; &#xC77C;&#xC5B4;&#xC11C;&#xB294;&#xB370; &#xB098;&#xBCF4;&#xB2E4; &#xD0A4;&#xAC00; &#xD6E8;&#xC52C; &#xD06C;&#xACE0; &#xAE30;&#xACE8;&#xC774; &#xC7A5;&#xB300;&#xD588;&#xB2E4;. &#xC800; &#xD070; &#xC190;&#xC73C;&#xB85C; &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xB2D8;&#xC744; &#xC408;&#xAD6C;&#xB098; &#xC0DD;&#xAC01;&#xC774; &#xC2A4;&#xCE58;&#xC790; &#xC548;&#xB450;&#xD76C;&#xC758; &#xD314;&#xC744; &#xC815;&#xC758;&#xBD09;&#xC73C;&#xB85C; &#xD798;&#xAECF; &#xB0B4;&#xB9AC;&#xCCE4;&#xB2E4;. &#xAC70;&#xAD6C;&#xAC00; &#xADF8;&#xB300;&#xB85C; &#xC4F0;&#xB7EC;&#xC9C0;&#xB354;&#xB77C;.&#x201D;</p>
<p>&#xBC15;&#xC528;&#xB294; &#xC548;&#xB450;&#xD76C; &#xACC1;&#xC5D0; &#xC815;&#xC758;&#xBD09;&#xACFC; &#xC5F0;&#xB77D;&#xCC98;&#xB97C; &#xB0A8;&#xACA8;&#xB450;&#xACE0; &#xC548;&#xBC29;&#xC744; &#xB098;&#xC130;&#xB2E4;. &#xAC70;&#xC2E4;&#xC5D0;&#xC11C; &#xB0C9;&#xC7A5;&#xACE0; &#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xB0C9;&#xC218;&#xB97C; &#xB4E4;&#xC774;&#xD0A4;&#xB294; &#xBC15;&#xC528; &#xC55E;&#xC5D0; &#xC548;&#xB450;&#xD76C; &#xBD80;&#xC778;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#x201C;&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBC8C;&#xBC8C; &#xB5A8;&#xB354;&#xB2C8; &#xB0A8;&#xD3B8;&#xB9CC; &#xC751;&#xC9D5;&#xD558;&#xACE0; &#xAC08; &#xC0AC;&#xB78C;&#xC774;&#xB780; &#xAC78; &#xB208;&#xCE58;&#xCC58;&#xB294;&#xC9C0; &#x2018;&#xC800;&#xB3C4; &#xBB3C; &#xD55C;&#xC794; &#xC8FC;&#xC138;&#xC694;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;. &#xBB3C;&#xC744; &#xD55C; &#xB300;&#xC811; &#xB530;&#xB77C; &#xAC19;&#xC774; &#xB9C8;&#xC2E0; &#xB4A4; &#xBA38;&#xB9AC;&#xAC00; &#xBC31;&#xC9D3;&#xC7A5;&#xC774; &#xB41C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBD80;&#xCC9C;&#xC131;&#xB2F9;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;.&#x201D;</p>
<p>&#xC2E0;&#xBD80;&#xB97C; &#xB9CC;&#xB09C; &#xBC15;&#xC528;&#xB294; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB9AC;&#xBA70; &#xACE0;&#xD574;&#xC131;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xC2E0;&#xBD80;&#xB294; &#xBC15;&#xC528;&#xC5D0;&#xAC8C; &#xD1A0;&#xC2A4;&#xD2B8;&#xC640; &#xC6B0;&#xC720;&#xB97C; &#xBA39;&#xC778; &#xB4A4; &#xACBD;&#xCC30;&#xC5D0; &#xC790;&#xC218;&#xD558;&#xB294; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. &#x201C;&#xD615;&#xC0AC;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC131;&#xB2F9;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xC628; &#xB2F9;&#xC2DC; &#xD615;&#xC0AC;&#xBC18;&#xC7A5;&#xC740; &#x2018;&#xBC15;&#xAE30;&#xC11C;&#xC528;&#xAC00; &#xB9DE;&#xB290;&#xB0D0;&#x2019;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#x2018;&#xADF8;&#xB807;&#xB2E4;&#x2019;&#xACE0; &#xD588;&#xB354;&#xB2C8; &#xADF8;&#xB294; &#xD615;&#xC0AC;&#xB4E4;&#xC774; &#xC218;&#xAC11; &#xCC44;&#xC6B0;&#xB824;&#xB294; &#xAC83;&#xB3C4; &#xC81C;&#xC9C0;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xC5F0;&#xD589;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.&#x201D; &#xBC15;&#xC528;&#xAC00; &#xACBD;&#xCC30;&#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xACBD;&#xCC30;&#xC11C;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xC790; &#xAE30;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xD1A0;&#xB77C;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB300;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC740; 1&#xC2EC;&#xC5D0;&#xC11C; &#xC9D5;&#xC5ED; 7&#xB144;&#xC744; &#xAD6C;&#xD615;&#xD588;&#xB2E4;. &#xC778;&#xCC9C;&#xC9C0;&#xBC95;&#xC740; &#x201C;&#xD53C;&#xACE0;&#xC778;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xC758; &#xD749;&#xC545;&#xBC94;&#xACFC;&#xB294; &#xAD6C;&#xBCC4;&#xB41C;&#xB2E4;&#x201D;&#xB77C;&#xBA70; &#xC0B4;&#xC778;&#xC8C4; &#xCD5C;&#xC18C; &#xD615;&#xB7C9;&#xC778; &#xC9D5;&#xC5ED; 5&#xB144;&#xD615;&#xC744; &#xC120;&#xACE0;&#xD588;&#xB2E4;.</p>
<p>2&#xC2EC;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xC9D5;&#xC5ED; 3&#xB144;&#xC73C;&#xB85C; &#xAC10;&#xD615;&#xB41C; &#xBC15;&#xC528;&#xB294; 1997&#xB144; 11&#xC6D4; &#xB300;&#xBC95;&#xC6D0;&#xC5D0;&#xC11C; &#xCD5C;&#xC885; &#xC9D5;&#xC5ED; 3&#xB144;&#xD615;&#xC774; &#xD655;&#xC815;&#xB410;&#xB2E4;. &#xC774;&#xB4EC;&#xD574; 3&#xB7;1&#xC808; &#xD2B9;&#xC0AC;&#xB85C; &#xD480;&#xB824;&#xB0AC;&#xB2E4;. &#x201C;1&#xB144;6&#xAC1C;&#xC6D4;&#xC5EC; &#xAC10;&#xC625; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB294; &#xB3D9;&#xC548; &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xAD6D;&#xBBFC;&#xC774; &#xC704;&#xB85C;&#xC640; &#xACA9;&#xB824; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB9AC;&#xC601;&#xD76C; &#xD55C;&#xC591;&#xB300; &#xAD50;&#xC218;&#xB3C4; &#xACA9;&#xB824;&#xD558;&#xB294; &#xC5FD;&#xC11C;&#xB97C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xB2E4;. &#xADF8; &#xC778;&#xC5F0;&#xC73C;&#xB85C; &#xCD9C;&#xC18C; &#xD6C4; &#xC0DD;&#xC804;&#xC5D0; &#xB9E4;&#xB144; &#xBA85;&#xC808; &#xB54C; &#xCC3E;&#xC544;&#xBD48;&#xC5C8;&#xB2E4;.&#x201D;</p>
<p>&#xBC15;&#xC528;&#xB294; &#xCD9C;&#xC18C;&#xD55C; &#xB4A4; &#xC6B4;&#xC804;&#xAE30;&#xC0AC;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#x201C;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB098;&#xB97C; &#xACF5;&#xC778;&#xCC98;&#xB7FC; &#xB300;&#xD558;&#xB2C8;&#xAE4C; &#xC61B;&#xB0A0;&#xBCF4;&#xB2E4; &#xC5B8;&#xD589;&#xC774; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xCD08;&#xCCAD; &#xAC15;&#xC5F0; &#xC694;&#xCCAD;&#xB3C4; &#xB9CE;&#xC774; &#xC654;&#xC9C0;&#xB9CC; &#xC6B4;&#xC804; &#xC26C;&#xB294; &#xB0A0; &#xC544;&#xB2C8;&#xBA74; &#xC808;&#xB300; &#xC548; &#xAC14;&#xB2E4;.&#x201D; &#xADF8;&#xAC00; &#xAC00;&#xC785;&#xD55C; &#xC0AC;&#xD68C;&#xB2E8;&#xCCB4;&#xB294; &#xB531; &#xD558;&#xB098;, &#xBBFC;&#xC871;&#xBB38;&#xC81C;&#xC5F0;&#xAD6C;&#xC18C;&#xB2E4;.</p>
<p>&#xC2DC;&#xC0AC;IN &#xAE30;&#xC0AC;&#xC5D0;&#xB294; &#xBC15;&#xC528;&#xAC00; &#xADF8; &#xD6C4;<br>&#xBC15;&#xC815;&#xD76C; &#xC720;&#xC2E0; &#xB3C5;&#xC7AC; &#xBC18;&#xB300;&#xC6B4;&#xB3D9;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xB2E4; &#xC758;&#xBB38;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xB9DE;&#xC740; &#xC7A5;&#xC900;&#xD558; &#xC120;&#xC0DD;&#xC758; &#xC0AC;&#xB9DD; &#xB2F9;&#xC2DC; &#xBAA9;&#xACA9;&#xC790;&#xC778;  &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80; &#xD611;&#xB825;&#xC790; &#xAE40;&#xC528;&#xB97C; &#xC790;&#xC8FC; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#x2018;&#xC5ED;&#xC0AC;&#xC801; &#xC9C4;&#xC2E4;&#xC744; &#xBC1D;&#xD788;&#xB77C;&#x2019;&#xACE0; &#xC124;&#xB4DD;&#xD558;&#xB294; &#xB4F1; &#xBBFC;&#xC871;&#xBB38;&#xC81C; &#xC815;&#xC758;&#xAD6C;&#xD604;&#xC744; &#xC704;&#xD574; &#xC801;&#xADF9;&#xC801; &#xB178;&#xB825;&#xC744; &#xC544;&#xB07C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0B4;&#xC544;&#xC628; &#xC0B6;&#xB3C4; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. ^^</p>
<p>bY: @raah &#xC785;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"><br><img src="https://cdn.steemitimages.com/DQmXjarHNH3HiwThMaNDvPFF9615paehzyfD59wDuzBeLQk/%EC%97%85%EB%B4%87.jpg" alt="&#xC5C5;&#xBD07;.jpg"><br>&#xBCF4;&#xD305;&#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/39bkdg" target="_blank" rel="noopener">&#x2018; &#xBC31;&#xBC94; &#xAE40;&#xAD6C; &#xC120;&#xC0DD; &#xC554;&#xC0B4;&#xC790; &#xC548;&#xB450;&#xD76C;&#xB97C; &#xC751;&#xC9D5;&#xD55C; &#xC815;&#xC758;&#xC758; &#xAE30;&#xC0AC; &#xBC15;&#xAE30;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@raah/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@raah/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@raah/tags/howsmate/">howsmate</a>, <a class="has-link-grey -link" href="/@raah/tags/jjangjjangman/">jjangjjangman</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@raah/woodworking-maff-mf-55-cc-26-cc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[Woodworking]. 독일 MAFF* 사의  MF 55 cc,26 cc  레일톱사용기.미니탁자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@raah/tasteem-469fab/">
                <span class="level-item">이보다 좋을수 없는, 깊은 산사의 작설차 @화암사 란야원</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@raah/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@raah/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@raah/content.json"};</script>



    
<script src="/@raah/js/bundle.js" defer></script></body>
</html>

