
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/7e1wt-gate-io/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 이야기] 오케이코인, 후오비에 이은 Gate.io거래소 한국 진출에 대한 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-13T03:25:06.000Z">2018-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/roys-market/">roys-market</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2637 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/7e1wt-gate-io/">[암호화폐 이야기] 오케이코인, 후오비에 이은 Gate.io거래소 한국 진출에 대한 생각</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p>&#xC624;&#xCF00;&#xC774;&#xCF54;&#xC778;, &#xD6C4;&#xC624;&#xBE44;&#xC5D0; &#xC774;&#xC5B4; &#xAC8C;&#xC774;&#xD2B8;&#xC544;&#xC774;&#xC624;&#xAC00; &#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xACC4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC904;&#xC904;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC0C1;&#xB959;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC911;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB97C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0; <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xAD6C;&#xB9E4;&#xB825; &#xBC0F; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;&#xB294; &#xC810;</strong> &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xC7A5;&#xC5D0; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xC2A4;&#xD1B0;&#xC740; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;, &#xC544;&#xC774;&#xCF58;&#xC740; &#xC5C5;&#xBE44;&#xD2B8;&#xC640; &#xBE57;&#xC378;&#xC5D0; &#xB3D9;&#xC2DC; &#xC0C1;&#xC7A5;&#xD558;&#xBA70; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xD38C;&#xD551;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC5B4;&#xC81C;&#xB3C4; <strong>&#xC5D8;&#xD504;(aelf)&#xC640; &#xBBF8;&#xC2A4;&#xB9B4;(mithril)&#xC758; &#xBE57;&#xC378; &#xC0C1;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xD38C;&#xD551;&#xC740; &#xC804; &#xC138;&#xACC4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC5B4;&#xB5A0;&#xD55C;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://steemitimages.com/DQmQkuZkt9z9TAXqQNGDc2eDkcg2JjH3zxs2oBtJh2cWREP/okcoin.jpg" alt="okcoin.jpg"></p>
<p>&#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC624;&#xD508;&#xD55C; <strong>&#xC624;&#xCF00;&#xC774;&#xCF54;&#xC778;&#xC740; &#xD604;&#xC7AC; &#xC815;&#xC2DD;&#xC11C;&#xBE44;&#xC2A4; &#xCD9C;&#xC2DC;&#xC5D0; &#xC55E;&#xC11C;, &#xBCA0;&#xD0C0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xD589; &#xC911;</strong>&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC785;&#xAE08;&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC; &#xCD9C;&#xAE08;&#xC744; &#xC81C;&#xD55C; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC2E4;&#xBA85;&#xACC4;&#xC88C;&#xB97C; &#xD1B5;&#xD55C; &#xC6D0;&#xD654; &#xC785;&#xAE08; &#xBB38;&#xC81C;&#xB294; &#xD574;&#xACB0;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC608;&#xC804;&#xC5D0; &#xCF54;&#xC778;&#xB124;&#xC2A4;&#xD2B8;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xACE0;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC2DC;&#xC2A4;&#xD15C; &#xC790;&#xCCB4;&#xAC00; &#xADF8;&#xB9AC; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4; <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xAC70;&#xB798;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xC2DC;&#xD53C; &#xD55C; &#xC0C1;&#xD669;</strong>&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSS1MpTDH4fUKYLbLDVCPUc57wKyorWUkR2CvxD76f2wE/huobi%20korea.png" alt="huobi korea.png"></p>
<p>&#xD6C4;&#xC624;&#xBE44;&#xCF54;&#xB9AC;&#xC544;&#xB3C4; &#xC624;&#xCF00;&#xC774;&#xCF54;&#xC778;&#xACFC; &#xC0AC;&#xC815;&#xC774; &#xBCC4;&#xBC18; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC6D0;&#xD654;&#xC785;&#xAE08; &#xBB38;&#xC81C;</strong>&#xAC00; &#xC788;&#xC5B4; &#xAC16;&#xAC00;&#xC9C0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB9AC; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC5C5;&#xBE44;&#xD2B8;&#xB098; &#xBE57;&#xC378;, &#xACE0;&#xD30D;&#xC2A4; &#xB4F1;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xB2E4;&#xC591;&#xD55C; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xACFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8; &#xB4F1;&#xC740; &#xD6C4;&#xC624;&#xBE44; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xC758; &#xD22C;&#xC790;&#xC790; &#xC720;&#xC785;&#xC744; &#xAE30;&#xB300;&#xD574; &#xBCFC; &#xBC95;&#xB3C4; &#xD588;&#xC73C;&#xB098; &#xCE74;&#xCE74;&#xC624;&#xD1A1;&#xACFC; &#xC5F0;&#xB3D9;&#xB41C; &#xC5C5;&#xBE44;&#xD2B8;&#xC758; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC838; &#xC788;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC62E;&#xAE30;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;</strong>&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSzgdLwuYqikewBfFymDvBvNk2Qhd2WdsyoBKrGGjoDwE/gateio%20open.jpg" alt="gateio open.jpg"><br>&#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; <strong>&#xB610; &#xB2E4;&#xB978; &#xC911;&#xAD6D;&#xACC4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC778; &#xAC8C;&#xC774;&#xD2B8;&#xC544;&#xC774;&#xC624;(gate.io)&#xAC00; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5; &#xC9C4;&#xCD9C;&#xC744; &#xACC4;&#xD68D;</strong> &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB79C;&#xB4DC; &#xC624;&#xD508;&#xC77C;&#xC740; 2018&#xB144; 5&#xC6D4; 5&#xC77C;&#xB85C; &#xC608;&#xC815;</strong>&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; <strong>&#xAC8C;&#xC774;&#xD2B8;&#xC544;&#xC774;&#xC624;&#xB294; &#xD55C;&#xAD6D; &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; C2C &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xC6D0;&#xD654;&#xC785;&#xAE08;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xAD6C;&#xCD95;&#xD574;&#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xC600;&#xC73C;&#xB098;, &#xB09C;&#xAD00;&#xC5D0; &#xBD80;&#xB52A;&#xD788;&#xBA70; &#xD55C;&#xAD6D;&#xC5D0; &#xBCC4;&#xB3C4; &#xBC95;&#xC778; &#xC124;&#xB9BD;&#xC744; &#xD1B5;&#xD574; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5;&#xC744; &#xC9C4;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xACC4;&#xD68D;&#xC744; &#xBCC0;&#xACBD;</strong>&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p> <img src="https://steemitimages.com/DQmTjKBZDsWdFKKswQGZLiAUf7sQhRmqhwAGWYoWrH5XjZb/gateiokr.jpg" alt="gateiokr.jpg"></p>
<p><strong>&#xD604;&#xC7AC; &#xAC8C;&#xC774;&#xD2B8;&#xC544;&#xC774;&#xC624;(<a href="http://gateiokr.co.kr/)&#xC5D0;&#xC11C;&#xB294;" target="_blank" rel="noopener">http://gateiokr.co.kr/)&#xC5D0;&#xC11C;&#xB294;</a> &#xC704;&#xC640; &#xAC19;&#xC740; &#xD589;&#xC0AC;&#xB97C; &#xC9C4;&#xD589; &#xC911;</strong>&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC5D0; &#xAC8C;&#xC774;&#xD2B8; &#xC544;&#xC774;&#xC624;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD558;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774;&#xB098;, &#xC55E;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC624;&#xCF00;&#xC774;&#xCF54;&#xC778;&#xC774;&#xB098; &#xD6C4;&#xC624;&#xBE44;&#xCF54;&#xB9AC;&#xC544; &#xBAA8;&#xB450; &#xC774;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xBA70; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xACE0;&#xC790; &#xD558;&#xC600;&#xC73C;&#xB098; &#xADF8;&#xB9AC; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774;&#xB098; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC9C0;&#xC6D0; &#xBB38;&#xC81C;, &#xAC12; &#xBE44;&#xC2FC; &#xCD9C;&#xAE08; &#xC218;&#xC218;&#xB8CC; &#xBD80;&#xACFC;, &#xC11C;&#xBC84; &#xB2E4;&#xC6B4; &#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6D0;&#xC131;&#xC744; &#xC0AC;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, <strong>&#xD55C;&#xAD6D;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xB294; &#xD574;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#x201C;&#xD55C;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD574;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC15;&#xC810;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC18C; &#xC120;&#xD0DD; &#xC2DC;&#xC5D0; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#x201D;&#xB97C; &#xC790;&#xC138;&#xD788; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5BC;&#xB9C8; &#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xC2E0;&#xADDC; &#xCF54;&#xC778;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8;&#xB098;, &#xB2E8;&#xC21C;&#xD788; &#xB9CE;&#xC740; &#xC885;&#xB958;&#xC758; &#xCF54;&#xC778;&#xC744; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC5EC; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC62E;&#xAE30;&#xC9C0;&#xB294; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC798; &#xB79C;&#xB529;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC678;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD480;&#xC5B4;&#xB0B4;&#xC57C; &#xD560; &#xC219;&#xC81C;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xC744;&#xAC00;&#xC694;? &#xB2E4;&#xC74C;&#xC740; <strong>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD55C; &#xC678;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC870;&#xAC74;&#xB4E4;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>1. &#xC6D0;&#xD654; &#xC785;&#xCD9C;&#xAE08;&#xC774; &#xC6D0;&#xD65C;&#xD788; &#xC798; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</strong> - &#xC774;&#xBBF8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xADF8; &#xC885;&#xB958;&#xAC00; 10&#xAC1C;&#xAC00; &#xB118;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAD6D;&#xB0B4; &#xC8FC;&#xC694; &#xAC70;&#xB798;&#xC18C;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC5C5;&#xBE44;&#xD2B8;, &#xBE57;&#xC378;, &#xACE0;&#xD30D;&#xC2A4; &#xB4F1;&#xC774; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xD070; &#xCC28;&#xC774;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720;&#xB294; &#xC6D0;&#xD654; &#xC785;&#xCD9C;&#xAE08;&#xC758; &#xC774;&#xC288; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778;&#xB124;&#xC2A4;&#xD2B8;, &#xCF54;&#xC778;&#xB808;&#xC77C; &#xB4F1;&#xB4F1; &#xB9C8;&#xC774;&#xB108; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xD604;&#xC7AC; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC6D0;&#xD654; &#xC785;&#xAE08;&#xC774; &#xBD88;&#xACFC;&#xD55C; &#xAD00;&#xACC4;&#xB85C; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB9CC; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD2B9;&#xC815; &#xC791;&#xC804; &#xCF54;&#xC778;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xC2DC;&#xC138;&#xCC28;&#xC774;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xBC8C;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAD00;&#xACC4;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC785;&#xAE08;&#xC744; &#xD1B5;&#xD55C; &#xAC70;&#xB798; &#xC2DC;&#xC5D0; &#xC989;&#xC2DC; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC5B4; &#xB354;&#xC6B1; &#xB354; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xD53C;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC545;&#xC21C;&#xD658;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>2. &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC218;&#xB8CC; &#xC218;&#xC775;&#xC744; &#xCC59;&#xAE30;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</strong> - &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xC5D0; &#xBCC4;&#xB3C4; &#xBC95;&#xC778;&#xC744; &#xC138;&#xC6B0;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xAC70;&#xB798;&#xC18C; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xD55C;&#xAD6D;&#xCABD;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xC628;&#xB2E4;&#xACE0; &#xBCF4;&#xC7A5;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC798; &#xACF5;&#xAE09;&#xB418;&#xC5B4; &#xAC70;&#xB798;&#xAC00; &#xD65C;&#xBC1C;&#xD574;&#xC838;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xAC70;&#xB798;&#xAC00; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC; &#xC815;&#xCC45;</strong> &#xB4F1;&#xC744; &#xD3BC;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB2E4;&#xC18C; &#xB2A6;&#xAC8C; &#xC9C4;&#xC785;&#xD588;&#xB358; &#xACE0;&#xD30D;&#xC2A4;&#xAC00; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC; &#xC815;&#xCC45;</strong>&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; 2018&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0; &#xACE0;&#xD30D;&#xC2A4;&#xC758; &#xC218;&#xC218;&#xB8CC; &#xC218;&#xC775;&#xC740; &#xC804;&#xD600; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70;, &#xC18C;&#xC561;&#xC758; &#xC1A1;&#xAE08; &#xC218;&#xC775; &#xB4F1;&#xC73C;&#xB85C;&#xB9CC; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC6B4;&#xC601;&#xD574;&#xC654;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xD639;&#xC790;&#xB294; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC; &#xC815;&#xCC45;&#xC774; &#xB2E8;&#xD0C0;&#xC7C1;&#xC774;&#xB4E4;&#xB9CC;&#xC744; &#xC720;&#xC785;&#xD558;&#xC5EC; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xAD50;&#xB780;&#xD55C;&#xB2E4;&#xACE0;&#xB3C4; &#xBE44;&#xD310;&#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xC815;&#xCC45;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>3. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0C1;&#xC7A5; &#xC694;&#xAC74;&#xC744; &#xBCF4;&#xB2E4; &#xC5C4;&#xACA9;&#xD788; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</strong> - <strong>&#x201C;&#xBE57;&#xC378;&#xC740; &#xADF8; &#xC0C1;&#xC7A5; &#xAE30;&#xC900;&#xC774; &#xB9E4;&#xC6B0; &#xAE4C;&#xB2E4;&#xB85C;&#xC6CC; &#xBE57;&#xC378;&#xC5D0; &#xC0C1;&#xC7A5;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD1C;&#xCC2E;&#xB2E4;&#x201D;&#xB294; &#xC18C;&#xBB38;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xB9E4;&#xC6B0; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4;&#xC9C0; &#xC5EC;&#xBD80;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC774;&#xB807;&#xB2E4;&#xD560; &#xAC80;&#xC99D;&#xC774; &#xC774;&#xB904;&#xC9C0;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, <strong>&#xC801;&#xC5B4;&#xB3C4; &#xB9C8;&#xAD6C;&#xC7A1;&#xC774;&#xC2DD; &#xC0C1;&#xC7A5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBFF;&#xC74C;</strong>&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xACE0;&#xD30D;&#xC2A4; &#xB610;&#xD55C; &#xBC18;&#xB4DC;&#xC2DC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD544;&#xC694;&#xD558;&#xBA70; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAC80;&#xC99D;&#xC774; &#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB9CC; &#xC0C1;&#xC7A5;&#xC744; &#xC2DC;&#xD0A4;&#xB294; &#xC815;&#xCC45;</strong>&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC640; &#xC5F0;&#xB3D9;&#xB41C; &#xC5C5;&#xBE44;&#xD2B8;&#xB294; &#xC0C1;&#xC7A5;&#xB41C; &#xCF54;&#xC778;&#xC758; &#xC885;&#xB958;&#xAC00; &#xBE57;&#xC378;&#xC774;&#xB098; &#xACE0;&#xD30D;&#xC2A4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xC740; &#xD3B8;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; SEC&#xC758; &#xAE30;&#xC900; &#xCDA9;&#xC871; &#xC5EC;&#xBD80;&#xB97C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAC80;&#xC99D;</strong>&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB192;&#xAC8C; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; <strong>&#xC911;&#xAD6D;&#xACC4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#x201C;&#xC911;&#xAD6D; &#xBC1C; ICO&#x201D;&#xB97C; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC7A5; &#xC2DC;&#xD0A4;&#xB294; &#xACBD;&#xD5A5;</strong>&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC2EC;&#xC9C0;&#xC5B4; &#xAC8C;&#xC774;&#xD2B8; &#xC544;&#xC774;&#xC624;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xAC1C;&#xBC1C;&#xC9C4;&#xC774;&#xB098; &#xCC3D;&#xB9BD;&#xC790;&#xC640;&#xC758; &#xBCC4;&#xB3C4;&#xC758; &#xC0C1;&#xC758; &#xC5C6;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; ICO&#xAC00; &#xC644;&#xB8CC;&#xB41C; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A4;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.** &#xC774;&#xB7F0; &#xC0C1;&#xC815; &#xC815;&#xCC45;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB354; &#xB192;&#xC740; &#xC704;&#xD5D8;&#xC5D0; &#xB178;&#xCD9C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xACE0;, &#xB098;&#xC544;&#xAC00; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4; &#xBB38;&#xC81C;&#xC640; &#xC5F0;&#xACB0;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0C1;&#xC7A5; &#xC694;&#xAC74;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xAC80;&#xD1A0;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>4. &#xC720;&#xC800; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xC758; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</strong> - &#xBAA8;&#xB450;&#xAC00; &#xADF8;&#xB807;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC; <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC740; &#xC720;&#xC800; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xAC00; &#xD574;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBE44;&#xD574; &#xAD49;&#xC7A5;&#xD788; &#xAE54;&#xB054;&#xD558;&#xACE0; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xAD6C;&#xC131;</strong>&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC131;&#xD5A5;&#xC774;&#xB098; &#xACBD;&#xD5D8;&#xC5D0; &#xB530;&#xB77C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xAC00; &#xB2E4;&#xB974;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, <strong>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C1;&#xAD00;&#xC801;&#xC778; UI, &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xB97C; &#xC120;&#xD638;&#xD569;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC778;&#xD130;&#xB137;&#xC774; &#xC5C4;&#xCCAD; &#xBC1C;&#xB2EC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xD2B9;&#xC131; &#xC0C1; &#xAE54;&#xB054;&#xD55C; &#xB514;&#xC790;&#xC778;&#xC758; &#xC6F9;&#xD398;&#xC774;&#xC9C0;, &#xBE60;&#xB974;&#xACE0; &#xC9C1;&#xAD00;&#xC801;&#xC778; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4; &#xB4F1;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC775;&#xC219;&#xD574;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xAC00;&#xC7A5; &#xCAD3;&#xC544;&#xC624;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD55C; &#xBD80;&#xBD84;&#xC740; &#xC774; &#xBD80;&#xBD84;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7e1wt-gate-io" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xC624;&#xCF00;&#xC774;&#xCF54;&#xC778;, &#xD6C4;&#xC624;&#xBE44;&#xC5D0; &#xC774;&#xC740; Gate.io&#xAC70;&#xB798;&#xC18C; &#xD55C;&#xAD6D; &#xC9C4;&#xCD9C;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/donekim/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc8NvCpakTimhjFTyVu7mE5W7dAPUaJ3uxgMEQma4u7dJ/Digital%20Imaging%20Specialist.jpg" alt="스팀잇 닉네임 챌린지 - dONekim">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-12T16:28:15.000Z">2018-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemitnamechallenge/">steemitnamechallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 705 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/donekim/">스팀잇 닉네임 챌린지 - dONekim</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmc8NvCpakTimhjFTyVu7mE5W7dAPUaJ3uxgMEQma4u7dJ/Digital%20Imaging%20Specialist.jpg" alt="Digital Imaging Specialist.jpg"></p>
<h2 id="Steemit-Name-Challenge-&#xB2C9;&#xB124;&#xC784;&#xC758;-&#xC758;&#xBBF8;&#xB97C;-&#xC54C;&#xB824;&#xC918;"><a href="#Steemit-Name-Challenge-&#xB2C9;&#xB124;&#xC784;&#xC758;-&#xC758;&#xBBF8;&#xB97C;-&#xC54C;&#xB824;&#xC918;" class="headerlink" title="[Steemit Name Challenge] &#xB2C9;&#xB124;&#xC784;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC54C;&#xB824;&#xC918;"></a>[Steemit Name Challenge] &#xB2C9;&#xB124;&#xC784;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC54C;&#xB824;&#xC918;</h2><hr>
<p>@mathetes&#xB2D8;&#xC758; &#xCD94;&#xCC9C;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC544;&#xC9C1; &#xC2A4;&#xD300;&#xC787; &#xB274;&#xBE44;&#xB77C; &#xB2E4;&#xC591;&#xD55C; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xC774;&#xB098; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;&#xC744; &#xC798; &#xBAA8;&#xB974;&#xB294;&#xB370;, @segyepark&#xB2D8;&#xAED8;&#xC11C; &#xC81C;&#xC791; &#xBC0F; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xC2E0; &#xC2A4;&#xD300;&#xD234;(<a href="https://tool.steem.world/Post/Mentioned)&#xC744;" target="_blank" rel="noopener">https://tool.steem.world/Post/Mentioned)&#xC744;</a> &#xC54C;&#xAC8C; &#xB418;&#xC5B4; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xB2E4;&#xAC00; @mathetes&#xB2D8;&#xAED8;&#xC11C; &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xC2E0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xACE0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xC2E0; @mathetes&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :)</p>
<h2 id="&#xADDC;&#xCE59;"><a href="#&#xADDC;&#xCE59;" class="headerlink" title="&#xADDC;&#xCE59;"></a>&#xADDC;&#xCE59;</h2><ol>
<li>&#xC2A4;&#xD300;&#xC787; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC120;&#xD0DD;&#xD588;&#xB294;&#xC9C0; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;.</li>
<li>&#xB2F9;&#xC2E0;&#xC758; &#xC9C4;&#xC9DC; &#xC774;&#xB984;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;.</li>
<li>&#xB9CC;&#xC57D; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0;&#xAC00;&#xC694;? &#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</li>
<li>#steemitnamechallenge &#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xC544;&#xC8FC;&#xC138;&#xC694;.</li>
<li>&#xB2E4;&#xC12F; &#xBD84;&#xC744; &#xC9C0;&#xBAA9;&#xD574;&#xC8FC;&#xC138;&#xC694;.</li>
</ol>
<hr>
<p><strong>1. &#xC2A4;&#xD300;&#xC787; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC120;&#xD0DD;&#xD588;&#xB294;&#xC9C0; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;.</strong><br>&#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xC778; dONekim&#xC740; &#xC81C; &#xC774;&#xB984; &#xC774;&#xB2C8;&#xC15C;&#xACFC; &#xC720;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xC678;&#xAD6D; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC81C; &#xD55C;&#xAD6D; &#xC774;&#xB984;&#xC744; &#xBC1C;&#xC74C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB824;&#xC6CC;&#xD574;&#xC11C; &#xC9C0;&#xC5B4;&#xC900; &#xC678;&#xAD6D;&#xC774;&#xB984; &#xAC19;&#xC740; &#xB2C9;&#xB124;&#xC784;&#xC785;&#xB2C8;&#xB2E4;. :) &#x201C;donekim, It&#x2019;s done!&#x201D;&#xC774;&#xB77C;&#xACE0; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xB180;&#xB9AC;&#xBA74;&#xC11C; &#xC9C0;&#xC5B4;&#xC8FC;&#xC5C8;&#xB294;&#xB370;, &#xB098;&#xB984; &#xAD1C;&#xCC2E;&#xC544;&#xC11C; &#xC0AC;&#xC6A9; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.<br><em>(&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACF5;&#xBD80;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xBD80;&#xD130;&#xB294; &#xAC70;&#xCC3D;&#xD558;&#xAC8C; Decentralized One&#xC758; &#xC904;&#xC784;&#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xB098;&#xB984; &#xB07C;&#xC6CC; &#xB9DE;&#xCD94;&#xAE30; &#xD558;&#xB294; &#xC911;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;)</em></p>
<p><strong>2. &#xB2F9;&#xC2E0;&#xC758; &#xC9C4;&#xC9DC; &#xC774;&#xB984;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;</strong><br>&#xB2C9;&#xB124;&#xC784; &#xC18D;&#xC5D0; &#xC774;&#xBBF8; &#xC774;&#xB984;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB294;&#xAC70;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2C8; &#xADF8; &#xC774;&#xC0C1;&#xC740; &#xC0C1;&#xC0C1;&#xC5D0; &#xB9E1;&#xAE30;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<p><strong>3. &#xB9CC;&#xC57D; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0;&#xAC00;&#xC694;? &#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</strong><br>&#xC815;&#xB9D0; Decentralized One&#xC758; &#xC904;&#xC784;&#xB9D0;&#xC778; d.one&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xB2C9;&#xB124;&#xC784;&#xC774; &#xADF8;&#xB9AC; &#xCC3D;&#xC758;&#xC801;&#xC774;&#xAC70;&#xB098; &#xC720;&#xB2C8;&#xD06C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBBF8; &#xAC00;&#xC785;&#xD560; &#xB54C;&#xBD80;&#xD130; done&#xC740; &#xC774;&#xBBF8; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC4F0;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;&#x3160;</p>
<p><strong>4.  #steemitnamechallenge &#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xC544;&#xC8FC;&#xC138;&#xC694;.</strong></p>
<p><strong>5. &#xC774;&#xC81C; #steemitnamechallenge &#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xC544;&#xC8FC;&#xACE0; &#xB2E4;&#xC12F; &#xBD84;&#xC744; &#xC9C0;&#xBAA9;&#xD574;&#xC8FC;&#xC138;&#xC694;.</strong><br>&#xC0AC;&#xC804;&#xC5D0; &#xBBF8;&#xB9AC; &#xC2A4;&#xD300;&#xC787; &#xB2C9;&#xB124;&#xC784; &#xCC4C;&#xB9B0;&#xC9C0;&#xB97C; &#xCC38;&#xC5EC;&#xD558;&#xC168;&#xB294;&#xC9C0;&#xB3C4; &#xC5EC;&#xCB64;&#xBCF4;&#xACE0; &#xCC38;&#xC5EC; &#xC758;&#xC0AC;&#xAC00; &#xC788;&#xC73C;&#xC2E0;&#xC9C0; &#xC591;&#xD574;&#xB97C; &#xAD6C;&#xD588;&#xC5B4;&#xC57C; &#xD558;&#xB098;, &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAD81;&#xAE08;&#xD55C; &#xBD84;&#xB4E4; &#xB2E4;&#xC12F; &#xBD84;&#xC744; &#xC9C0;&#xBAA9;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xBAA9; &#xB2F9;&#xD558;&#xC2E0;&#xBD84;&#xB4E4;&#xC758; &#xC774;&#xD574;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!! :)</p>
<ul>
<li>@hellocrypto</li>
<li>@rokyupjung</li>
<li>@chosk</li>
<li>@sismaru</li>
<li>@dailypro</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/donekim" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC787; &#xB2C9;&#xB124;&#xC784; &#xCC4C;&#xB9B0;&#xC9C0; - dONekim&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/seven-day-black-and-white-challenge-day-6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPfoLr3C5SyQwZ6VFPfx5SqKr1daVREZYKUrhosbKtR4v/IMG_3650.jpg" alt="Seven Day Black &amp; White Challenge, Day #6">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-12T16:00:12.000Z">2018-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sevendaybnwchallenge/">sevendaybnwchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 185 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/seven-day-black-and-white-challenge-day-6/">Seven Day Black &amp; White Challenge, Day #6</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPfoLr3C5SyQwZ6VFPfx5SqKr1daVREZYKUrhosbKtR4v/IMG_3650.jpg" alt="IMG_3650.jpg"></p>
<h2 id="The-Challenge&#x2019;s-rules"><a href="#The-Challenge&#x2019;s-rules" class="headerlink" title="The Challenge&#x2019;s rules:"></a>The Challenge&#x2019;s rules:</h2><blockquote>
<ul>
<li>7 black &amp; white images that represent an aspect of your life</li>
<li>Present one image everyday for 7 day.</li>
<li>No people</li>
<li>No explanation</li>
<li>Nominate another everyday</li>
<li>Use the tag #sevendaybnwchallenge as one of your tags</li>
</ul>
</blockquote>
<p>I got nominated by @mathetes</p>
<p>[&#xADDC;&#xCE59;]</p>
<blockquote>
<ul>
<li>&#xB2F9;&#xC2E0;&#xC758; &#xC778;&#xC0DD;&#xC758; &#xD55C; &#xB2E8;&#xBA74;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xD751;&#xBC31; &#xC774;&#xBBF8;&#xC9C0; 7 &#xAC1C;</li>
<li>&#xB9E4;&#xC77C; 7 &#xC77C;&#xB3D9;&#xC548; &#xD558;&#xB098;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xAC8C;&#xC2DC;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
<li>&#xC0AC;&#xB78C; &#xC5C6;&#xC774;</li>
<li>&#xC124;&#xBA85; &#xC5C6;&#xC774;</li>
<li>&#xB9E4;&#xC77C; &#xB2E4;&#xB978;&#xC0AC;&#xB78C;&#xC744; &#xC9C0;&#xBA85;&#xD558;&#xC2ED;&#xC2DC;&#xC624;. &#xB204;&#xAD6C;&#xB098; &#xCC38;&#xC5EC;&#xD560;&#xC218;&#xB294; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>#sevendaybnwchallenge&#xB97C; &#xB2E4;&#xC12F; &#xAC1C;&#xC758; &#xD0DC;&#xADF8; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
</ul>
</blockquote>
<p>&#xC800;&#xB294; @mathetes &#xB2D8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC9C0;&#xBA85;&#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/seven-day-black-and-white-challenge-day-6" target="_blank" rel="noopener">&#x2018;Seven Day Black &amp; White Challenge, Day #6&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/rsk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 소식] 말도 많고 탈도 많았던 루트스탁(RSK) 서울 밋업!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-12T15:44:09.000Z">2018-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 730 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/rsk/">[암호화폐 소식] 말도 많고 탈도 많았던 루트스탁(RSK) 서울 밋업!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p><strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC704;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xAC19;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;(Smart Contract) &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC138;&#xC6B0;&#xB824;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC778; &#xB8E8;&#xD2B8;&#xC2A4;&#xD0C1;(RSK)</strong> &#xD300;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xC5EC; <strong>&#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xBC0B;&#xC5C5;&#xC744; &#xAC1C;&#xCD5C;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2009&#xB144; 1&#xC6D4; 4&#xC77C; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xBE14;&#xB85D;&#xC774; &#xC0DD;&#xC131;&#xB41C; &#xC774;&#xD6C4;, &#xC218;&#xB9CE;&#xC740; &#xACE0;&#xB09C;&#xACFC; &#xC5ED;&#xACBD;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xAC70;&#xCCD0; 9&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC624;&#xB298;&#xB0A0;&#xC5D0; &#xC774;&#xB974;&#xBA70; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC804; &#xC138;&#xACC4; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xC54C;&#xB9AC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xCD5C;&#xCD08;&#xB85C; &#xC131;&#xACF5;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB77C;&#xB294; &#xC5ED;&#xC0AC;&#xC801; &#xC758;&#xC758;&#xB9CC; &#xAC00;&#xC9C8; &#xBFD0;, &#xC804;&#xC1A1; &#xC18D;&#xB3C4;&#xAC00; &#xB290;&#xB824;&#xC11C; &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xC9C0;&#xBD88;&#xB7;&#xACB0;&#xC81C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB835;&#xACE0; &#xAE30;&#xC220;&#xC758; &#xC9C4;&#xBCF4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xD639;&#xD3C9;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB4E3;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB8E8;&#xD2B8;&#xC2A4;&#xD0C1;&#xC740; &#xC57D; 9&#xB144; &#xC804;&#xC5D0; &#xC124;&#xACC4;&#xB41C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xBE14;&#xB85D;&#xCCB4;&#xC778; 1.0&#xC744; &#xB118;&#xC5B4; &#xAC15;&#xB825;&#xD55C; &#xC131;&#xB2A5;&#xC744; &#xD0D1;&#xC7AC;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; 2.0 &#xADF8;&#xB9AC;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; 3.0&#xC774; &#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB2E4;&#xC591;&#xD55C; &#xCD94;&#xAC00; &#xAE30;&#xB2A5;&#xC744; &#xC124;&#xACC4;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xADFC;&#xC5D0; ICO&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xB8E8;&#xD2B8;&#xD504;&#xB85C;&#xC81D;&#xD2B8;(Root project)&#xC640; &#xD63C;&#xB3D9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xACE0;, &#xD504;&#xB9AC;&#xC138;&#xC77C; &#xACF5;&#xB3D9;&#xAD6C;&#xB9E4;&#xB97C; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xAE30;&#xB3C4; &#xB9CE;&#xC544;&#xC11C; &#xB354;&#xC6B1; &#xC720;&#xBA85;&#xD574;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xCE74;&#xCE74;&#xC624;&#xD1A1; &#xB2E8;&#xCCB4;&#xBC29;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xB2E4;&#xB2E8;&#xACC4; &#xC0AC;&#xAE30;&#xB97C; &#xBC8C;&#xC600;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xAF64; &#xB9CE;&#xC558;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC778;&#xD130;&#xB137; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xCE74;&#xD398;&#xC5D0;&#xC11C; &#xB5A0;&#xB3CC;&#xC544; &#xB2E4;&#xB2C8;&#xB294; &#xC18C;&#xBB38;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xC123;&#xBD88;&#xB9AC; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xC0AC;&#xAE30; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xB294; &#xCF00;&#xC774;&#xC2A4;&#xAC00; &#xB0A0;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xD56D;&#xC0C1; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC815;&#xBCF4;&#xB294; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</strong>  &#xCC38;&#xACE0;&#xB85C; &#xB8E8;&#xD2B8;&#xC2A4;&#xD0C1; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB294; <a href="https://www.rsk.co/" target="_blank" rel="noopener">https://www.rsk.co/</a> &#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmVcLkftzRD3wpcW9JEgFM8ecjQwLSJf3PbX3MRNEwNF7E/rootstock.png" alt="rootstock.png"></p>
<p>&#xB8E8;&#xD2B8;&#xC2A4;&#xD0C1; &#xC11C;&#xC6B8; &#xBC0B;&#xC5C5; &#xC77C;&#xC815; &#xBC0F; &#xC2E0;&#xCCAD;&#xBC29;&#xBC95;&#xC740; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li><p>&#xC77C;&#xC2DC; : 2018&#xB144; 4&#xC6D4; 13&#xC77C;(&#xAE08;) 18:30~21:30 (&#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC57D; 18&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xB0A8;&#xC558;&#xB124;&#xC694;.)</p>
</li>
<li><p>&#xC7A5;&#xC18C; : &#xC11C;&#xC6B8;&#xC2DC; &#xAC15;&#xB0A8;&#xAD6C; &#xC5ED;&#xC0BC;&#xB3D9; 831-20 Jam2Go &#xC7BC;&#xD22C;&#xACE0; 2&#xCE35;</p>
</li>
<li><p>&#xC2E0;&#xCCAD;&#xBC29;&#xBC95; : <a href="https://www.meetup.com/es-ES/KryptoSeoul-Meetup-in-Seoul/events/249240942/" target="_blank" rel="noopener">https://www.meetup.com/es-ES/KryptoSeoul-Meetup-in-Seoul/events/249240942/</a> &#xC811;&#xC18D; &#xD6C4; &#xC2E0;&#xCCAD;</p>
</li>
</ol>
<p>&#xB8E8;&#xD2B8;&#xC2A4;&#xD0C1;&#xC5D0; &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC9C1;&#xC811; &#xBC0B;&#xC5C5;&#xC5D0; &#xCC38;&#xC11D;&#xD558;&#xC5EC; &#xB2E4;&#xC591;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC9C1;&#xC811; &#xB4E4;&#xC5B4;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/rsk" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC18C;&#xC2DD;] &#xB9D0;&#xB3C4; &#xB9CE;&#xACE0; &#xD0C8;&#xB3C4; &#xB9CE;&#xC558;&#xB358; &#xB8E8;&#xD2B8;&#xC2A4;&#xD0C1;(RSK) &#xC11C;&#xC6B8; &#xBC0B;&#xC5C5;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/kr-gazua-1-3sbd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma4HbQLCsj3hcJr9Xisksu7M8ypPxaBwgYXDBbar9UR6d/cat.jpg" alt="[KR-Gazua] 댓글 보팅 이벤트 중인데 형들도 참여 좀 해줘 (1등 3SBD)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-12T07:44:54.000Z">2018-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-gazua/">kr-gazua</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 260 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/kr-gazua-1-3sbd/">[KR-Gazua] 댓글 보팅 이벤트 중인데 형들도 참여 좀 해줘 (1등 3SBD)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma4HbQLCsj3hcJr9Xisksu7M8ypPxaBwgYXDBbar9UR6d/cat.jpg" alt="cat.jpg"></p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xB5A1;&#xB77D;&#xC73C;&#xB85C; &#xC2A4;&#xD300; &#xC2DC;&#xC138;&#xB3C4; &#xD3ED;&#xB9DD;&#xC778; &#xC815;&#xB9D0;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xC57C;.<br>&#xC774;&#xC624;&#xC2A4;&#xB791; &#xC5D8;&#xD504; &#xC880; &#xB0A0;&#xC544;&#xAC00;&#xB098; &#xC2F6;&#xC5C8;&#xB294;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB5A1;&#xB77D; &#xACE0;&#xB798;&#xAC00; &#xBC29;&#xAE08; &#xB610; &#xB098;&#xD0C0;&#xB0AC;&#xC5C9;.<br>&#xB204;&#xAC00; &#xB5A1;&#xB77D; &#xACE0;&#xB798; &#xC880; &#xC7A1;&#xC544;&#xC8FC;&#xBA74; &#xC548;&#xB420;&#xAE4C;? &#x3160;&#x3160;&#x3160;</p>
<p>&#xB9D0;&#xC774; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC0DC;&#xB294;&#xB370;, &#xD615;&#xB4E4;&#xC758; &#xC778;&#xC0DD; &#xC911;&#xC5D0; &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xB54C;&#xB294; &#xC5B8;&#xC81C;&#xC57C;?<br>&#xB313;&#xAE00;&#xB9CC; &#xB0A8;&#xAE30;&#xACE0; &#xAC00;&#xBA74; &#xB418;&#xB2C8;&#xAE4C; &#xC8FC;&#xBCC0; &#xCE5C;&#xAD6C;&#xB4E4;&#xD55C;&#xD14C;&#xB3C4; &#xC880; &#xC54C;&#xB824;&#xC918;<br>&#xD589;&#xBCF5; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xD37C;&#xB728;&#xB824; &#xBCFC;&#xB824;&#xACE0; &#xC57C;&#xC2EC;&#xCC28;&#xAC8C; &#xC900;&#xBE44;&#xD588;&#xB294;&#xB370;, &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xC778;&#xB9E5;&#xC774; &#xBD80;&#xC871;&#xD55C;&#xAC74;&#xC9C0; &#xD64D;&#xBCF4;&#xAC00; &#xC804;&#xD600; &#xC548;&#xB3FC; &#x3160;&#x3160;&#x3160;</p>
<p>&#xC5F4;&#xC2EC;&#xD788; &#xD480;&#xBCF4;&#xD305;&#xD560;&#xAED8; &#xC2DC;&#xAC04; &#xC880; &#xC7A0;&#xAE50;&#xB9CC; &#xB0B4;&#xC11C; &#xB180;&#xB7EC;&#xC640;&#xC918;<br>&#xAC00;&#xC988;&#xC544; &#xD615;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xD544;&#xC694;&#xD574; &#x3160;&#x3160;<br><a href="https://steemit.com/kr-event/@donekim/5e7pfg" target="_blank" rel="noopener">https://steemit.com/kr-event/@donekim/5e7pfg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/kr-gazua-1-3sbd" target="_blank" rel="noopener">&#x2018;[KR-Gazua] &#xB313;&#xAE00; &#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8; &#xC911;&#xC778;&#xB370; &#xD615;&#xB4E4;&#xB3C4; &#xCC38;&#xC5EC; &#xC880; &#xD574;&#xC918; (1&#xB4F1; 3SBD)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5e7pfg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZX1ZErbyWfdu88CKsKx2DuD3cj4tKs3nXLJj2AdKuhF2/Digital%20Imaging%20Specialist%20(1).jpg" alt="[KR-event] 댓글보팅 이벤트 - 가장 행복했던 순간을 댓글로 남겨주세요 (1등 3SBD)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-11T15:58:30.000Z">2018-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 692 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5e7pfg/">[KR-event] 댓글보팅 이벤트 - 가장 행복했던 순간을 댓글로 남겨주세요 (1등 3SBD)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZX1ZErbyWfdu88CKsKx2DuD3cj4tKs3nXLJj2AdKuhF2/Digital%20Imaging%20Specialist%20(1" alt="Digital Imaging Specialist (1).jpg">.jpg)</p>
<h2 id="&#xB313;&#xAE00;&#xBCF4;&#xD305;-&#xC774;&#xBCA4;&#xD2B8;-&#xAC00;&#xC7A5;-&#xD589;&#xBCF5;&#xD588;&#xB358;-&#xC21C;&#xAC04;&#xC744;-&#xB313;&#xAE00;&#xB85C;-&#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;-1&#xB4F1;-3SBD"><a href="#&#xB313;&#xAE00;&#xBCF4;&#xD305;-&#xC774;&#xBCA4;&#xD2B8;-&#xAC00;&#xC7A5;-&#xD589;&#xBCF5;&#xD588;&#xB358;-&#xC21C;&#xAC04;&#xC744;-&#xB313;&#xAE00;&#xB85C;-&#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;-1&#xB4F1;-3SBD" class="headerlink" title="&#xB313;&#xAE00;&#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8; - &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xC744; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694; (1&#xB4F1; 3SBD)"></a>&#xB313;&#xAE00;&#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8; - &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xC744; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694; (1&#xB4F1; 3SBD)</h2><p>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC548;&#xB155;&#xD558;&#xC138;&#xC694; @donekim &#xC785;&#xB2C8;&#xB2E4;.<br>&#xCD5C;&#xADFC; BNW &#xCC4C;&#xB9B0;&#xC9C0;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xBA74;&#xC11C; &#xD074;&#xB77C;&#xC6B0;&#xB4DC;&#xC640; &#xC544;&#xC774;&#xD3F0; &#xC0AC;&#xC9C4;&#xCCA9; &#xC18D;&#xC5D0; &#xC624;&#xB79C;&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xBB35;&#xD600;&#xC838; &#xC788;&#xB358; &#xC0AC;&#xC9C4;&#xCCA9;&#xB4E4;&#xC744; &#xB4A4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD559;&#xC0DD; &#xB54C; &#xBC30;&#xB0AD;&#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xBA70; &#xCC0D;&#xC5C8;&#xB358; &#xC0AC;&#xC9C4;&#xB4E4;, &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xD559;&#xC0DD; &#xB54C;&#xBCF4;&#xB2E4;&#xB294; &#xC5EC;&#xC720; &#xC788;&#xAC8C; &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xBA70; &#xCC0D;&#xC5C8;&#xB358; &#xC0AC;&#xC9C4;&#xB4E4;, &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB0AC;&#xC744; &#xB54C; &#xCC0D;&#xC5C8;&#xB358; &#xC0AC;&#xC9C4;&#xB4E4; &#xB4F1;&#xB4F1; &#xC624;&#xB798;&#xB41C; &#xC0AC;&#xC9C4;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#x201C;&#xC774; &#xB54C; &#xCC38; &#xD589;&#xBCF5;&#xD588;&#xC5C8;&#xC9C0;&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB38;&#xB4DD; &#xAD81;&#xAE08;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC758; &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xC740; &#xC5B8;&#xC81C;&#xC600;&#xB294;&#xC9C0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC11C;&#xB85C; &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xACE0; &#xACF5;&#xC720;&#xD558;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC544; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC2DC;&#xC791;&#xD574;&#xBD05;&#xB2C8;&#xB2E4; :)</p>
<hr>
<h2 id="&#xBD80;&#xD0C1;&#xC758;-&#xB9D0;&#xC500;"><a href="#&#xBD80;&#xD0C1;&#xC758;-&#xB9D0;&#xC500;" class="headerlink" title="&#xBD80;&#xD0C1;&#xC758; &#xB9D0;&#xC500;"></a>&#xBD80;&#xD0C1;&#xC758; &#xB9D0;&#xC500;</h2><blockquote>
<ul>
<li>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; <strong>&#xD589;&#xBCF5;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xC740; &#xC5B8;&#xC81C;&#xC600;&#xB294;&#xC9C0; &#xB313;&#xAE00;&#xB85C; &#xACF5;&#xC720;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;!</li>
<li>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBA3C;&#xC800; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC758; &#xD589;&#xBCF5;&#xD55C; &#xC21C;&#xAC04;&#xC774; &#xACF5;&#xAC10;&#xB418;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xB3C4; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :) </li>
<li>&#xB9CE;&#xC740; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC758; &#xD589;&#xBCF5;&#xD55C; &#xC21C;&#xAC04;&#xC774; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC9C4;&#xB2E4;&#xBA74;, &#xD589;&#xBCF5; &#xB098;&#xB214;&#xC744; &#xC704;&#xD574; <strong>&#xB9AC;&#xC2A4;&#xD300;&#xB3C4; &#xBD80;&#xD0C1;</strong>&#xB4DC;&#xB824;&#xC694;!! <strong>&#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xB3C4; &#xC5F4;&#xC2EC;&#xD788; &#xBCF4;&#xD305;&#xD558;&#xB7EC; &#xCC3E;&#xC544;&#xAC00;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;</strong></li>
<li>&#xD55C; &#xC904;&#xC758; &#xAE00;&#xBCF4;&#xB2E4; &#xC544;&#xBB34;&#xB7F0; &#xC124;&#xBA85;&#xC774; &#xB2F4;&#xAE30;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xC9C4;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC154;&#xB3C4; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
</blockquote>
<h2 id="&#xB4DC;&#xB9AC;&#xACE0;-&#xC2F6;&#xC740;-&#xB9D0;&#xC500;"><a href="#&#xB4DC;&#xB9AC;&#xACE0;-&#xC2F6;&#xC740;-&#xB9D0;&#xC500;" class="headerlink" title="&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC500;"></a>&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC500;</h2><blockquote>
<ul>
<li>&#xBAA8;&#xB4E0; &#xB313;&#xAE00;&#xC5D0; &#xB05D;&#xAE4C;&#xC9C0; &#xB2A5;&#xB825;&#xC744; &#xB2E4;&#xD574; &#xBCF4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC81C;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBCF4;&#xD305;&#xD30C;&#xC6CC; 100%&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC774; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xBE44;&#xD574; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xB9CE;&#xC774; &#xBBF8;&#xC57D;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC591;&#xD574;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li><strong>4&#xC6D4; 19&#xC77C;(&#xBAA9;) 24:00&#xB97C; &#xAE30;&#xC900;</strong>&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8; &#xACF5;&#xAC10;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xB313;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xC758; &#xC758;&#xBBF8;&#xB85C; 3SBD&#xB97C; &#xC1A1;&#xBD80;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
</blockquote>
<p>&#xC544;&#xBB34;&#xB3C4; &#xBB3C;&#xC5B4;&#xBCF4;&#xC2DC;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;,<br>&#xC81C; &#xC778;&#xC0DD; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xB0A0;&#xC740; &#xC9C0;&#xAE08; &#xC0AC;&#xB791;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xCC98;&#xC74C; &#xB9CC;&#xB09C; &#xB0A0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5e7pfg" target="_blank" rel="noopener">&#x2018;[KR-event] &#xB313;&#xAE00;&#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8; - &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xC744; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694; (1&#xB4F1; 3SBD)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/221/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/223/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/221/">221</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/222/">222</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/223/">223</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/233/">233</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

