
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>잔인한 신념들 사이에서 [리틀 드러머 걸]  박찬욱 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@raah/css/style.css">

<link rel="stylesheet" href="/@raah/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@raah/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@raah/">Home</a>
                
                <a class="navbar-item" href="/@raah/archives">Archives</a>
                
                <a class="navbar-item" href="/@raah/categories">Categories</a>
                
                <a class="navbar-item" href="/@raah/tags">Tags</a>
                
                <a class="navbar-item" href="/@raah/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB17C;&#xC810;&#xACFC;-&#xAE34;&#xC7A5;">
        <span class="has-mr-6">1</span>
        <span>&#xB17C;&#xC810;&#xACFC; &#xAE34;&#xC7A5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB9AC;&#xD2C0;-&#xB4DC;&#xB7EC;&#xBA38;-&#xAC78;-&#xC6D0;&#xC791;&#xC774;&#xC57C;&#xAE30;">
        <span class="has-mr-6">2</span>
        <span>&#xB9AC;&#xD2C0; &#xB4DC;&#xB7EC;&#xBA38; &#xAC78; &#xC6D0;&#xC791;&#xC774;&#xC57C;&#xAE30;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@raah/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ7qWKAZztZYpsdL7iHt2xfYFXt6dNF99azWxoZ1nfBjQ/20191027_110911.jpg" alt="잔인한 신념들 사이에서 [리틀 드러머 걸]  박찬욱">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-27T22:55:57.000Z">2019-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2086 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                잔인한 신념들 사이에서 [리틀 드러머 걸]  박찬욱
            
        </h1>
        <div class="content">
            <p>aaa&#xD640;&#xB354;&#xAC00; 700&#xB9CC;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC5D0; &#xBA70;&#xCE60;&#xB9CC;&#xC5D0; &#xB9AC;&#xBDF0; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;.<br>&#xC774;&#xBC88; &#xC8FC;&#xB9D0; &#xBE60;&#xC838;&#xC11C; &#xBCF8; &#xB9AC;&#xD2C0; &#xB4DC;&#xB7EC;&#xBA38; &#xAC78;. </p>
<p>&#xBC15;&#xCC2C;&#xC6B1; &#xAC10;&#xB3C5;&#xC758; &#xD574;&#xC678; &#xB4DC;&#xB77C;&#xB9C8;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; BBC, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; AMC &#xBC29;&#xC601;&#xD558;&#xC600;&#xACE0; &#xCD1D; 6&#xBD80;&#xC791;&#xC73C;&#xB85C; &#xC81C;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xAC10;&#xB3C5;&#xD310;&#xC740; &#xC653;&#xCC60;&#xD50C;&#xB808;&#xC774;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><sub>[&#xB4DC;&#xB7EC;&#xBA38; &#xBCF4;&#xC774;]&#xB294; &#xC720;&#xB7FD;&#xC758; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xC704;&#xD574; &#xBD81;&#xC744; &#xCE58;&#xB294; &#xC18C;&#xB144;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </sub><br>  &#x201C;&#xC874; &#xB974; &#xCE74;&#xB808;&#x201D;&#xC758; &#xC6D0;&#xC791; &#xC18C;&#xC124;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xC791;&#xD488;&#xC73C;&#xB85C; , &#xAE30;&#xC874; &#xC6D0;&#xC791;&#xC744; &#xAC01;&#xC0C9;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; &#xC7AC;&#xD574;&#xC11D;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1979&#xB144; &#xB3C5;&#xC77C;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xB300;&#xC0AC;&#xAD00;&#xC5D0;&#xC11C; &#xD3ED;&#xD0C4;&#xD14C;&#xB7EC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xC218;&#xC0AC;&#xD558;&#xB358; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xC815;&#xBCF4;&#xAD6D; &#xACE0;&#xC704; &#xC694;&#xC6D0; &#xB9C8;&#xD2F4; &#xAD6C;&#xB974;&#xCE20;&#xB294; &#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xD14C;&#xB7EC;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xD601;&#xBA85;&#xAD70;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xD601;&#xBA85;&#xAD70;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xAE4A;&#xC219;&#xD788; &#xCE68;&#xD22C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBE44;&#xBC00;&#xC791;&#xC804;&#xC744; &#xACC4;&#xD68D;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB17C;&#xC810;&#xACFC;-&#xAE34;&#xC7A5;"><a href="#&#xB17C;&#xC810;&#xACFC;-&#xAE34;&#xC7A5;" class="headerlink" title="&#xB17C;&#xC810;&#xACFC; &#xAE34;&#xC7A5;"></a>&#xB17C;&#xC810;&#xACFC; &#xAE34;&#xC7A5;</h3><p>&#xAE30;&#xBCF8; &#xB17C;&#xC810;&#xC740; &#xAC70;&#xB300;&#xD55C; &#xC774;&#xB150; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xD76C;&#xC0DD;&#xB418;&#xB294; &#xC2A4;&#xD30C;&#xC774;&#xB4E4;&#xC774;&#xC9C0;&#xB9CC; &#xBC15;&#xAC10;&#xB3C5;&#xC740; &#xC5EC;&#xAE30;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xACB0;&#xC744; &#xB354;&#xD574;&#xC11C; &#xC18D;&#xB3C4;&#xAC10;&#xC774; &#xC788;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; 6&#xBD80;&#xC791; &#xC791;&#xD488;&#xC744; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xBCF4;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZ7qWKAZztZYpsdL7iHt2xfYFXt6dNF99azWxoZ1nfBjQ/20191027_110911.jpg" alt="20191027_110911.jpg"></p>
<blockquote>
<p>&#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xAC08;&#xB4F1;&#xC758; &#xAE30;&#xBCF8; &#xD2C0;&#xC740;, &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC790; &#xC601;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC911;, &#xB3C5;&#xC77C;&#xC744; &#xC0C1;&#xB300;&#xB85C; &#xC2F8;&#xC6B8; &#xC544;&#xB78D;&#xC778;&#xB4E4;&#xC744; &#xD3EC;&#xC12D;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xBBF8;&#xAD6D; &#xB4F1;&#xC5D0; &#xC0AC;&#xB294; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xC2DC;&#xC624;&#xB2C8;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8; &#xB545;&#xC744; &#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC911; &#xACC4;&#xC57D;&#xC774; &#xC6D0;&#xC778;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<ul>
<li>&#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xBAA8;&#xC0AC;&#xB4DC;&#xB294; &#xC545;&#xB9C8;&#xC801; &#xD14C;&#xB7EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xD14C;&#xB7EC;&#xC5D0; &#xB300;&#xD574; &#xB300;&#xADDC;&#xBAA8; &#xBCF4;&#xBCF5; &#xACF5;&#xC2B5;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xAD50;&#xD55C; &#xD0C0;&#xAC9F;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xC81C;&#xAC70;&#xD558;&#xB294;&#xAC8C; &#xCC28;&#xC545;&#xC774;&#xB77C; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xD558;&#xC9C0;&#xB9CC; PLO&#xCCAD;&#xB144;&#xB4E4;&#xC740; &#xAD70;&#xB300;&#xC640; &#xC804;&#xD22C;&#xAE30;&#xB85C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xACFC; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xC8FD;&#xC774;&#xB294; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC5D0; &#xC778;&#xAC04;&#xC73C;&#xB85C;&#xC11C; &#xB9DE;&#xC11C;&#xB294; &#xAE38;&#xC740; &#xD14C;&#xB7EC;&#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. </li>
<li>&#xD55C;&#xD3B8; &#xC601;&#xAD6D;&#xC778; &#xC5EC;&#xBC30;&#xC6B0; &#xCC30;&#xB9AC;&#xB294; &#xBAA8;&#xC0AC;&#xB4DC; &#xBE44;&#xBC00;&#xC694;&#xC6D0; &#xAC00;&#xB514;&#xAC00; &#xC811;&#xADFC;&#xC744; &#xD558;&#xACE0; &#xCC30;&#xB9AC;&#xB294; &#xAC00;&#xB514;&#xC5D0;&#xAC8C; &#xC774;&#xB04C;&#xB824; &#xC5EC;&#xD589;&#xC744; &#xB5A0;&#xB098;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xCC30;&#xB9AC;&#xB294; &#x2018;&#xD14C;&#xB7EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC5F0;&#xAE30;&#xD574;&#x2019;&#xB2EC;&#xB77C;&#xB294; &#xC81C;&#xC548;&#xBC1B;&#xAC8C; &#xB418;&#xB294;&#xB370;. &#xBAA9;&#xC228;&#xC744; &#xAC74; &#xC81C;&#xC548;&#xC744; &#xC218;&#xB77D;&#xD55C; &#xCC30;&#xB9AC;&#xB294; &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xB0B4;&#xBD80;&#xB85C; &#xCE68;&#xD22C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC791;&#xC5C5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xCC30;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB458; &#xB2E4; &#xC120;&#xC545;&#xC744; &#xB17C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBAA8;&#xC21C;&#xB41C; &#xC2A4;&#xD30C;&#xC774;&#xB4E4;&#xC758; &#xC804;&#xC7C1; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC11C; &#xC5B4;&#xB290; &#xD3B8;&#xC5D0; &#xC11C;&#xB3C4; &#xC774;&#xC0C1;&#xD560; &#xAC83;&#xC774; &#xC5C6;&#xB294; &#xAE34;&#xC7A5;&#xC758; &#xC911;&#xC2EC;&#xC778;&#xBB3C;&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xADF8; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xC0AC;&#xB4DC;&#xC640; &#xD14C;&#xB7EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xCC30;&#xB9AC;&#xC758; &#xBCF8;&#xC2EC;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xB05D;&#xAE4C;&#xC9C0; &#xC758;&#xC2EC;&#xD558;&#xBA70; &#xADF8;&#xB97C; &#xC774;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB17C;&#xC810;&#xACFC; &#xAE34;&#xC7A5;&#xC740; &#xACB0;&#xAD6D; &#xC774; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC815;&#xB9AC;&#xB429;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQma3rwV72kabVFF2p9CFZPhR7qsyvRFTapKxn6Bbt1oYoM/%EB%8B%A4%EC%9A%B4%EB%A1%9C%EB%93%9C%20(1" alt="&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; (1).png">.png)</p>
<p>&#x201C; &#xC6B0;&#xB9AC;&#xB294; &#xB204;&#xAD6C;&#xB098; &#xC778;&#xC0DD;&#xC774;&#xB77C;&#xB294; &#xADF9;&#xC7A5;&#xC5D0;&#xC11C; &#xAC01;&#xC790;&#xC758; &#xBC30;&#xC5ED;&#xC744; &#xC5F0;&#xAE30;&#xD558;&#xB294; &#xC911;&#xC774;&#xB2E4;. &#x201D;<br>&#xBAA8;&#xB450;&#xAC00; &#xC561;&#xD130;&#xACE0;&#xAD00;&#xAC1D;&#xC778; &#xB9AC;&#xC5BC;&#xD55C; &#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xC9C4;&#xC9DC; &#xC5F0;&#xAE30;&#xB97C; &#xD574; &#xBCFC; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xB290;&#xB0D0;<br> &#xD14C;&#xB7EC;&#xB85C; &#xBB34;&#xACE0;&#xD55C; &#xC544;&#xC774;&#xAC00; &#xACF5;&#xC911;&#xBD84;&#xD574;&#xB418;&#xB294; &#xADF8; &#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xC5F0;&#xAE30;&#xC790;&#xB294; &#xB3C4;&#xC804;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xD0A4; &#xD070; &#xB0A8;&#xC790; &#xAC00;&#xB514;&#xC5D0;&#xAC8C; &#xB04C;&#xB9BC;&#xC774; &#xC6D0;&#xC778;&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC0B6;&#xACFC; &#xC0AC;&#xD68C;&#xC5D0; &#xB300;&#xD55C; &#xCD1D;&#xCCB4;&#xC801; &#xBE44;&#xD310;&#xC758;&#xC2DD;? &#xC544;&#xB2C8;&#xBA74;<br>&#xC815;&#xB9D0; &#xD55C; &#xD310;&#xC758; &#xC5F0;&#xADF9;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9; &#xACB0;&#xC815;&#xC801; &#xC21C;&#xAC04; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC8E0; &#x201C; &#xB10C; &#xB204;&#xAD6C;&#xB0D0;?&#x201D;<br>&#x201C;&#xB09C; &#xBC30;&#xC6B0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;<br>&#x201C;&#xADF8;&#xB7FC; &#xC544;&#xBB34; &#xC2E0;&#xB150;&#xB3C4; &#xC5C6;&#xC774; &#xC774;&#xB7F0; &#xC77C;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0;?&#x201D;<br>&#xC81C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xD655;&#xC2E0;&#xBC94;&#xB4E4;&#xC758; &#xC624;&#xB9CC;&#xC744; &#xAF2C;&#xC9D1;&#xB294; &#xAC83;&#xC774; &#xC774; &#xC601;&#xD654;&#xC758; &#xC911;&#xC694;&#xD55C; &#xD3EC;&#xC778;&#xD2B8; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xBB34; &#xC2E0;&#xB150;&#xB3C4; &#xC5C6;&#xB2E4;&#xB2C8;&#xC694;? </p>
<p>&#xD558;&#xB098;&#xC758; &#xC2E0;&#xB150;&#xC5D0; &#xB9E4;&#xBAB0;&#xB41C; &#xC591;&#xCABD; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC794;&#xC778;&#xD55C; &#xC804;&#xD22C; &#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xB108;&#xD76C;&#xB4E4; &#xB458; &#xB2E4; &#xC633;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB458; &#xB2E4; &#xC798;&#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBAA8;&#xB974;&#xB294;&#xAC00;? &#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC6D0;&#xB798; &#xC2E0;&#xB150;&#xC774; &#xAC15;&#xD55C; &#xD655;&#xC2E0;&#xBC94;&#xC774; &#xAC00;&#xC7A5; &#xC794;&#xC778;&#xD55C; &#xC9D3;&#xB3C4; &#xC2A4;&#xC2A4;&#xB7FC;&#xC5C6;&#xC774; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xBC95;&#xC774;&#xC8E0;.<br>&#xD655;&#xACE0;&#xD55C; &#xBBFF;&#xC74C;&#xC740; &#xC591;&#xC2EC;&#xC744; &#xBCD1;&#xB4E4;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;.  &#xB17C;&#xB9AC;&#xC640; &#xC774;&#xB860;&#xC73C;&#xB85C; &#xBB34;&#xC7A5;&#xD558;&#xACE0; &#xCD5C;&#xCC45;&#xAC10;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xC8E0;. </p>
<p>&#xAC08;&#xB4F1;&#xD558;&#xACE0; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xD754;&#xB4E4;&#xB9AC;&#xBA74;&#xC11C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xAC8C; &#xB354; &#xC815;&#xC0C1;&#xC774;&#xC9C0;&#xC694;.  </p>
<p><sup>&#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC774; F-16&#xC73C;&#xB85C; &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xBB34;&#xC7A5;&#xB2E8;&#xCCB4; `&#xD558;&#xB9C8;&#xC2A4;&#x2019;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xC778; &#xC170;&#xC774;&#xD06C; &#xC0B4;&#xB77C; &#xC170;&#xD558;&#xB370;&#xB97C; &#xC554;&#xC0B4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAC00;&#xC790; &#xC9C0;&#xAD6C;&#xC758; &#xC8FC;&#xD0DD;&#xAC00;&#xB97C; &#xD3ED;&#xACA9;&#xD588;&#xB2E4;. &#xC774; &#xD3ED;&#xACA9;&#xC73C;&#xB85C; &#xADF8; &#xC9C0;&#xB3C4;&#xC790; &#xC678;&#xC5D0; 2&#xAC1C;&#xC6D4;&#xC5D0;&#xC11C; 13&#xC138; &#xC0AC;&#xC774;&#xC758; &#xC5B4;&#xB9B0;&#xC774; 8&#xBA85; &#xB4F1; 15&#xBA85;&#xC774; &#xC0B4;&#xD574;&#xB2F9;&#xD588;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#x2018;&#xD558;&#xB9C8;&#xC2A4;&#x2019;&#xB294; &#xC608;&#xB8E8;&#xC0B4;&#xB818;&#xC758; &#xD788;&#xBE0C;&#xB8E8;&#xB300;&#xD559; &#xAD6C;&#xB0B4;&#xC2DD;&#xB2F9;&#xC5D0; &#xD3ED;&#xD0C4; &#xACF5;&#xACA9;&#xC744; &#xAC10;&#xD589;&#xD574; 7&#xBA85;&#xC774; &#xC228;&#xC9C0;&#xACE0; 86&#xBA85;&#xC774; &#xB2E4;&#xCCE4;&#xB2E4;. &#xC774;&#xB7F0; &#xD3ED;&#xB825;&#xC758; &#xC545;&#xC21C;&#xD658;&#xC740; &#xBA87; &#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC774; &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778;&#xC758; &#xBB34;&#xC7A5;&#xB2E8;&#xCCB4; &#xC9C0;&#xB3C4;&#xC790;&#xB97C; &#xC554;&#xC0B4;&#xD558;&#xBA74;, &#xC5BC;&#xB9C8; &#xD6C4;&#xC5D0; &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xC80A;&#xC740;&#xC774;&#xC758; &#xC790;&#xC0B4;&#xD3ED;&#xD0C4; &#xACF5;&#xACA9;&#xC774; &#xB3C4;&#xC2EC;&#xC758; &#xCE74;&#xD398;&#xB098; &#xC0C1;&#xAC00;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xACE0;, &#xC774;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC740; 24&#xC2DC;&#xAC04; &#xC548;&#xC5D0; &#xC804;&#xD22C;&#xAE30;&#xB098; &#xBB34;&#xC7A5;&#xD5EC;&#xAE30;&#xB85C; &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xB9C8;&#xC744;&#xC744; &#xD3ED;&#xACA9;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xC80A;&#xC740;&#xC774;&#xC758; &#xC790;&#xC0B4;&#xD3ED;&#xD0C4; &#xACF5;&#xACA9;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. </sup></p>
<h3 id="&#xB9AC;&#xD2C0;-&#xB4DC;&#xB7EC;&#xBA38;-&#xAC78;-&#xC6D0;&#xC791;&#xC774;&#xC57C;&#xAE30;"><a href="#&#xB9AC;&#xD2C0;-&#xB4DC;&#xB7EC;&#xBA38;-&#xAC78;-&#xC6D0;&#xC791;&#xC774;&#xC57C;&#xAE30;" class="headerlink" title="&#xB9AC;&#xD2C0; &#xB4DC;&#xB7EC;&#xBA38; &#xAC78; &#xC6D0;&#xC791;&#xC774;&#xC57C;&#xAE30;"></a>&#xB9AC;&#xD2C0; &#xB4DC;&#xB7EC;&#xBA38; &#xAC78; &#xC6D0;&#xC791;&#xC774;&#xC57C;&#xAE30;</h3><p> &#xB4DC;&#xB77C;&#xB9C8; &#xB9AC;&#xD2C0; &#xB4DC;&#xB7EC;&#xBA38; &#xAC78;&#xC740; &#xC874; &#xB974; &#xCE74;&#xB808;&#xC758; &#xB3D9;&#xBA85;&#xC758; &#xC18C;&#xC124;&#xC744; &#xC6D0;&#xC791;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC874; &#xB974; &#xCE74;&#xB808;&#xB294; &#xC601;&#xAD6D; &#xC815;&#xBCF4;&#xBD80;&#xC778; MI6&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD588;&#xB358; &#xACBD;&#xB825;&#xC774; &#xC788;&#xACE0; &#xCCAB; &#xC791;&#xD488;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xB54C;&#xB294; &#xC601;&#xAD6D; &#xC678;&#xBB34;&#xBD80;&#xC5D0;&#xC11C; &#xADFC;&#xBB34;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB7F0; &#xACBD;&#xB825;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAC70;&#xB300;&#xD55C; &#xC774;&#xB150; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xD76C;&#xC0DD;&#xB418;&#xB294; &#xC2A4;&#xD30C;&#xC774;&#xB4E4;&#xC744; &#xADF8;&#xB824;&#xB0B4; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xBA85;&#xC131;&#xC744; &#xC313;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD45C;&#xC791;&#xC73C;&#xB85C;&#xB294; &lt;&#xCD94;&#xC6B4; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC628; &#xC2A4;&#xD30C;&#xC774; &#xB9C1;&#xCEE4;, &#xD14C;&#xC77C;&#xB7EC;, &#xC194;&#xC800;, &#xC2A4;&#xD30C;&#xC774; &#xB4F1;<br>&#xBC15;&#xCC2C;&#xC6B1; &#xAC10;&#xB3C5;&#xB3C4; &#xC874; &#xB974; &#xCE74;&#xB808;&#xC758; &#xD32C;&#xC774;&#xC5C8;&#xACE0; &#xB9C1;&#xCEE4;, &#xD14C;&#xC77C;&#xB7EC;, &#xC194;&#xC800;, &#xC2A4;&#xD30C;&#xC774;&#xC758; &#xC5F0;&#xCD9C; &#xC81C;&#xC548;&#xC758; &#xAC70;&#xC808;&#xD55C; &#xAC83;&#xC774; &#xD6C4;&#xD68C;&#xAC00; &#xB418; &#xC774; &#xC791;&#xD488;&#xC744; &#xB9E1;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xACE0;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC15;&#xCC2C;&#xC6B1; &#xAC10;&#xB3C5; &#xD2B9;&#xC720;&#xC758; &#xBBF8;&#xC7A5;&#xC13C;&#xC740; &#xBCF4;&#xB108;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p> &#xC8FC;&#xC778;&#xACF5;<br>&#x201C;&#xCC30;&#xB9AC;&#x201D;&#xC5ED;&#xC740; &#xC601;&#xAD6D; &#xCD9C;&#xC0DD; &#x201C;&#xD50C;&#xB85C;&#xB80C;&#xC2A4; &#xD4E8;(Florence Pugh)&#x201D;<br><img src="https://cdn.steemitimages.com/DQmZmCFCE3BqzA7eNxQeXYbEMYSsdx9K6JbCCkAP9aVV9Az/52571351_2561990463816362_3759081533533585408_n.png" alt="52571351_2561990463816362_3759081533533585408_n.png"></p>
<p>&#xB7F0;&#xB358;&#xC758; &#xBB34;&#xBA85; &#xC5EC;&#xBC30;&#xC6B0;&#xC778; &#x201C;&#xCC30;&#xB9AC;&#x201D;&#xB294; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC815;&#xBCF4;&#xAD6D; &#xBAA8;&#xC0AC;&#xB4DC;&#xC758; &#xBE44;&#xBC00;&#xC694;&#xC6D0; &#x201C;&#xAC00;&#xB514; &#xBCA0;&#xCEE4;&#x201D;&#xAC00; &#xADF8;&#xB140;&#xC5D0;&#xAC8C; &#xC811;&#xADFC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC2A4;&#xD30C;&#xC774;&#xAC00; &#xB418;&#xB294; &#xC6B4;&#xBA85;&#xC744; &#xB9DE;&#xC774;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xC2A4;&#xD30C;&#xC774;&#xAC00; &#xB41C; &#x201C;&#xCC30;&#xB9AC;&#x201D;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xD14C;&#xB7EC;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC5F0;&#xAE30;&#xD558;&#xAC8C; &#xB418;&#xBA70; &#xB4DC;&#xB77C;&#xB9C8;&#xB294; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD1A0;&#xB300;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB5A0;&#xC624;&#xB974;&#xB294; &#xC2E0;&#xC608; &#xD50C;&#xB85C;&#xB80C;&#xC2A4; &#xD4E8;&#xB294; &#xC774; &#xC791;&#xD488;&#xC744; &#xD1B5;&#xD574; &#xC785;&#xCCB4;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xC778; &#xCC30;&#xB9AC;&#xB97C; &#xB6F0;&#xC5B4;&#xB098;&#xAC8C; &#xC5F0;&#xAE30;&#xD558;&#xBA70; &#xB9CE;&#xC740; &#xCC2C;&#xC0AC;&#xB97C; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC18D;&#xB0B4;&#xB97C; &#xC808;&#xB300; &#xB4DC;&#xB7EC;&#xB0B4;&#xC9C0; &#xC54A;&#xB294; &#xBE44;&#xBC00;&#xC694;&#xC6D0;<br>&#x201C;&#xAC00;&#xB514; &#xBCA0;&#xCEE4;&#x201D; &#xC5ED;&#xC740; &#xC2A4;&#xC6E8;&#xB374; &#xCD9C;&#xC0DD; &#x201C;&#xC54C;&#xB809;&#xC0B0;&#xB354; &#xC2A4;&#xCE74;&#xC2A4;&#xAC00;&#xB4DC;(Alexander Skarsgard)&#x201D;<br><img src="https://cdn.steemitimages.com/DQmPLi1yAaYVtVGJjqB75PEwqJHM6VopdgFhH3D3zVZDzf5/img.jpg" alt="img.jpg"></p>
<hr>
<p>&#x203B; The following part is needed to put filled in and added to your text, as otherwise it will not be included later on phase II on Triple A.<br>&#x203B; &#xB9AC;&#xBDF0; &#xD558;&#xB2E8;&#xC5D0; &#xB2E4;&#xC74C; &#xB450;&#xAC00;&#xC9C0; &#xD56D;&#xBAA9; &#xD3EC;&#xD568; &#xD544;&#xC218; (&#xBBF8;&#xD3EC;&#xD568; &#xC2DC; &#xCC28;&#xD6C4; &#xC790;&#xCCB4;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xBC18;&#xC601; &#xC548;&#xB428;)</p>
<ul>
<li>Movie URL: (Look at <a href="https://www.themoviedb.org/" target="_blank" rel="noopener">https://www.themoviedb.org/</a> for your title and put the URL here)</li>
<li><p>Critic: (Choose between A, AA, AAA and input the Data)</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/search?query=%EB%A6%AC%ED%8B%80%20%EB%93%9C%EB%9F%AC%EB%A8%B8%20%EA%B1%B8%20&amp;language=en-US" target="_blank" rel="noopener">https://www.themoviedb.org/search?query=%EB%A6%AC%ED%8B%80%20%EB%93%9C%EB%9F%AC%EB%A8%B8%20%EA%B1%B8%20&amp;language=en-US</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: ( AAA )</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/700" target="_blank" rel="noopener">&#x2018;&#xC794;&#xC778;&#xD55C; &#xC2E0;&#xB150;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; [&#xB9AC;&#xD2C0; &#xB4DC;&#xB7EC;&#xBA38; &#xAC78;]  &#xBC15;&#xCC2C;&#xC6B1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@raah/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@raah/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@raah/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@raah/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@raah/tasteem-260cc0/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">그 식당이 뽕!! 사라졌습니다.  ㅠㅠ짬뽕 순두부</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@raah/tasteem-d2c173/">
                <span class="level-item">동해안핫플 바다정원 신관 확장</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@raah/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@raah/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@raah/content.json"};</script>



    
<script src="/@raah/js/bundle.js" defer></script></body>
</html>

