
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>김현종과 최종건의 갈등, 그리고 책임 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVychPwvgMQ73DQ4VAfv4ZVJNzZzB7ujGYySqUTcR4HuC/%E1%84%8E%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%AA%E1%84%83%E1%85%A2%20%E1%84%89%E1%85%A1%E1%84%8C%E1%85%B5%E1%86%AB.jpg" alt="김현종과 최종건의 갈등, 그리고 책임">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-23T01:12:54.000Z">2019-12-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1434 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                김현종과 최종건의 갈등, 그리고 책임
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVychPwvgMQ73DQ4VAfv4ZVJNzZzB7ujGYySqUTcR4HuC/%E1%84%8E%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%AA%E1%84%83%E1%85%A2%20%E1%84%89%E1%85%A1%E1%84%8C%E1%85%B5%E1%86%AB.jpg" alt="&#x110E;&#x1165;&#x11BC;&#x110B;&#x116A;&#x1103;&#x1162; &#x1109;&#x1161;&#x110C;&#x1175;&#x11AB;.jpg"></p>
<p>&#xAD6D;&#xAC00; &#xC548;&#xBCF4;&#xC2E4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE40;&#xD604;&#xC885;&#xACFC; &#xCD5C;&#xC885;&#xAC74;&#xC758; &#xAC08;&#xB4F1;&#xC774; &#xC5B8;&#xB860;&#xC5D0; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;. &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC989;&#xAC01; &#xAE40;&#xD604;&#xC885;&#xACFC; &#xCD5C;&#xC885;&#xAC74; &#xBAA8;&#xB450; &#xD574;&#xC784;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB450;&#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xB3C4; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xCCAD;&#xC640;&#xB300; &#xC548;&#xBCF4;&#xC2E4;&#xC5D0;&#xC11C; &#xC0C1;&#xD558;&#xAC04; &#xAC08;&#xB4F1;&#xC774; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xB0B4;&#xBD80;&#xC801;&#xC778; &#xAC08;&#xB4F1;&#xC73C;&#xB85C; &#xCD9C;&#xADFC;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xCF54; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xBFD0;&#xB354;&#xB7EC; &#xC808;&#xB300; &#xC788;&#xC5B4;&#xC11C; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xAE40;&#xD604;&#xC885;&#xC774; &#xC81C;2&#xCC28;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xB9AC;&#xB354;&#xC2ED;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xAC15;&#xACBD;&#xD654; &#xC678;&#xAD50;&#xBD80;&#xC7A5;&#xAD00;&#xACFC; &#xD574;&#xC678;&#xCD9C;&#xC7A5;&#xAC04; &#xC601;&#xC5B4;&#xB85C; &#xC2F8;&#xC6B0;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xB4E4;&#xB838;&#xB2E4;. &#xAC15;&#xACBD;&#xD654; &#xC678;&#xAD50;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB9C8;&#xB124;&#xD0B9;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC5B4;&#xB3C4; &#xBA85;&#xC0C9;&#xC774; &#xC678;&#xAD50;&#xBD80;&#xC758; &#xC218;&#xC7A5;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xAC00; &#xC678;&#xAD50;&#xBD80;&#xC7A5;&#xAD00;&#xACFC; &#xC124;&#xC804;&#xC744; &#xBC8C;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xBA74; &#xBC14;&#xB85C; &#xADF8; &#xC21C;&#xAC04;&#xC5D0; &#xAE40;&#xD604;&#xC885;&#xC740; &#xC9C1;&#xC704;&#xD574;&#xC784;&#xC2DC;&#xCF30;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB54C; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC2DC; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD3C9;&#xC0DD; &#xC870;&#xC9C1;&#xC5D0; &#xBAB8;&#xB2F4;&#xACE0; &#xC788;&#xBBC0;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB2A5;&#xB825; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xB9AC;&#xB354;&#xC2ED;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xADF8; &#xC911;&#xC694;&#xC131;&#xC744; &#xC798; &#xBAB0;&#xB790;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C;&#xB294; &#xB9AC;&#xB354;&#xC2ED;&#xC744; &#xCE74;&#xB9AC;&#xC2A4;&#xB9C8;&#xC801; &#xD2B9;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD55C; &#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xB9E4;&#xB825;&#xC774; &#xC911;&#xC694;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xACE0; &#xC9C1;&#xC704;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xB9AC;&#xB354;&#xC2ED;&#xC774;&#xB780; &#xB05D;&#xC784;&#xC5C6;&#xB294; &#xC790;&#xAE30; &#xC218;&#xC591;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC601;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB9AC;&#xB354;&#xC2ED;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xC815;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9AC;&#xB354;&#xC2ED; &#xD568;&#xC591;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xBC95;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC5F0;&#xAD6C;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xB97C; &#xD588;&#xC5B4;&#xB3C4; &#xC218;&#xAE30;&#xCE58;&#xC778;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC5D0; &#xBAA8;&#xB450; &#xADC0;&#xACB0;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB9AC;&#xB354;&#xC2ED;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB05D;&#xC784;&#xC5C6;&#xC774; &#xC790;&#xAE30;&#xB97C; &#xACBD;&#xACC4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC695;&#xC2EC;&#xACFC; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xACBD;&#xACC4;&#xD558;&#xACE0; &#xB0A8;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xD5E4;&#xC544;&#xB824; &#xC0B4;&#xD53C;&#xB294; &#xAC83;&#xC774; &#xB9AC;&#xB354;&#xC2ED;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC870;&#xC9C1;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xBD80;&#xC5EC;&#xB41C; &#xC784;&#xBB34;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD604;&#xB300; &#xACBD;&#xC601;&#xD559;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xB9AC;&#xB354;&#xC2ED;&#xC740; &#xB0B4;&#xAC00; &#xB098;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xB2E8;&#xACC4;&#xB97C; &#xC9C0;&#xB098; &#xBD80;&#xC5EC;&#xB41C; &#xBAA9;&#xD45C;&#xB97C; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB2EC;&#xC131;&#xD558;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC870;&#xC9C1;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB192;&#xC740; &#xACC4;&#xAE09;&#xACFC; &#xC9C1;&#xC704;&#xC5D0; &#xC62C;&#xB77C;&#xAC04; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC758;&#xC678;&#xB85C; &#xC790;&#xAE30;&#xC218;&#xC591;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC695;&#xACFC; &#xACF5;&#xC775;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xC633;&#xC740; &#xAC83;&#xC744; &#xC633;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB3C4;&#xB355;&#xC801; &#xC6A9;&#xAE30;&#xAC00; &#xBD80;&#xC871;&#xD55C; &#xACBD;&#xC6B0;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB2E4;. &#xACB8;&#xC190;&#xD558;&#xAC8C; &#xCC98;&#xC2E0;&#xD558;&#xBA74;&#xC11C; &#xB3C4;&#xB355;&#xC801; &#xC6A9;&#xAE30;&#xB97C; &#xBC1C;&#xD718;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xCF54; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC744; &#xBAA8;&#xC2E0;&#xB2E4;&#xB294; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xB4E4;&#xC758; &#xAC08;&#xB4F1;&#xC774; &#xC5B8;&#xB860;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xBA74; &#xBB54;&#xAC00; &#xD06C;&#xAC8C; &#xC798;&#xBABB; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xC7A5; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774;&#xB2E4;. &#xAE40;&#xD604;&#xC885;&#xC774;&#xB098; &#xCD5C;&#xC885;&#xAC74; &#xBAA8;&#xB450; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC758; &#xBD80;&#xD558;&#xC544;&#xB2CC;&#xAC00;? &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC758; &#xC218;&#xB9BD;&#xACFC; &#xC9D1;&#xD589;&#xACFC;&#xC815;&#xC740; &#xB9E4;&#xC6B0; &#xC798; &#xAD00;&#xB9AC;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC7A1;&#xC74C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC624;&#xD574;&#xB420; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC774;&#xB780; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD55C; &#xBD84;&#xC57C;&#xB2E4;.</p>
<p>&#xAE40;&#xD604;&#xC885;&#xC758; &#xB9AC;&#xB354;&#xC2ED; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC9C0;&#xB9CC; &#xCD5C;&#xC885;&#xAC74;&#xB3C4; &#xADF8;&#xB7F0; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xC5EC;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xBE44;&#xB85D; &#xAE40;&#xD604;&#xC885;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xAE30;&#xBD84;&#xB098;&#xC058;&#xB354;&#xB77C;&#xB3C4; &#xCD5C;&#xC885;&#xAC74;&#xC740; &#xC880; &#xB354; &#xC138;&#xB828;&#xB41C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xB0B4;&#xB9C9;&#xC740; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC798; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xB098; &#xCCAD;&#xC640;&#xB300; &#xBE44;&#xC11C;&#xAD00;&#xC774; &#xC0C1;&#xAE09;&#xC790;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xC548;&#xB4E0;&#xB2E4;&#xACE0; &#xCD9C;&#xADFC;&#xC744; &#xC548;&#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xAC74; &#xD56D;&#xBA85;&#xC774;&#xB2E4;. &#xCD5C;&#xC885;&#xAC74;&#xC740; &#xB0B4;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xB0B4; &#xBC11;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xAD50;&#xC218;&#xB77C;&#xACE0; &#xB3CC;&#xC544;&#xAC08; &#xACF3; &#xC788;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD589;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4; &#xC815;&#xC2E0;&#xC0C1;&#xD0DC;&#xB77C;&#xBA74; &#xC544;&#xC608; &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C; &#xC77C;&#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xC558;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xAE40;&#xD604;&#xC885;&#xACFC; &#xCD5C;&#xC885;&#xAC74;&#xC740; &#xAC19;&#xC774; &#xC77C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xB3C4; &#xC774;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xB2A5;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xC9D1;&#xAD8C;&#xD6C4;&#xBC18;&#xAE30;&#xB97C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xB9E1;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xD560; &#xB3C4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xAED8;&#xC11C;&#xB294; &#xC989;&#xAC01; &#xC138;&#xC0AC;&#xB78C;&#xC744; &#xACBD;&#xC9C8;&#xD558;&#xACE0; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC704;&#xACC4;&#xB97C; &#xBC14;&#xB85C; &#xC7A1;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC138;&#xC0AC;&#xB78C; &#xBAA8;&#xB450; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC790;&#xAE30; &#xC218;&#xC591;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ywf2n" target="_blank" rel="noopener">&#x2018;&#xAE40;&#xD604;&#xC885;&#xACFC; &#xCD5C;&#xC885;&#xAC74;&#xC758; &#xAC08;&#xB4F1;, &#xADF8;&#xB9AC;&#xACE0; &#xCC45;&#xC784;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2mhxq7/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">서울 시민청에서 이런 저런 생각을 하다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4beevr/">
                <span class="level-item">나토문제에 관한 프랑스와 터키의 입장</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

