
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/icbm/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="북한의 ICBM 발사에 대한 우리 국방부의 어이없는 반응을 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-06T02:09:45.000Z">2017-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2495 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/icbm/">북한의 ICBM 발사에 대한 우리 국방부의 어이없는 반응을 보면서</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBD81;&#xD55C;&#xC758; ICBM &#xBC1C;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xC778;&#xAE30; &#xC788;&#xB294; &#xAE00;&#xC740;  &#xC544;&#xB2CC; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB9C8;&#xC74C;&#xC774; &#xB2F5;&#xB2F5;&#xD574;&#xC11C; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC5C6;&#xC5B4;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C;&#xB2E4;.  </p>
<p>&#xBD81;&#xD55C;&#xC758; ICBM &#xAC1C;&#xBC1C;&#xC740; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xAC00; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB098;?</p>
<p>&#xBD81;&#xD55C;&#xC774; ICBM&#xC744; &#xBC1C;&#xC0AC;&#xD588;&#xB2E4;. &#xC131;&#xACF5;&#xD588;&#xB2E4;. &#xC815;&#xB9D0; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xC804;&#xC138;&#xACC4;&#xB85C;&#xBD80;&#xD130; &#xCC28;&#xB2E8;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; ICBM&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC2E4;&#xD5D8;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xB2A5;&#xD55C;&#xC9C0;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. ICBM&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xCCA8;&#xB2E8;&#xBD80;&#xD488;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB450; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774;&#xB098; &#xB3C5;&#xC77C;&#xAC19;&#xC740; &#xCCA8;&#xB2E8;&#xBD80;&#xD488; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0;&#xC11C; &#xC0AC;&#xC624;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xCCA8;&#xB2E8; ICBM&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xB3C5;&#xC77C;&#xC5D0;&#xC11C; &#xC0AC;&#xC654;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC9C1;&#xC811; &#xC0AC;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xD68C;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xB3C4;&#xC785;&#xD588;&#xC744; &#xD655;&#xB960;&#xB3C4; &#xB192;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC0AC;&#xC654;&#xAC70;&#xB098; &#xC81C;&#xACF5;&#xBC1B;&#xC558;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4;&#xB192;&#xB2E4;. &#xC911;&#xAD6D;&#xB3C4; ICBM&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xCCB4; &#xAC1C;&#xBC1C;&#xD55C; &#xAD6D;&#xAC00;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC911;&#xAD6D;&#xB3C4; &#xADF8;&#xB7F0; &#xD569;&#xB9AC;&#xC801; &#xC758;&#xC2EC;&#xC758; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xB3C5;&#xC77C; &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D; &#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xD574;&#xC11C; &#xB7EC;&#xC2DC;&#xC544; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xBD80;&#xD488;&#xC744; &#xC0AC;&#xC640;&#xC57C; &#xBD81;&#xD55C;&#xC774; ICMB&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xACE0; &#xBCF4;&#xBA74; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xB2E8;&#xC774;&#xB098; &#xBD09;&#xC1C4;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB9D0;&#xC794;&#xCE58;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB9D0;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xACF5;&#xB3D9;&#xB300;&#xC751;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xD5C8;&#xB9DD;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. UN&#xC744; &#xD1B5;&#xD55C; &#xACF5;&#xB3D9;&#xC131;&#xBA85;&#xC774;&#xB098; &#xBC1C;&#xD45C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xC7A5;&#xB09C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB294;&#xAC00;</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xC628; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xB09C; &#xBD80;&#xC2DC;&#xC640; &#xC624;&#xBC14;&#xB9C8;&#xD589;&#xC815;&#xBD80;&#xC758; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xD074;&#xB9B0;&#xD134; &#xD589;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xB9AC;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC740; &#xBD80;&#xC2DC;&#xC640; &#xC624;&#xBC14;&#xB9C8;&#xD589;&#xC815;&#xBD80;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xAC70;&#xC758; &#xC544;&#xBB34;&#xB7F0; &#xC81C;&#xC7AC;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB41C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xCC45;&#xC784;&#xC774; 9&#xD560;&#xC774;&#xB2E4;. &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;?</p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;(&#xAD6D;&#xBC29;&#xBD80;)&#xC758; &#xC798;&#xBABB;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;</p>
<p>&#xBD81;&#xD55C; &#xBA85;&#xC2E4;&#xC0C1;&#xBD80;&#xD55C; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xC704;&#xD611;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCCAB;&#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC9C4;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xB300;&#xC751; &#xBC29;&#xC2DD;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xC774; ICBM&#xC744; &#xAC16;&#xCD94;&#xB824;&#xBA74; 1&#xB144;&#xC774; &#xB354; &#xC18C;&#xC694;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC560;&#xC368; &#xD3C9;&#xAC00;&#xC808;&#xD558;&#xD588;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; 1&#xB144;&#xC774; &#xB354; &#xC18C;&#xC694;&#xB418;&#xACE0; &#xC544;&#xB2C8;&#xACE0;&#xAC00; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xB9D0; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; ICBM&#xC744; &#xD655;&#xBCF4;&#xD588;&#xC744;&#xB54C; &#xC5B4;&#xB5A4; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC0C1;&#xD669;&#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE30;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xAC1C;&#xBC1C;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD574; &#xC84C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC640; &#xAD70;&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xC548;&#xC744; &#xC2E4;&#xC81C; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC62E;&#xACBC;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xD5C8;&#xC1A1;&#xC138;&#xC6D4;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xD5C8;&#xB465;&#xC9C0;&#xB465;&#xD558;&#xB294; &#xAD6D;&#xBC29;&#xBD80;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC560;&#xC368; &#xCD95;&#xC18C;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0; &#xC778;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC0C1;&#xD669;&#xD574;&#xACB0;&#xC774;&#xB098; &#xB300;&#xC751;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xB3C4;&#xC6C0;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xBD81;&#xD55C;&#xC758; ICBM&#xC774; 1&#xB144;&#xB4A4;&#xC5D0;&#xB098; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;&#xBA74; &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xACC4;&#xD68D;&#xC774; &#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xACC4;&#xD68D;&#xC740; &#xBE44;&#xBC00;&#xC774;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xACF5;&#xAC1C;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC54C;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC548;&#xB2E4;. &#xADF8;&#xB7F0; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD589;&#xB3D9;&#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744;. &#xACB0;&#xB860;&#xC740; &#xBED4;&#xD558;&#xB2E4;. &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xAD6D;&#xBC29;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xACC4;&#xD68D;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xBAAB;&#xC774;&#xB2E4;. &#xBB34;&#xB2A5;&#xD55C; &#xC815;&#xBD80;&#xB97C; &#xBF51;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xAF34;&#xC744; &#xB2F9;&#xD574;&#xB3C4; &#xC2F8;&#xB2E4;.  </p>
<p>&#xBD81;&#xD55C;&#xC758; ICBM&#xACFC; &#xC0AC;&#xB4DC;&#xB294; &#xC5B4;&#xB5A4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB098;?</p>
<p>&#xBD81;&#xD55C;&#xC774; ICBM &#xBC1C;&#xC0AC;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xC628;&#xD1B5; &#xC0AC;&#xB4DC;&#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB044;&#xB7FD;&#xB2E4;. &#xC774;&#xC81C; &#xC0AC;&#xB4DC;&#xB97C; &#xBC30;&#xCE58;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBA4D;&#xCCAD;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB098;? 5000 km &#xC774;&#xC0C1;&#xC744; &#xB0A0;&#xC544;&#xAC00;&#xB294; ICBM&#xD558;&#xACE0; &#xC0AC;&#xB4DC;&#xD558;&#xACE0; &#xBB34;&#xC2A8; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB098;? &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; ICBM &#xAC1C;&#xBC1C;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD638;&#xB4E4;&#xAC11; &#xB5A0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD6D;&#xC801;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xBBF8;&#xAD6D;&#xC778;&#xAC00; &#xD55C;&#xAD6D;&#xC778;&#xAC00;? &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC21C;&#xC218;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC740; &#xB178;&#xB3D9;, &#xC2A4;&#xCEE4;&#xB4DC; &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xB300;&#xD3EC;&#xB3D9; &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0AC;&#xB4DC;&#xB97C; &#xBC30;&#xCE58;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC758; ICBM&#xACFC;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB420;&#xAE4C;?</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; ICBM&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C;? &#xC544;&#xB9C8; &#xAD70;&#xC0AC;&#xC801;, &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xBD81;&#xD55C;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xC804;&#xD55C; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xAC00;&#xB2A5;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xAE30;&#xD68C;&#xB97C; &#xBD10;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xAE38;&#xC774;&#xAC00; &#xAE38;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xBD80;&#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBCC0;&#xD654;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBCC0;&#xD654;&#xAC00; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xC555;&#xBC15;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xB294; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xD798;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC88C;&#xC6B0;&#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC88B;&#xAC74; &#xC2E4;&#xCEE8; &#xAC04;&#xC5D0; &#xBBF8;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xB2F9;&#xC7A5; &#xAD74;&#xBCF5;&#xC2DC;&#xD0AC; &#xBC29;&#xBC95;&#xC774; &#xB69C;&#xB837;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xBBF8;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD398;&#xC774;&#xC2A4;&#xC5D0; &#xB530;&#xB77C;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC778;&#xB3C4;&#xC640; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xC758; &#xC608;&#xB97C; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xBD81;&#xC81C;&#xB124;&#xBC14; &#xD569;&#xC758;&#xC5D0;&#xC11C; &#xBBF8;&#xBD81;&#xAD00;&#xACC4; &#xC815;&#xC0C1;&#xD654;&#xB97C; &#xC694; &#xAD6C;&#xD55C;&#xBC14; &#xC788;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xBD81;&#xD55C;&#xC774; &#xC790;&#xAE30;&#xD3B8;&#xC5D0; &#xC11C;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xB9C8;&#xB2E4;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xD1B5;&#xC81C;&#xD574;&#xC11C; &#xC5B5;&#xC81C;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC744; &#xC790;&#xAE30;&#xD3B8;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xBD81;&#xD55C;&#xC758; &#xAC1C;&#xBC1C;&#xC744; &#xD1B5;&#xD55C; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC544;&#xB9C8; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC9D0;&#xB85C;&#xC800;&#xC2A4;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xC124;&#xC801; &#xD22C;&#xC790;&#xAC00;&#xAC00; &#xBD81;&#xD55C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xD55C; &#xB9D0;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xB294;&#xC9C0;?<br>&#xB0B4;&#xAC00; &#xB9CC;&#xC77C; &#xB3C8;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xAC00;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xBD81;&#xD55C;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xC0AC;&#xACA0;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB4E0; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD654;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD654;&#xD560;&#xC9C0;&#xB97C; &#xC2DC;&#xC2DC;&#xCF5C;&#xCF5C; &#xB2E4;&#xB8E8;&#xAE30;&#xB294; &#xC9C0;&#xBA74;&#xC0C1; &#xC5B4;&#xB835;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD654; &#xD558;&#xB4E0;&#xC9C0; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xACAC;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; 1&#xB144;&#xD6C4;&#xC5D0; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xD574;&#xC57C;&#xD560; &#xC5ED;&#xD560;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. 1&#xB144;&#xC774; &#xB418;&#xB294; 2&#xB144;&#xC774; &#xB418;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC774;&#xB4E0; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xACFC; ICBM&#xC744; &#xAC1C;&#xBC1C;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xC131;&#xACF5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; 1&#xB144;&#xB3D9;&#xC548;&#xC5D0; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; ICBM &#xAC1C;&#xBC1C;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;&#xBA74; 1&#xB144;&#xD6C4;&#xC5D0;&#xC57C; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB77C;&#xACE0; &#xAD6D;&#xBC29;&#xBD80;&#xC758; &#xB9D0;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294;&#xAC00;? &#xC9C0;&#xAE08; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xBB3C;&#xB7EC;&#xAC00;&#xB2C8; &#xB2E4;&#xC74C; &#xC7A5;&#xAD00;&#xC774; &#xC640;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC778;&#xAC00;? &#xB3C4;&#xB300;&#xCCB4; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC65C; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC744; &#xC880; &#xB354; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xB300;&#xC751;&#xD558;&#xB294; &#xC815;&#xBD80;&#xB97C; &#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;. &#xB0B4;&#xAC00; &#xB0B4;&#xB294; &#xC138;&#xAE08;&#xC774; &#xADF8;&#xB7F0; &#xD55C;&#xC2EC;&#xD55C; &#xC791;&#xC790;&#xB4E4;&#xC758; &#xC785;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xCC38;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xB09C;  &#xBD81;&#xD55C; ICBM&#xC774; &#xC77C;&#xB144;&#xD6C4;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C;&#xB370; &#xC9C0;&#xAE08; &#xAC83;&#xC740; &#xC9C4;&#xC9DC;&#xB2E4; &#xC544;&#xB2C8;&#xB2E4;&#xB97C; &#xB4E3;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9C0;&#xB098;&#xCE5C; &#xC694;&#xAD6C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/icbm" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xC758; ICBM &#xBC1C;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBC29;&#xBD80;&#xC758; &#xC5B4;&#xC774;&#xC5C6;&#xB294; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5cegfk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="가상화폐  양도세 부과의 의미를 생각해보았습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-04T22:04:48.000Z">2017-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1540 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5cegfk/">가상화폐  양도세 부과의 의미를 생각해보았습니다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBA39;&#xC778;&#xB2E4;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xC758; &#xC77C;&#xBCF8; </p>
<p>&#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xB9E4;&#xAE34;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBC15;&#xC6A9;&#xC9C4; &#xC758;&#xC6D0;(&#xC774;&#xD6C4; &#xD638;&#xCE6D;&#xC744; &#xC0DD;&#xB7B5;&#xD55C;&#xB2E4;)&#xC774; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC778;&#xAC00;&#xC81C; &#xB3C4;&#xC785;&#xACFC; &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xB97C; &#xACE8;&#xC790;&#xB85C; &#xD558;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xAC1C;&#xC815;&#xC548;&#xC744; &#xBC1C;&#xC758;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBC15;&#xC6A9;&#xC9C4;&#xC740; &#xAD6D;&#xD68C;&#xC815;&#xBB34;&#xC704;&#xC6D0;&#xD68C; &#xC18C;&#xC18D;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774;&#xAE30;&#xC5D0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBC95;&#xB960;&#xAC1C;&#xC815;&#xC548;&#xC744; &#xBC1C;&#xC758;&#xD588;&#xC744;&#xAE4C; &#xD574;&#xC11C; &#xCC3E;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xC6B4;&#xB3D9;&#xAD8C; &#xCD9C;&#xC2E0;&#xC774;&#xB2E4;. 1990&#xB144; &#xC131;&#xADE0;&#xAD00;&#xB300; &#xC0AC;&#xD68C;&#xD559;&#xACFC;&#xC5D0; &#xC785;&#xD559;&#xD574;&#xC11C; &#xCD1D;&#xD559;&#xC0DD;&#xD68C;&#xC7A5;&#xC774;&#xB418;&#xC5C8;&#xACE0; &#xBBFC;&#xC8FC;&#xB178;&#xB3D9;&#xB2F9; &#xCC3D;&#xB2F9;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xC73C;&#xBA70; &#xC774;&#xBC88;&#xC5D0; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xACBD;&#xB825;&#xC744; &#xBCF4;&#xC544;&#xD558;&#xB2C8; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBC95;&#xB960;&#xC744; &#xBC1C;&#xC758;&#xD588;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xAE08;&#xC735;&#xC704;&#xC5D0;&#xC11C; &#xBC15;&#xC6A9;&#xC9C4;&#xC5D0;&#xAC8C; &#xC758;&#xC6D0;&#xBC1C;&#xC758;&#xB97C; &#xC694;&#xCCAD;&#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC624;&#xB798;&#xB41C; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xBC95;&#xAD00;&#xD589;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBC15;&#xC6A9;&#xC9C4;&#xC740; &#xC0AC;&#xC548;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xB9AC;&#xC9C0;  &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xB07C;&#xC77C;&#xB370;&#xC778;&#xC9C0;  &#xC544;&#xB2CC;&#xC9C0;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xBAA8;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8; &#xAE08;&#xC735;&#xC704;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC634;&#xD321; &#xB4A4;&#xC9D1;&#xC5B4; &#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xC815;&#xBD80;&#xBC1C;&#xC758;&#xAC00; &#xC544;&#xB2CC; &#xC758;&#xC6D0;&#xC785;&#xBC95;&#xBC1C;&#xC758;&#xB97C; &#xC120;&#xD0DD;&#xD55C; &#xAC83;&#xC774;&#xB9AC;&#xB77C;.</p>
<p>&#xC8FC;&#xC2DD;&#xB3C4; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBABB;&#xD558;&#xB294; &#xD310;&#xC5D0; &#xBB34;&#xC2A8; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0;&#xB2E4; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB9CC;&#xC77C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD55C;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xC758; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xC804;&#xBD80; &#xC678;&#xAD6D;&#xC73C;&#xB85C; &#xD0C8;&#xCD9C;&#xD574;&#xBC84;&#xB9B4; &#xAC83;&#xC544;&#xB2CC;&#xAC00;? &#xBC95;&#xC744; &#xB9CC;&#xB4E4;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xC900;&#xC218;&#xD558;&#xAC70;&#xB098;  &#xC774;&#xB97C; &#xAC10;&#xB3C5;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xD55C;&#xB2E4;. &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBA39;&#xC778;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xAC10;&#xB3C5;&#xD558;&#xACE0; &#xBC95;&#xC744; &#xC9C0;&#xD0A4;&#xB3C4;&#xB85D; &#xAC15;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xBC95;&#xC744; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC9C0;&#xD0A4;&#xAE30; &#xC5B4;&#xB835;&#xACE0; &#xC9C0;&#xD0A4;&#xB294;&#xC9C0; &#xC548;&#xC9C0;&#xD0A4;&#xB294;&#xC9C0; &#xAC10;&#xC2DC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBC95;&#xC740; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xB294; &#xC8FC;&#xC2DD; &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xBCF4;&#xB2E4; &#xAC10;&#xB3C5;&#xAD00;&#xCCAD;&#xC774; &#xAC10;&#xB3C5;&#xD558;&#xAE30;&#xAC00;  &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790; &#xC804;&#xCCB4;&#xB97C; &#xBC94;&#xC8C4;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB098;&#xAC19;&#xC73C;&#xBA74; &#xD55C;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xD658;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xB97C; &#xD68C;&#xD53C;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xBB34;&#xAD81;&#xBB34;&#xC9C4;&#xD558;&#xB2E4;. &#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC5D0;&#xAC00;&#xC11C; &#xC1FC;&#xD551;&#xD558;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5D4;&#xD654;&#xB85C; &#xD658;&#xC804;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC778;&#xB4EF;&#xD558;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xAE08;&#xC735;&#xD589;&#xC815;&#xAD00;&#xB8CC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xBD80;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xC815;&#xCC45;&#xD300;&#xC5D0;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC7A5;&#xB3C4; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xC758; &#xD654;&#xD3D0;&#xC218;&#xC900;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC545;&#xB9C8;&#xC758; &#xCF54;&#xC778;&#xCC98;&#xB7FC; &#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB7F0; &#xC778;&#xC2DD;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC678;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xAC1C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xAC70;&#xBD80;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBCC4;&#xB85C; &#xC88B;&#xC544;&#xD558;&#xC9C0;  &#xC54A;&#xB294; &#xC77C;&#xBCF8;&#xC740; &#xC678;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD588;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC678;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xACB0;&#xACBD;&#xC744; &#xD588;&#xB2E4;. &#xAC1C;&#xBC29;&#xACFC; &#xD3D0;&#xC1C4;, &#xBB54;&#xAC00; &#xB0C4;&#xC0C8;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xAC00;? </p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC77C;&#xBCF8;&#xC744; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xB2E8;&#xACC4; &#xB354;&#xC6B1; &#xBC1C;&#xC804;&#xC2DC;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xD654;&#xD3D0;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xAC00; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC778; &#xBBF8;&#xAD6D;&#xC758; &#xB2EC;&#xB7EC;&#xD654;&#xC5D0; &#xC88C;&#xC6B0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xBBF8; &#xC77C;&#xBCF8;&#xC740; &#xD50C;&#xB77C;&#xC790; &#xD569;&#xC758;&#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xBC88; &#xD63C;&#xB09C; &#xACBD;&#xD5D8;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xC77C;&#xBCF8;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD654;&#xD3D0;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC744; &#xADF8;&#xB0E5; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xB2EC;&#xB7EC;&#xB97C; &#xADF8;&#xB9AC;&#xACE0; &#xD658;&#xC728;&#xC744; &#xBB34;&#xAE30;&#xB85C; &#xC4F8;&#xC218;&#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB108;&#xBB34;&#xB098; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAC19;&#xC740; &#xACBD;&#xD5D8;&#xC744; &#xD55C; &#xC6B0;&#xB9AC;&#xB294; &#xC65C; &#xC815;&#xBC18;&#xB300;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD560;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB3C4; &#xC678;&#xD658;&#xC704;&#xAE30;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC678;&#xD658;&#xC744; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAD6D;&#xAC00;&#xAC00;  &#xB3C8; &#xD55C;&#xD47C;&#xC548;&#xB4E4;&#xC774;&#xACE0; &#xC678;&#xD658;&#xC744; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD658;&#xC728;&#xC815;&#xCC45;&#xC5D0; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC65C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBBF8;&#xAD6D;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC78;&#xAE4C;? </p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xD654;&#xD3D0;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xAC00; &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC774;&#xB098; &#xC0AC;&#xB4DC;&#xBC18;&#xB300;&#xBCF4;&#xB2E4;  &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xBBF8;&#xAD6D;&#xC5D0; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xB300;&#xB9BD;&#xAC01;&#xC744; &#xC138;&#xC6B8; &#xAC83; &#xCC98;&#xB7FC;&#xD558;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xBD80;&#xAC00; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xAC00;&#xC7A5; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC744; &#xD558;&#xB824;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xC77C;&#xBCF8;&#xC740; &#xAC89;&#xC73C;&#xB85C;&#xB9CC; &#xCE5C;&#xBBF8;&#xB97C; &#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xBF1B;&#xC18D;&#xC73C;&#xB85C; &#xCE5C;&#xBBF8;&#xB97C; &#xD558;&#xB294; &#xAC74;&#xAC00;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5cegfk" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xC0C1;&#xD654;&#xD3D0;  &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/74rk45/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgur.com/TaRHivi.jpg" alt="부여 비빔밥과 동부묵을 아시나요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-03T23:25:30.000Z">2017-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1048 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/74rk45/">부여 비빔밥과 동부묵을 아시나요?</a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB298;&#xC740; &#xBA39;&#xBC29; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C;&#xBC88; &#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xBD80;&#xC5EC; &#xBE44;&#xBE54;&#xBC25;&#xACFC; &#xB3D9;&#xBD80;&#xBB35;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC5B8;&#xC820;&#xAC00; &#xD55C;&#xBC88; &#xC62C;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC9C0;&#xAE08; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC740; 7&#xC6D4;&#xC5D0; &#xBD80;&#xC5EC; &#xC5F0;&#xAF43; &#xCD95;&#xC81C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBD80;&#xC5EC;&#xB97C; &#xC8FC;&#xB9D0;&#xC5D0; &#xAC00;&#xC2DC;&#xBA74;  &#xB9C8;&#xB298;&#xB3C4; &#xC0AC;&#xC2DC;&#xACE0; &#xC5F0;&#xAF43;&#xB3C4; &#xBCF4;&#xC2DC;&#xACE0; &#xBE44;&#xBE54;&#xBC25;&#xACFC; &#xB3D9;&#xBD80;&#xBB35;&#xB3C4; &#xB4DC;&#xC2DC;&#xACE0; &#xC624;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC74C; &#xC800;&#xB294; &#xBD80;&#xC5EC;&#xC2DC;&#xC640; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xACC4;&#xAC00;  &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;<br>&#xCDE8;&#xBBF8;&#xAC00; &#xC5EC;&#xD589;&#xC774;&#xB77C; &#xC774;&#xACF3;&#xC800;&#xACF3;&#x2026; &#xC5ED;&#xB9C8;&#xC0B4;&#xC774; &#xB07C;&#xC5EC;&#xC11C;&#x2026;</p>
<p>&#xBE44;&#xBE54;&#xBC25;&#xD558;&#xBA74; &#xC804;&#xC8FC; &#xBE44;&#xBE55;&#xBC25;&#xC774; &#xC720;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xC804;&#xC8FC;&#xB9CC; &#xBE44;&#xBE55;&#xBC25;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC5ED;&#xB9C8;&#xB2E4;  &#xB2E4;  &#xBE44;&#xBE55;&#xBC25;&#xC774;  &#xC788;&#xC9C0;&#xC694;. &#xBC29;&#xC2DD;&#xC740; &#xC870;&#xAE08;&#xC529; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;&#xB9CC; &#xBE44;&#xBE54;&#xBC25;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD45C;&#xC801; &#xC74C;&#xC2DD;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC8FC;&#xBE44;&#xBE54;&#xBC25;&#xC758; &#xC6D0;&#xC870;&#xB294; &#xC804;&#xC8FC;&#xAC00; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC775;&#xC0B0;&#xC758; &#xD669;&#xB3D9;&#xBE44;&#xBE54;&#xBC25;&#xC774; &#xC804;&#xC8FC; &#xBE44;&#xBE54;&#xBC25;&#xC758; &#xC6D0;&#xC870;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xBE44;&#xBE54;&#xBC25;&#xC5D0; &#xC2E0;&#xC120;&#xD55C; &#xC721;&#xD68C;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xD669;&#xB3D9;&#xBE44;&#xBE54;&#xBC25;&#xC774; &#xC6D0;&#xC870;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC14;&#xB85C; &#xC774;&#xC9D1;&#xC785;&#xB2C8;&#xB2E4;.<br><img src="http://i.imgur.com/TaRHivi.jpg" alt=""></p>
<p><img src="http://i.imgur.com/fmuYPmX.jpg" alt=""><br>&#xC804;&#xD1B5;&#xC74C;&#xC2DD;&#xC810;&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xB418;&#xC5C8;&#xAD70;&#xC694;</p>
<p><img src="http://i.imgur.com/9SKG0Jd.jpg" alt=""><br>&#xC774;&#xB807;&#xAC8C;  &#xB098;&#xC635;&#xB2C8;&#xB2E4;.<br>&#xC804;&#xC8FC;&#xBE44;&#xBE54;&#xBC25;&#xC740; &#xC870;&#xAE08; &#xB354; &#xC798; &#xAFB8;&#xBA70;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB9DB;&#xC740; &#xC5ED;&#xC2DC; &#xD669;&#xB3D9; &#xBE44;&#xBE54;&#xBC25;&#xC774; &#xB354; &#xC88B;&#xC9C0;  &#xC54A;&#xC558;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC2DC;&#xAC04; &#xB098;&#xC2E4;&#xB54C; &#xD55C;&#xBC88; &#xCC3E;&#xC544; &#xAC00;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;&#x2019;</p>
<p>&#xC624;&#xB298; &#xC81C;&#xAC00; &#xD3EC;&#xC2A4;&#xD305; &#xD558;&#xB824;&#xB294; &#xC74C;&#xC2DD;&#xC740; &#xBD80;&#xC5EC;&#xC758; &#xBE44;&#xBE54;&#xBC25;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xBD80;&#xC5EC;&#xC758; &#xB9C8;&#xB298;&#xC7A5;&#xC744; &#xAC00;&#xB294; &#xAE38;&#xC5D0; &#xBE44;&#xBE54;&#xBC25; &#xC9D1;&#xC5D0; &#xB4E4;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD80;&#xC5EC; &#xC2DC;&#xC7A5; &#xC606;&#xC5D0; &#xC788;&#xB354;&#xAD70;&#xC694;. &#xC870;&#xC2E0;&#xD558;&#xAC8C; &#xAD6C;&#xC11D;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xCC3E;&#xB294;&#xB370; &#xC870;&#xAE08; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/vpUIHrj.jpg" alt=""><br><img src="http://i.imgur.com/N529qyh.jpg" alt=""><br>&#xC774;&#xB984;&#xD558;&#xC5EC; &#xC18C;&#xBD80;&#xB9AC; &#xBE44;&#xBE54;&#xBC25;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB098;&#xC624;&#xB294; &#xBA54;&#xB274;&#xB294; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;.<br><img src="http://i.imgur.com/FnKPXTh.jpg" alt=""><br>&#xD2B9;&#xC9D5;&#xC740; &#xACE0;&#xAE30;&#xB958;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xAE30;&#xC57C;  &#xAF41;&#xBCF4;&#xB9AC;&#xBC25; &#xBA39;&#xC73C;&#xBA74;&#xC11C; &#xACE0;&#xAE30;&#xB97C; &#xBA39;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC880; &#xADF8;&#xB807;&#xC9C0;&#xC694;.</p>
<p>&#xB098;&#xBB3C;&#xB85C; &#xBE44;&#xBCBC; &#xBA39;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="http://i.imgur.com/uL9AEFe.jpg" alt=""></p>
<p><img src="http://i.imgur.com/kb8KHlk.jpg" alt=""></p>
<p><img src="http://i.imgur.com/2HpxdKI.jpg" alt=""></p>
<p>&#xB9E4;&#xC6B0; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC; &#xB9DB;&#xC774; &#xBBF8;&#xBB18;&#xD569;&#xB2C8;&#xB2E4;. &#xCC38;&#xAE30;&#xB984;&#xC744; &#xC870;&#xAE08; &#xBFCC;&#xB824;&#xC8FC;&#xB294;&#xB370; &#xADF8; &#xB9DB;&#xC774; &#xC5EC;&#xB290; &#xACF3;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC785;&#xC548; &#xAE4A;&#xC219;&#xD788; &#xBB18;&#xD55C; &#xD48D;&#xBBF8;&#xAC00; &#xB3D5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xAE30;&#xC5D0; &#xBCC4;&#xAC83; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC740; &#xB41C;&#xC7A5;&#xC758; &#xD5A5;&#xB0B4;&#xAC00; &#xBE44;&#xBE54;&#xBC25;&#xACFC; &#xC798; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8F9;&#xB2C8;&#xB2E4; </p>
<p><img src="http://i.imgur.com/2tGbmCR.jpg" alt=""></p>
<p>&#xC0AC;&#xC2E4; &#xC774;&#xC9D1;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xD2B9;&#xBCC4;&#xD55C; &#xC74C;&#xC2DD;&#xC740; &#xBB35;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xAC83;&#xB3C4; &#xB3C4;&#xD1A0;&#xB9AC;&#xBB35;&#xC774; &#xC544;&#xB2CC; &#xCF69;&#xBB35;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xB294; &#xCF69;&#xC73C;&#xB85C; &#xBB35;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xC9C0; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC1A1;&#xD3B8; &#xBE57;&#xC744; &#xB54C; &#xC4F0;&#xB294; &#xB3D9;&#xBD80;&#xCF69;&#xC774;&#xB77C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC65C; &#xC1A1;&#xD3B8; &#xC18D;&#xC73C;&#xB85C; &#xC4F0;&#xB294; &#xCF69; &#xB9D0;&#xC774;&#xC9C0;&#xC694;.<br>&#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xBB35;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB798;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC774; &#xC9DC;&#xC794;&#x2013;</p>
<p><img src="http://i.imgur.com/bGmJWlO.jpg" alt=""><br>&#xBC14;&#xB85C; &#xB3D9;&#xBD80;&#xBB35;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xB3D9;&#xBD80;&#xBB35; &#xD55C;&#xC811;&#xC2DC;&#xAC00;  &#xBE44;&#xBE55;&#xBC25;&#xB9CC;&#xD07C; &#xAC12;&#xC774; &#xB098;&#xAC11;&#xB2C8;&#xB2E4;.<br>&#xC790;&#xAFB8; &#xB3D9;&#xBD80;&#xBB35;&#xC73C;&#xB85C; &#xC190;&#xC774; &#xAC11;&#xB2C8;&#xB2E4;.<br>&#xC57D;&#xAC04; &#xB2EC;&#xC9DD;&#xC9C0;&#xADFC;&#xD55C; &#xB9DB;&#xC774; &#xC591;&#xB150;&#xACFC; &#xC798; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8E8;&#xC5C8;&#xAD70;&#xC694;. </p>
<p>&#xCC9C;&#xCC9C;&#xD788; &#xB9DB;&#xC744; &#xC74C;&#xBBF8;&#xD558;&#xBA74;&#xC11C; &#xB2E4; &#xBA39;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xAE30;&#xBD84;&#xC88B;&#xC740; &#xD3EC;&#xB9CC;&#xAC10;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC138;&#xC0C1;&#xC5D0; &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xAC83;&#xC774; &#xC788;&#xC73C;&#xB7B4;&#xAD6C;&#xC694;.</p>
<p>&#xADF8;&#xB0E5; &#xAC00;&#xC815;&#xC9D1;&#xC744; &#xC870;&#xAE08; &#xACE0;&#xCCD0;&#xC11C; &#xC2DD;&#xB2F9;&#xC73C;&#xB85C; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xD55C;&#xBC88; &#xAC00;&#xBCF4;&#xC2DC;&#xBA74; &#xB9CC;&#xC871;&#xD558;&#xC2DC;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC; &#xAC00;&#xC2DC;&#xBA74; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xCD94;&#xCC9C; &#xC2DD;&#xB2F9;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC654;&#xB2E4;&#xACE0; &#xBCF4;&#xC5EC;&#xC8FC;&#xC2DC;&#xBA74; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC88B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.&#x314E;&#x314E;<br>&#xC800;&#xB3C4; &#xC774;&#xBC88; &#xC8FC;&#xB9D0;&#xC5D0; &#xC5B4;&#xBA38;&#xB2C8;  &#xBAA8;&#xC2DC;&#xACE0; &#xB2E4;&#xC2DC; &#xAC00;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD80;&#xC5EC;&#xC5D0;  &#xAC00;&#xC154;&#xC11C; &#xB9C8;&#xB298;&#xC0AC;&#xACE0; &#xBE44;&#xBE54;&#xBC25; &#xB4DC;&#xC138;&#xC694;. 7&#xC6D4;&#xC5D0;&#xB294; &#xC5F0;&#xAF43; &#xCD95;&#xC81C;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/74rk45" target="_blank" rel="noopener">&#x2018;&#xBD80;&#xC5EC; &#xBE44;&#xBE54;&#xBC25;&#xACFC; &#xB3D9;&#xBD80;&#xBB35;&#xC744; &#xC544;&#xC2DC;&#xB098;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4tb6o7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZSzJrEdHA7jH9qBhxTGSnPbUsseeNGc8eyZVkBhnUG3k/Screenshot_20170703-131937.jpg" alt="영화 박열을 보았습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-03T04:33:18.000Z">2017-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-cinema/">kr-cinema</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1625 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4tb6o7/">영화 박열을 보았습니다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZSzJrEdHA7jH9qBhxTGSnPbUsseeNGc8eyZVkBhnUG3k/Screenshot_20170703-131937.jpg" alt="Screenshot_20170703-131937.jpg">&#xC694;&#xC77C; &#xC800;&#xB141; &#xC544;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xD654; &#xC81C;&#xBAA9;&#xC774; &#x201C;&#xBC15;&#xC5F4;&#x201D;&#xC774;&#xB354;&#xAD70;&#xC694;. &#xC608;&#xC804;&#xC5D0; &#xC5BC;&#xD54F; &#xB4E4;&#xC5C8;&#xB358; &#xC774;&#xB984;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB098;&#xD0A4;&#xC2A4;&#xD2B8; &#xBC15;&#xC5F4;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD654;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC601;&#xD654;&#xB294; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB9E4;&#xC6B0; &#xC0AC;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xB300; &#xBC15;&#xC5F4;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xAE30;&#xAC1C;&#xAC00; &#xB180;&#xB77C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57D;&#xAD00; 20&#xC138; &#xCD08;&#xBC18;&#xC758; &#xB098;&#xC774;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xB2F9;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBBFF;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xADF8;&#xB4E4;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xB2F9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xACF0;&#xACF0;&#xD788; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC15;&#xC5F4;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xB098;&#xC774;&#xAC00; &#xC81C; &#xC544;&#xB4E4;&#xC758; &#xB098;&#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xD56D;&#xC0C1; &#xC5B4;&#xB9AC;&#xAC8C;&#xB9CC; &#xBCF4;&#xC774;&#xB294; &#xC81C; &#xC544;&#xB4E4;&#xC758; &#xB098;&#xC774;&#xC5D0; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE58;&#xBA74;&#xC11C; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC758; &#xC911;&#xC2EC;&#xC5D0;&#xC11C; &#xD56D;&#xAC70;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xC9C0; ? &#xADF8;&#xB0E5; &#xB300;&#xB2E8;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD3B8;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB2F9;&#xC2DC; &#xADF8;&#xB807;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBC15;&#xC5F4;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xAC00; &#xBD80;&#xB7FD;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0DD;&#xBA85;&#xC744; &#xB358;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xB7EC;&#xC6E0;&#xB358; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xD68C;&#xB294; &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xBD80;&#xB974;&#xC9D6;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC0C1;&#xACFC; &#xC774;&#xB150;&#xC740; &#xBAA8;&#xB450; &#xC555;&#xB3C4;&#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8; &#xC555;&#xB3C4;&#xB2F9;&#xD588;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC2E4;&#xD328;&#xD574;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD6A8;&#xC6A9;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC758; &#xC0C1;&#xC2E4;&#xC740; &#xD55C;&#xB54C; &#xC6B4;&#xB3D9;&#xAD8C;&#xC5D0;&#xC11C; &#xC8FC;&#xCCB4;&#xC0AC;&#xC0C1;&#xC744; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB054; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC885;&#xBD81;&#xC774;&#xB2C8; &#xCE5C;&#xBD81;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC740; &#xC2E4;&#xD328;&#xD55C; &#xC774;&#xC0C1;&#xACFC; &#xC774;&#xB150;&#xC758; &#xBC18;&#xC601;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC29;&#xD5A5;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xC9C0;&#xAE08;&#xC758; &#xC138;&#xB300;&#xBCF4;&#xB2E4; &#xCD94;&#xAD6C;&#xD560; &#xC774;&#xC0C1;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xC2DD;&#xBBFC;&#xC2DC;&#xB300;&#xC758; &#xC80A;&#xC740;&#xC774;&#xAC00; &#xB354; &#xD589;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xB098;&#xC640;&#xC11C; &#xC601;&#xD654; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xD130;&#xB137; &#xC870;&#xAE08; &#xCC3E;&#xC544;&#xBCF4;&#xB2C8; &#xAE08;&#xBC29; &#xB098;&#xC624;&#xB354;&#xAD70;&#xC694;. &#xBC15;&#xC5F4;&#xC740; 45&#xB144; 10&#xC6D4; &#xBBF8;&#xAD70;&#xC5D0; &#xC758;&#xD574; &#xC11D;&#xBC29;&#xB41C; &#xC774;&#xD6C4; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC774;&#xC2B9;&#xB9CC;&#xC744; &#xC9C0;&#xC9C0;&#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xCCB4;&#xC758; &#xC555;&#xC81C;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xC544;&#xB098;&#xD0A4;&#xC2A4;&#xD2B8;&#xAC00; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC774;&#xC2B9;&#xB9CC;&#xC774; &#xB3C5;&#xC7AC;&#xB85C; &#xD758;&#xB7EC;&#xAC04; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xC54C;&#xB2E4;&#xAC00;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 6.25&#xB54C; &#xB0A9;&#xBD81;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1974&#xB144; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xB3D9;&#xC548; &#xADF8;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC558;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xAC19;&#xC740; &#xC555;&#xC81C;&#xC801; &#xC0AC;&#xD68C;&#xB97C; &#xBC15;&#xC5F4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xACE0; &#xB290;&#xAF08;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC81C;&#xC2DD;&#xBBFC;&#xC2DC;&#xB300;&#xBCF4;&#xB2E4; &#xB354;&#xD55C; &#xC555;&#xC81C;&#xC801;&#xC778; &#xBD81;&#xD55C; &#xC0AC;&#xD68C;&#xB97C; &#xC544;&#xB098;&#xD0A4;&#xC2A4;&#xD2B8;&#xC600;&#xB358; &#xBC15;&#xC5F4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C0;&#xB0AC;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB798;&#xB3C4; 70&#xC774; &#xB118;&#xC5B4;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xC168;&#xC73C;&#xB2C8; &#xCC9C;&#xC218;&#xB97C; &#xB204;&#xB9B0; &#xC148;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF8; &#xC774;&#xD6C4; &#xC800;&#xC758; &#xAC00;&#xC2B4; &#xD55C;&#xD3B8;&#xC5D0; &#xB0B4;&#xB0B4; &#xAE34; &#xC5EC;&#xC6B4;&#xC744; &#xB0A8;&#xAE34; &#xAC83;&#xC740; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC65C; &#xC790;&#xC0B4;&#xC744; &#xD588;&#xC744;&#xAE4C;&#xC694;? &#xC601;&#xD654;&#xC5D0;&#xC11C;&#xB294; &#xD0C0;&#xC0B4;&#xC774;&#xB77C;&#xB294; &#xC758;&#xD639;&#xC744; &#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xD0C0;&#xC0B4;&#xC758;&#xD639;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC8FD;&#xC74C;&#xC740; &#xB9CE;&#xC740; &#xC18C;&#xB780;&#xACFC; &#xB9D0;&#xC37D;&#xAC70;&#xB9AC;&#xB97C; &#xCCAD;&#xC18C;&#xD574; &#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xC0B6;&#xC5D0; &#xC9C4;&#xD55C; &#xC5EC;&#xC6B4;&#xC774; &#xB0A8;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB140;&#xAC00; &#xC80A;&#xC5B4;&#xC11C; &#xC8FD;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC0AC;&#xAFB8;&#xB77C;&#xAC00; &#xC808;&#xC815;&#xC5D0;&#xC11C; &#xC9C0;&#xB4EF;&#xC774; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xB3C4; &#xC0B6;&#xC758; &#xC808;&#xC815;&#xC5D0;&#xC11C; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xD3C9;&#xC804;&#xC744; &#xC4F4; &#xD3C9;&#xC804;&#xC744; &#xC4F4; &#xC57C;&#xB9C8;&#xB2E4; &#xC18C;&#xC9C0;&#xB294; &#xC218;&#xAC10;&#xC774;&#xD6C4; &#xBC15;&#xC5F4;&#xC758; &#xD589;&#xC801;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xB825;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAD70;&#xC694;. &#xBC15;&#xC5F4;&#xC774; &#xC218;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC804;&#xD5A5;&#xC11C;&#xB97C; &#xC37C;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC804;&#xD5A5;&#xC11C; &#xC790;&#xCCB4;&#xAC00; &#xC870;&#xC791;&#xC774;&#xB77C;&#xAC70;&#xB098; &#xAC15;&#xC694;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC791;&#xC740; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0;&#xB9CC; &#xAC15;&#xC694;&#xB294; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC124;&#xBA85;&#xC774;&#xACA0;&#xC9C0;&#xC694;. &#xC8FD;&#xC74C;&#xC744; &#xAC01;&#xC624;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xAE5F; &#xAC15;&#xC694;&#xB85C; &#xC804;&#xD5A5;&#xC11C;&#xB97C; &#xC4F0;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC15;&#xC5F4;&#xC758; &#xC804;&#xD5A5;&#xC758;&#xD639;&#xACFC; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xC8FD;&#xC74C;&#xACFC; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC0C1; &#xC5F0;&#xAD00;&#xC744; &#xC9D3;&#xAC8C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBC15;&#xC5F4;&#xC758; &#xC804;&#xD5A5;&#xC758;&#xD639;&#xACFC;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xC774;&#xBBF8; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xB294; &#xADF8; &#xC790;&#xC2E0;&#xB9CC;&#xC73C;&#xB85C; &#xD6CC;&#xB96D;&#xD55C; &#xC778;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB150;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xD63C;&#xC2E0;&#xC758; &#xB178;&#xB825;&#xC744; &#xB2E4;&#xD55C; &#xAC83; &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD6CC;&#xB96D;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC774; &#xBA39;&#xBB3C;&#xC904; &#xD280;&#xAE30;&#xB4EF;&#xC774; &#xC77C;&#xAD00;&#xB418;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xD2B9;&#xD788; &#xADF8;&#xB807;&#xC9C0;&#xC694;. &#xC544;&#xBB34;&#xB9AC; &#xC704;&#xB300;&#xD55C; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC5D0;&#xB3C4; &#xAD74;&#xACE1;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xC6C5;&#xC774; &#xC624;&#xB798;&#xC0B4;&#xAC8C;&#xB418;&#xBA74; &#xB354;&#xC774;&#xC0C1; &#xC601;&#xC6C5;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0B6;&#xC740; &#xC704;&#xB300;&#xD55C; &#xC778;&#xAC04;&#xC744; &#xD3C9;&#xBC94;&#xD55C; &#xC0DD;&#xD65C;&#xC778;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xB9C8;&#xBC95;&#xC744; &#xBD80;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xBA38;&#xB2C8;&#xAED8; &#xB9D0;&#xC500;&#xB4DC;&#xB838;&#xB354;&#xB2C8; &#xD574;&#xBC29;&#xC774;&#xD6C4;&#xC5D0; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xD3C9;&#xC804;&#xC744; &#xC77D;&#xC73C;&#xC2E0; &#xAE30;&#xC5B5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;. 70&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xC544;&#xC9C1; &#xAE30;&#xC5B5;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xC774;&#xC720;&#xB294; &#xBB58;&#xAE4C;&#xC694;? &#xC544;&#xB9C8; &#xADF8;&#xB9CC;&#xD07C; &#xADF8;&#xB140;&#xC758; &#xC778;&#xC0DD;&#xC774; &#xAC15;&#xB82C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;?</p>
<p> &#xBD88;&#xAF43;&#xCC98;&#xB7FC; &#xC0B4;&#xB2E4;&#xAC04; &#xC5EC;&#xC790;.<br>&#xADF8;&#xB140;&#xC758; &#xC0AC;&#xC9C4;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC15;&#xD55C; &#xC778;&#xC0C1;&#xC744; &#xC9C0;&#xB154;&#xB354;&#xAD70;&#xC694;<img src="https://steemitimages.com/DQmXdoFcoELxnRNmFy8G5GefHC58j5UwLeZg6vB7JcNznCw/Screenshot_20170703-121932.jpg" alt="Screenshot_20170703-121932.jpg"></p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xB098;&#xC11C; &#xBC15;&#xC5F4;&#xBCF4;&#xB2E4; &#xC624;&#xD788;&#xB824; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC774; &#xB354; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xB9CC;&#xAC04;&#xC5D0; &#xD55C;&#xBC88; &#xAC00;&#xB124;&#xCF54; &#xD6C4;&#xBBF8;&#xCF54;&#xC758; &#xD3C9;&#xC804;&#xC744; &#xD55C;&#xBC88; &#xC77D;&#xC5B4; &#xBCF4;&#xB824; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC601;&#xD654; &#xC798;&#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xBC88; &#xBCF4;&#xC2DC;&#xAE38; &#xAD8C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4tb6o7" target="_blank" rel="noopener">&#x2018;&#xC601;&#xD654; &#xBC15;&#xC5F4;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6hkrdb-2/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgur.com/yhPihIM.jpg" alt="두 혁명가의 운명2, 김옥균">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-01T23:37:30.000Z">2017-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2132 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6hkrdb-2/">두 혁명가의 운명2, 김옥균</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C;&#xC758; &#xAE40;&#xC885;&#xD544;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC624;&#xB298;&#xC740; &#xAE40;&#xC625;&#xADE0;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC368;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xD3B8;&#xC5D0;&#xC11C;&#xB3C4; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC; &#xAE40;&#xC625;&#xADE0;&#xC5D0;&#xAC8C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC2E4;&#xB85C; &#xC6B0;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC0B0;&#xC758; &#xC5B4;&#xB290; &#xC2DD;&#xB2F9;&#xC5D0; &#xB4E4;&#xB800;&#xB2E4;&#xAC00; &#xC6B0;&#xC5F0;&#xD788; &#xAE40;&#xC625;&#xADE0;&#xC758; &#xBB34;&#xB364;&#xC744; &#xBCF4;&#xAC8C; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC774;&#xB780; &#xC774;&#xB984;&#xC744; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xADF8; &#xB3D9;&#xC548; &#xADF8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC774; &#xC78A;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xC0B4;&#xC558;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0;&#xB294; &#xB77C;&#xB514;&#xC624; &#xB4DC;&#xB77C;&#xB9C8;&#xB85C; &#xAD6C;&#xD55C;&#xB9D0;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xBC29;&#xC1A1;&#xC744; &#xB9CE;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7AC;&#xBBF8; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADC0;&#xB85C; &#xB4E3;&#xB294; &#xAC83;&#xC774; &#xB208;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAE30;&#xC5B5;&#xC774; &#xC624;&#xB798;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB9CC; &#xB290;&#xB07C;&#xB294; &#xCC29;&#xAC01;&#xC778;&#xAC00;&#xC694;. </p>
<p>&#xAE38;&#xAC00;&#xC758; &#xC548;&#xB0B4;&#xD604;&#xD310;&#xC5D0;&#xC11C; &#xAE40;&#xC625;&#xADE0;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xBCF4;&#xB294; &#xC21C;&#xAC04; &#xC544;! &#xD55C;&#xB9D0;&#xC758; &#xD48D;&#xC6B4;&#xC544;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB5A0; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xBCF4;&#xB2E4;&#xB3C4; &#xADF8;&#xC758; &#xAE30;&#xAD6C;&#xD55C; &#xC6B4;&#xBA85;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xB828;&#xD55C; &#xB3D9;&#xC815;&#xC774; &#xBA3C;&#xC800; &#xC800;&#xC758; &#xBA38;&#xB9AC;&#xB97C; &#xC2A4;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FD;&#xC74C;&#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC219;&#xC5F0;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC81C;&#xAC00; &#xC0B4;&#xC544;&#xC628; &#xB0A0; &#xBCF4;&#xB2E4;&#xB3C4; &#xC0B4;&#xC544;&#xAC08; &#xB0A0;&#xC774; &#xC9E7;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC758; &#xBB34;&#xB364;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC0B0;&#xC758; &#xC5B4;&#xB290; &#xC2DC;&#xACE8;&#xAE38; &#xAE4A;&#xC219;&#xD55C; &#xACF3;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB364;&#xC55E; &#xAE30;&#xB85D;&#xC5D0;&#xB294; 1914&#xB144;&#xC5D0; &#xC77C;&#xBCF8;&#xC5D0; &#xC788;&#xB358; &#xADF8;&#xC758; &#xBB34;&#xB364;&#xC744; &#xC62E;&#xACBC;&#xB2E4;&#xB294; &#xAE30;&#xB85D;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xAC00;&#xBB18;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD80;&#xC778;&#xACFC; &#xD569;&#xC7A5;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xBD80;&#xC778;&#xC740; &#xBB3B;&#xD600;&#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC27D;&#xAC8C; &#xC0B4;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xACA0;&#xC9C0;&#xC694;. &#xC77C;&#xC124;&#xC5D0;&#xB294; &#xBE44;&#xCC38;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xC758; &#xC9D1;&#xC548; &#xC804;&#xCCB4;&#xAC00; &#xB3C4;&#xB959;&#xC774; &#xB0AC;&#xC73C;&#xB2C8; &#xCC98;&#xCCA9;&#xC774; &#xBB34;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC758; &#xC2DC;&#xC2E0;&#xC740; &#xC870;&#xC120;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC640; &#xBAA9;&#xC774; &#xC798;&#xB9AC;&#xACE0; &#xD314;&#xB3C4;&#xC5D0; &#xD6A8;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAE40;&#xC625;&#xADE0;&#xC744; &#xC0AC;&#xBAA8;&#xD558;&#xB358; &#xAC8C;&#xC774;&#xC0E4;&#xAC00; &#xADF8;&#xC758; &#xBAA9;&#xC744; &#xC53B;&#xC5B4;&#xC11C; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xC11C; &#xBB34;&#xB364;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC758; &#xBD80;&#xC778;&#xC740; &#xAC11;&#xC2E0;&#xC815;&#xBCC0;&#xC774;&#xD6C4; &#xB538;&#xACFC; &#xD568;&#xAED8; &#xAD00;&#xB178;&#xB85C; &#xB04C;&#xB824;&#xAC14;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xAD70;&#xC694;. </p>
<p><img src="http://i.imgur.com/yhPihIM.jpg" alt=""></p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC758; &#xBB34;&#xB364;&#xC0AC;&#xC9C4; &#xC804;&#xACBD;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xBC88;&#xC5D0; &#xAE40;&#xC625;&#xADE0;&#xC744; &#xC18C;&#xAC1C;&#xD558;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xBB34;&#xB364;&#xC55E;&#xC774; &#xC11D;&#xC0C1; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/AAyO2S3.jpg" alt=""></p>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xC9C0;&#xC694;. &#xC800;&#xB294; &#xBA3C;&#xC800; &#xC11D;&#xC0C1;&#xB4E4;&#xC774; &#xB9E4;&#xC6B0; &#xC5B4;&#xC9C0;&#xB7FD;&#xAC8C; &#xC11C; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xAC00;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB824;&#xC6B4; &#xC138;&#xC0C1;&#xB97C; &#xC0B4;&#xB2E4;&#xAC14;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xC0B0;&#xB9CC;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xAE4C;&#xC9C0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xAE40;&#xC625;&#xADE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC0B0;&#xB9CC;&#xD55C; &#xC11D;&#xC0C1; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0B0;&#xB9CC;&#xD55C; &#xC11D;&#xC0C1;&#xC774; &#xADF8;&#xAC00; &#xC0B4;&#xC558;&#xB358; &#xC2DC;&#xB300;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xC5EC; &#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/Lb4q9Gf.jpg" alt=""></p>
<p>&#xC11D;&#xC0C1; &#xC81C;&#xC77C; &#xC55E;&#xBD80;&#xBD84;&#xC5D0; &#xC2B9;&#xB824;&#xC758; &#xC0C1;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xAD6D;&#xD0C0;&#xD5A5;&#xC5D0;&#xC11C; &#xBE44;&#xBA85;&#xD6A1;&#xC0AC;&#xD55C; &#xAE40;&#xC625;&#xADE0;&#xC758; &#xBA85;&#xBCF5;&#xC744; &#xBE44;&#xB294; &#xC758;&#xBBF8;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/OtM7JoL.jpg" alt=""></p>
<p>&#xC2B9;&#xB824;&#xB4A4;&#xC5D0; &#xC5FC;&#xC18C;&#xC778;&#xC9C0; &#xB9D0;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC9D0;&#xC2B9;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xB2D8; &#xC5FC;&#xBD88;&#xC18C;&#xB9AC; &#xB4E3;&#xACE0; &#xC5FC;&#xC18C;&#xB098; &#xB9D0;&#xD0C0;&#xACE0; &#xADF9;&#xB77D;&#xC744; &#xAC00;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC758;&#xBBF8;&#xC778;&#xAC00;&#xC694;?</p>
<p>&#xBB34;&#xB364; &#xC544;&#xB798;&#xCABD;&#xC5D0;&#xB294; &#xAE40;&#xC625;&#xADE0;&#xC758; &#xC0AC;&#xB2F9;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/SSvZtgl.jpg" alt=""></p>
<p><img src="http://i.imgur.com/e3ZClL1.jpg" alt=""></p>
<p>&#xBB38;&#xC774; &#xC7A0;&#xACA8;&#xC788;&#xC5B4;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC0AC;&#xC9C4;&#xB9CC; &#xCC0D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;. &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xBA74; &#xADF8;&#xB294; &#xBA85;&#xC131;&#xC655;&#xD6C4;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xBBFC;&#xC528;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC9DC; &#xADF8;&#xC758; &#xAC1C;&#xD601;&#xC774; &#xC131;&#xACF5;&#xD588;&#xC5C8;&#xB354;&#xB77C;&#xBA74; &#xC5ED;&#xC0AC;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAD;&#xB098;&#xB77C; &#xAD70;&#xB300;&#xC5D0;&#xAC8C; &#xC9C4;&#xC555;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xAC1C;&#xD654;&#xD30C;&#xB294; &#xBAA8;&#xB450; &#xCAD3;&#xACA8;&#xB098;&#xC11C; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB9DD;&#xBA85;&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC790;&#xBA74; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xB3C5;&#xB9BD;&#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;&#xBA74;&#xC11C; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xAC11;&#xC2E0;&#xC815;&#xBCC0;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xBC30;&#xC2E0;&#xC73C;&#xB85C; &#xC2E4;&#xD328;&#xD558;&#xAC8C;&#xB429;&#xB2C8;&#xB2E4;.<br>&#xC694;&#xC998;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC30;&#xC6B0;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xD76C; &#xB54C;&#xB294; &#xAC11;&#xC2E0;&#xC815;&#xBCC0;&#xC774; &#xC2E4;&#xD328;&#xD588;&#xC9C0;&#xB9CC; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xB97C; &#xC9C0;&#xD5A5;&#xD55C; &#xD601;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC5C8;&#xAC70;&#xB4E0;&#xC694;. &#xADF8;&#xB54C;&#xB294; &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC11;&#xC2E0;&#xC815;&#xBCC0;&#xC5D0; &#xB300;&#xD574; &#xC2EC;&#xC815;&#xC801;&#xC778; &#xACF5;&#xAC10;&#xB300;&#xAC00; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB358; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB418;&#xC9C0;&#xC694;. &#xAE40;&#xC625;&#xADE0;&#xC758; &#xC8FD;&#xC74C;&#xC740; &#xCCAD;&#xC77C;&#xC804;&#xC7C1;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xAE30;&#xAE4C;&#xC9C0;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC625;&#xADE0;&#xC758; &#xBB34;&#xB364;&#xC5D0;&#xC11C; &#xAD6C;&#xD55C;&#xB9D0; &#xC554;&#xC6B8;&#xD55C; &#xC2DC;&#xB300;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xACE0;&#xC790; &#xD588;&#xB358; &#xD601;&#xBA85;&#xAC00;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xCCAD;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBBFC;&#xC528; &#xC77C;&#xCC99;&#xC774; &#xBCF4;&#xB0B8; &#xC790;&#xAC1D; &#xD64D;&#xC885;&#xC6B0;&#xC5D0;&#xAC8C; &#xC554;&#xC0B4;&#xB2F9;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xAD6C;&#xD55C;&#xB9D0;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xB4E4;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD798;&#xC774; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xD798;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xBB34;&#xAE30;&#xAC00; &#xC5C6;&#xC9C0; &#xAC00;&#xC624;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xAE4C;?&#x201D; </p>
<p>&#xC77C;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC744; &#xB54C;&#xB9C8;&#xB2E4; &#xC800;&#xB294; &#xAD6C;&#xD55C;&#xB9D0;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB5A0;&#xC624;&#xB985;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xAE40;&#xC625;&#xADE0;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xACFC;&#xC624;&#xC774;&#xC9C0;&#xC694;.<br>&#xC790;&#xC2E0;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xD3B8;&#xB4E4;&#xC5C8;&#xB2E4; &#xC800;&#xD3B8;&#xB4E4;&#xC5C8;&#xB2E4; &#xD558;&#xBA74; &#xB098;&#xC911;&#xC5D0;&#xB294; &#xB0A8;&#xB294; &#xAC83; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xD55C;&#xB9D0;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xD3B8;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;, &#xB7EC;&#xC2DC;&#xC544;&#xD3B8;&#xC5D0; &#xC130;&#xB2E4;&#xAC00;, &#xBBF8;&#xAD6D;&#xD3B8;&#xC5D0; &#xC130;&#xB2E4;&#xAC00;, &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xBA39;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCC98;&#xC808;&#xD558;&#xAC8C; &#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xD544;&#xC774; &#xAC70;&#xC0AC;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC5B4;&#xB290;&#xD3B8;&#xC5D0; &#xC124;&#xAE4C;&#xB97C; &#xACE0;&#xBBFC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC798;&#xD588;&#xB294;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC633;&#xACE0; &#xADF8;&#xB974;&#xACE0;&#xB97C; &#xB5A0;&#xB098; &#xD55C;&#xACE0;&#xD5A5;&#xC5D0;&#xC11C; &#xC2DC;&#xB300;&#xB97C; &#xB2EC;&#xB9AC;&#xD558;&#xB294; &#xB450;&#xD601;&#xBA85;&#xAC00;&#xAC00; &#xB098;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xCC38; &#xB4DC;&#xBB38;&#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xC7AC;&#xC5D0;&#xAC8C; &#xAE40;&#xC625;&#xADE0;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBB3B;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xC131;&#xACF5;&#xD588;&#xACE0; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xBE44;&#xBA85;&#xD6A1;&#xC0AC;&#xD588;&#xACE0; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xCC9C;&#xC218;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB77C;&#xB294; &#xCEE4;&#xB2E4;&#xB780; &#xBB3C;&#xC904;&#xAE30;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC0BC;&#xD0A4;&#xACE0; &#xC9C0;&#xB098;&#xAC11;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560;&#xAE4C;&#xC694; ?</p>
<p>&#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xC5B4;&#xB514;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xAC00;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xB3C4; &#xC2DC;&#xB300; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xBC14;&#xB014; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xD655;&#xC2E0;&#xD558;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB014;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6C;&#xD55C;&#xB9D0;&#xC5D0; &#xCCAD;&#xB098;&#xB77C; &#xD3B8;&#xC5D0; &#xC124;&#xAC83;&#xC774;&#xB0D0; &#xC77C;&#xBCF8;&#xC758; &#xD3B8;&#xC5D0; &#xC124; &#xAC83;&#xC774;&#xB0D0;&#xB97C; &#xACE0;&#xBBFC;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xD3B8;&#xC5D0; &#xC124; &#xAC83;&#xC774;&#xB0D0; &#xC911;&#xAD6D;&#xD3B8;&#xC5D0; &#xC124;&#xAC83;&#xC774;&#xB0D0;&#xB97C; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6C;&#xD55C;&#xB9D0;&#xC5D0; &#xBBFC;&#xC528; &#xC77C;&#xC871;&#xC740; &#xCCAD;&#xB098;&#xB77C; &#xD3B8;&#xC5D0; &#xC11C;&#xC11C; &#xAC1C;&#xD654;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB2E4;&#xAC00; &#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC0AC;&#xB4DC;&#xBB38;&#xC81C;&#xB85C; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC544;&#xC2AC;&#xC544;&#xC2AC;&#xD55C; &#xC904;&#xD0C0;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xC5ED;&#xC0AC;&#xB294; &#xD56D;&#xC0C1; &#xD604;&#xC7AC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6hkrdb-2" target="_blank" rel="noopener">&#x2018;&#xB450; &#xD601;&#xBA85;&#xAC00;&#xC758; &#xC6B4;&#xBA85;2, &#xAE40;&#xC625;&#xADE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/auimf-kr-newbie/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(공지사항) kr-newbie 홍보대사 및 보안관님께, 일부계정의 표절과 표절에 대한 보팅에 관해">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-01T08:56:45.000Z">2017-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 534 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/auimf-kr-newbie/">(공지사항) kr-newbie 홍보대사 및 보안관님께, 일부계정의 표절과 표절에 대한 보팅에 관해</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xBD88;&#xACF5;&#xC815; &#xB2F4;&#xD569;&#xACFC; &#xBCF4;&#xD305; &#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC785;&#xC7A5;&#xC815;&#xB9AC;&#xB3C4; &#xB418;&#xAE30;&#xC804;&#xC5D0; &#xD45C;&#xC808;&#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/kr/@think-big/kr-clean" target="_blank" rel="noopener">https://steemit.com/kr/@think-big/kr-clean</a></p>
<p><a href="https://steemit.com/kr/@marginshort/5knypz" target="_blank" rel="noopener">https://steemit.com/kr/@marginshort/5knypz</a></p>
<p>&#xC815;&#xB3C4;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; @clayop &#xB2D8;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xBA85;&#xD55C; &#xC758;&#xC0AC;&#xB97C; &#xD45C;&#xBA85;&#xD558;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744;  &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; @lifewordmission&#xB2D8;&#xC740; &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; @clayop&#xB2D8;&#xC5D0; &#xB300;&#xD55C; &#xB3C4;&#xC804;&#xC744; &#xB118;&#xC5B4; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xB300;&#xD55C; &#xC120;&#xC804;&#xD3EC;&#xACE0;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xB2E4;&#xC2DC; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xC120; &#xC81C;&#xAC00; &#xC704;&#xC784;&#xD55C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xD64D;&#xBCF4;&#xB300;&#xC0AC;&#xB2D8;&#xACFC; &#xBCF4;&#xC548;&#xAD00;&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xC704;&#xC758; &#xB450;&#xAC1C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC5B8;&#xAE09;&#xB41C; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8; @godknows&#xC5D0; &#xC5C5;&#xBCF4;&#xD305;&#xD55C; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; upvoting&#xB3C4; &#xAE08;&#xC9C0;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC548;&#xAD00;&#xACFC; &#xD568;&#xAED8; &#xC2A4;&#xD300;&#xD074;&#xB9AC;&#xB108;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xACE0;&#xBBFC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC5D0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB3C4; &#xC704;&#xC784;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xBD84;&#xBA85;&#xD55C; &#xAC00;&#xC774;&#xB4DC; &#xB77C;&#xC778;&#xC744; &#xC81C;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.  &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC704;&#xC784; &#xACF5;&#xB3D9;&#xD569;&#xC758;&#xC11C;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xACE0;&#xB824;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBD84;&#xC5F4;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xACB0;&#xACFC;&#xAC00; &#xCD08;&#xB798;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xAED8;&#xC11C;&#xB3C4; &#xAC01;&#xC790; &#xD604;&#xBA85;&#xD55C; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xACAC;&#xC9C0;&#xD558;&#xC2DC;&#xAE30;  &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC801;&#xB2F9;&#xD788; &#xC911;&#xC7AC;&#xD558;&#xACE0; &#xD0C0;&#xD611;&#xD574;&#xC11C; &#xB118;&#xC5B4;&#xAC08; &#xC218;&#xC900;&#xC740; &#xC9C0;&#xB09C;&#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xD604;&#xBA85;&#xD55C; &#xC911;&#xC9C0;&#xB97C; &#xBAA8;&#xC544; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/auimf-kr-newbie" target="_blank" rel="noopener">&#x2018;(&#xACF5;&#xC9C0;&#xC0AC;&#xD56D;) kr-newbie &#xD64D;&#xBCF4;&#xB300;&#xC0AC; &#xBC0F; &#xBCF4;&#xC548;&#xAD00;&#xB2D8;&#xAED8;, &#xC77C;&#xBD80;&#xACC4;&#xC815;&#xC758; &#xD45C;&#xC808;&#xACFC; &#xD45C;&#xC808;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xD305;&#xC5D0; &#xAD00;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/165/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/167/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/165/">165</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/166/">166</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/167/">167</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/192/">192</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

