
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 미국이 방위비 6조원을 요구했다는데..주한미군 규모를 줄이면 어떨까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;-&#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;-&#xAD6D;&#xD68C;&#xAC00;-&#xC81C;&#xC5ED;&#xD560;-&#xBABB;&#xD558;&#xACE0;-&#xC788;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611; &#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;, &#xAD6D;&#xD68C;&#xAC00; &#xC81C;&#xC5ED;&#xD560; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 미국이 방위비 6조원을 요구했다는데..주한미군 규모를 줄이면 어떨까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-14T00:02:33.000Z">2019-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2115 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 미국이 방위비 6조원을 요구했다는데..주한미군 규모를 줄이면 어떨까?
            
        </h1>
        <div class="content">
            <p>&#xAD11;&#xBCF5;&#xC808; &#xC774;&#xD6C4; &#xD55C;&#xC77C;&#xAC04; &#xC9D5;&#xC6A9;&#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xC758;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xC77C;&#xCC28;&#xAD00;&#xAE09; &#xD68C;&#xB2F4;&#xC744; &#xC5F4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC591;&#xC790;&#xD68C;&#xB2F4;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC81C;3&#xC790; &#xC911;&#xC7AC;&#xB97C; &#xACE0;&#xC9D1;&#xD558;&#xB358; &#xC77C;&#xBCF8;&#xC774; &#xC785;&#xC7A5;&#xC744; &#xBC14;&#xAFB8;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD615;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xC591;&#xBCF4;&#xB97C; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xB2E4;&#xD589;&#xC778; &#xAC83;&#xC740; &#xD55C;&#xC77C;&#xC591;&#xAD6D;&#xC774; &#xC0C1;&#xD638; &#xC190;&#xD574;&#xB9CC; &#xAC00;&#xB294; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xADF8;&#xB9CC; &#xB458; &#xC218; &#xC788;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xBB38;&#xC81C;&#xB97C; &#xD558;&#xB098;&#xC529; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD574; &#xB098;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xAC04;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xB300;&#xD654;&#xB4E0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F4; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC65C; &#xC77C;&#xBCF8;&#xC774; 8&#xAC1C;&#xC6D4;&#xC804;&#xBD80;&#xD130; &#xC694;&#xAD6C;&#xD558;&#xB358; &#xC591;&#xC790;&#xD611;&#xC758;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0AC;&#xB2E8;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xBA74; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC77C;&#xBCF8;&#xC774; &#xC591;&#xC790;&#xD68C;&#xB2F4;&#xC744; &#xD558;&#xC790;&#xACE0; &#xD560; &#xB54C; &#xADF8;&#xB0E5; &#xC751;&#xD588;&#xC73C;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC758; &#xBBF8;&#xD761;&#xD55C; &#xB300;&#xCC98;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xC77C;&#xAC04; &#xC2F8;&#xC6C0;&#xC5D0; &#xC81C;&#xC77C; &#xC774;&#xC775;&#xC744; &#xBCF8; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xBA3C;&#xC800; &#xBBF8;&#xAD6D;&#xC5D0; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC5D0; &#xD574;&#xAD70;&#xD568;&#xC815;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xD588;&#xACE0;, &#xBC29;&#xC704;&#xBE44;&#xB3C4; &#xC778;&#xC0C1;&#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xC744; &#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xBC29;&#xC704;&#xBE44; &#xC778;&#xC0C1;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB17C;&#xC758;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xD55C;&#xAD6D;&#xC774; &#xC778;&#xC0C1;&#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;&#xB294; &#xD2B8;&#xC704;&#xD2B8;&#xB97C; &#xC62C;&#xB838;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xC57D;&#xC18D;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xAC00;? &#xB2F9;&#xC7A5; &#xC7AC;&#xC120;&#xC774; &#xBAA9;&#xC5D0; &#xAC78;&#xB824; &#xC788;&#xC73C;&#xB2C8; &#xC790;&#xC2E0;&#xC758; &#xC5C5;&#xC801;&#xC774; &#xB420; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xB9C8;&#xAD6C; &#xC790;&#xB791;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xAC15;&#xACBD;&#xD55C; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB358; &#xC77C;&#xBCF8;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xAC70;&#xBD80;&#xD558;&#xB358; &#xC591;&#xC790;&#xD611;&#xC758;&#xB97C; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBC29;&#xC704;&#xBE44;&#xB3C4; &#xC99D;&#xC561;&#xD574;&#xC8FC;&#xAE30;&#xB85C; &#xC57D;&#xC18D;&#xD588;&#xACE0; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611; &#xD30C;&#xBCD1;&#xB3C4; &#xC57D;&#xC18D;&#xBC1B;&#xC558;&#xC73C;&#xB2C8; &#xC5BB;&#xC744; &#xAC83;&#xC740; &#xB2E4; &#xC5BB;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xC7AC;&#xB97C; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xD55C;&#xC77C; &#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xD06C;&#xAC8C; &#xB098;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xB2C8; &#xAC1C;&#xC785;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC560;&#xCD08;&#xC5D0; &#xD55C;&#xC77C; &#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xB97C; &#xBBF8;&#xB9AC; &#xC120;&#xC5B8;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xD638;&#xB974;&#xBB34;&#xB974; &#xD574;&#xD611;&#xC5D0; &#xD30C;&#xBCD1;&#xD558;&#xAC70;&#xB098; &#xBC29;&#xC704;&#xBE44; &#xC778;&#xC0C1; &#xC57D;&#xC18D;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.   </p>
<p>&#xBB38;&#xC81C;&#xB97C; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xBBF8;&#xC5F0;&#xC5D0; &#xBC29;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;. &#xD2B9;&#xD788; &#xAD6D;&#xAC00;&#xAC04;&#xC758; &#xC77C;&#xC740; &#xB354; &#xD558;&#xB2E4;. &#xBBF8;&#xB9AC; &#xC0B4;&#xD3B4;&#xC11C; &#xB300;&#xC751;&#xD558;&#xBA74; &#xBB38;&#xC81C;&#xB97C; &#xCD5C;&#xC18C;&#xD654; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xBBF8;&#xB9AC; &#xB300;&#xCC98;&#xD588;&#xC73C;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xCD5C;&#xD558;&#xC758; &#xC5ED;&#xB7C9;&#xC744; &#xBCF4;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xB9AC; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xC18C;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xACE0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xC774;&#xBC88; &#xD55C;&#xC77C;&#xAC04; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC545;&#xB355; &#xBCC0;&#xD638;&#xC0AC; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88;&#xC77C;&#xB85C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xD55C;&#xC77C;&#xAC04; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC774; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774;&#xB7F0; &#xC77C;&#xC740; &#xC7AC;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB098; &#xC0B0;&#xC5C5;&#xACC4;&#xAC00; &#xC77C;&#xBCF8;&#xC758;&#xC874;&#xB3C4;&#xB97C; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xB178;&#xB825;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC740; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xAD00;&#xACC4;&#xC815;&#xB9AC;&#xB2E4;. &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC6B0;&#xD574;&#xC8FC;&#xACE0; &#xD0A4;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC7AC;&#xBC8C;&#xAE30;&#xC5C5;&#xC758; &#xC0DD;&#xC874;&#xC5D0;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xBC88;&#xAE30;&#xD68C;&#xC5D0; &#xC778;&#xC2DD;&#xD588;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xAC70;&#xAFB8;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xB2E8;&#xAC00;&#xD6C4;&#xB824;&#xCE58;&#xAE30; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xAD6D;&#xBBFC;&#xC758; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xCC98;&#xB2E8;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC29;&#xC704;&#xBE44;&#xB97C; 6&#xC870;&#xAC00;&#xB7C9; &#xC62C;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xBC29;&#xC704;&#xBE44;&#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB2EC;&#xB824;&#xC57C; &#xD560;&#xAE4C;? &#xC544;&#xB9C8; &#xC9C1;&#xC811; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xBE44;&#xC6A9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC9C0;&#xC0AC;&#xC6A9;&#xB8CC; &#xB4F1;&#xB4F1;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xBD80;&#xB2F4;&#xD558;&#xB294; &#xCD1D;&#xBE44;&#xC6A9;&#xC740; 6&#xC870;&#xC6D0; &#xD6CC;&#xCA4D; &#xB118;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBC29;&#xC704;&#xBE44;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC62C;&#xB824;&#xC8FC;&#xB2E4;&#xAC00;&#xB294; &#xD55C;&#xACC4;&#xC5D0; &#xBD09;&#xCC29;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC548;&#xBCF4;&#xB97C; &#xBBF8;&#xAD6D;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xB313;&#xAC00;&#xB294; &#xAC08;&#xC218;&#xB85D; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC790;&#xC8FC;&#xAD6D;&#xBC29;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839; &#xB54C;&#xB294; &#xC790;&#xC8FC;&#xAD6D;&#xBC29;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB77C;&#xB3C4; &#xD588;&#xB294;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC548;&#xD0C0;&#xAE5D;&#xB2E4;. &#xC548;&#xBCF4;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xAC10;&#xB2F9;&#xD558;&#xACE0; &#xB3D9;&#xB9F9;&#xC740; &#xBCF4;&#xC644;&#xD558;&#xB294; &#xC218;&#xC900;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC548;&#xBCF4;&#xC640; &#xAD6D;&#xBC29;&#xC758; &#xAE30;&#xBCF8;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xC77C; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xAC19;&#xB2E4;. </p>
<p>&#xBC29;&#xC704;&#xBE44; &#xBB38;&#xC81C;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xACF5;&#xACE0;&#xD558;&#xAC8C; &#xD558;&#xB294;&#xB370;&#xB3C4; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xC758;&#xBBF8;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xAD70;&#xB300;&#xAC00; &#xD55C;&#xAD6D;&#xC5D0; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xADF8; &#xC790;&#xCCB4;&#xC5D0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xAE61;&#xD328;&#xC5D0;&#xAC8C; &#xC138;&#xAE08;&#xB0B4;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xAE30;&#xBD84;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB3D9;&#xB9F9;&#xC5D0; &#xBB34;&#xC2A8; &#xC774;&#xC775;&#xC774; &#xC788;&#xACA0;&#xB294;&#xAC00;? </p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC548;&#xBCF4;&#xB97C; &#xC758;&#xC874;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xB97C; &#xC810;&#xCC28; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC22B;&#xC790;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xC8FC;&#xB454; &#xBE44;&#xC6A9;&#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xB294;  &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD55C;&#xAD6D;&#xC5D0; 3&#xB9CC;2&#xCC9C;&#xBA85;&#xC774; &#xC640;&#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB294; 2&#xB9CC;8&#xCC9C;&#xC5EC;&#xBA85;&#xC774;&#xB2E4;. &#xC808;&#xBC18;&#xC815;&#xB3C4;&#xB85C; &#xC904;&#xC5EC;&#xBCF4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?  </p>
<p>&#xD55C;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC5D0; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xC9C0; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xBD80;&#xCC28;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC81C;2&#xC758; &#xC5D0;&#xCE58;&#xC2A8;&#xC774; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC9C1;&#xC804;&#xC758; &#xD55C;&#xAD6D;&#xACFC; &#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xAD6D;&#xC740; &#xC11C;&#xB85C; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; &#xC138;&#xACC4; 10&#xB300; &#xAD50;&#xC5ED;&#xAD6D;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xB300;&#xAD6D;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xB098; &#xAD70;&#xC0AC;&#xB825;&#xB3C4; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; 6.25&#xB54C;&#xCC98;&#xB7FC; &#xB0A8;&#xCE68;&#xD588;&#xB2E4;&#xAC00;&#xB294; &#xACE7;&#xBC14;&#xB85C; &#xD328;&#xBC30;&#xD558;&#xACE0; &#xBB34;&#xB825;&#xD1B5;&#xC77C; &#xB2F9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC7AC;&#xB798;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC0C1;&#xB300;&#xAC00; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC2DC;&#xB300;&#xB3C4; &#xB2E4;&#xB974;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xB358; &#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xC744; &#xC0AC;&#xC8FC;&#xD574;&#xC11C; &#xB0A8;&#xD55C;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xAC8C; &#xD560; &#xC0C1;&#xD669;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2C8; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xADDC;&#xBAA8;&#xB97C; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;-&#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;-&#xAD6D;&#xD68C;&#xAC00;-&#xC81C;&#xC5ED;&#xD560;-&#xBABB;&#xD558;&#xACE0;-&#xC788;&#xB2E4;"><a href="#&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;-&#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;-&#xAD6D;&#xD68C;&#xAC00;-&#xC81C;&#xC5ED;&#xD560;-&#xBABB;&#xD558;&#xACE0;-&#xC788;&#xB2E4;" class="headerlink" title="&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611; &#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;, &#xAD6D;&#xD68C;&#xAC00; &#xC81C;&#xC5ED;&#xD560; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. "></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNiIsImEiOlsidC0yMDE4Il0sInVybCI6Imh0dHA6Ly9vbGRzdG9uZS5kb3Rob21lLmNvLmtyL25hdGlvbmFsYXNzZW1ibHktY2hlb25nd2FkYWUtcmVidWJsaWMvIiwiaWF0IjoxNTY1NzQyNTExLCJleHAiOjE4ODExMDI1MTF9.QauOyQchIRgW-iRvPbfs2ok3eltvSgWeivtvm6GXudM" target="_blank" rel="noopener">&#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611; &#xD574;&#xAD70;&#xD568;&#xC815;&#xD30C;&#xACAC;, &#xAD6D;&#xD68C;&#xAC00; &#xC81C;&#xC5ED;&#xD560; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </a></h5><p><sup>&#xCCAD;&#xC640;&#xB300;&#xAC00; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC5D0; &#xD574;&#xAD70;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAD6D;&#xD68C;&#xC758; &#xB3D9;&#xC758;&#xAC00; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBBF8;&#xAD6D;&#xC774; &#xBC29;&#xC704;&#xBE44; 6&#xC870;&#xC6D0;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xB294;&#xB370;..&#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xADDC;&#xBAA8;&#xB97C; &#xC904;&#xC774;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5gmqdc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 일본의 경제침략 그리고 시민과 시민단체의 유리</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/64o8ya/">
                <span class="level-item">(올드스톤의 횡설수설) 호르무즈 해협에 우리해군 함정을 파견하는 문제, 청와대와 국회의 역할</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

