
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/wsj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYCtRPgiWjAQMYQjNBVeg7w4RwgsH8FTAdCb4eEejM7XW/image.png" alt="암호화폐 세계의 디지털 달러, 테더의 미스터리 - WSJ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T10:02:24.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2185 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/wsj/">암호화폐 세계의 디지털 달러, 테더의 미스터리 - WSJ</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xB2F4;&#xBCF4;&#xB41C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774; &#xAE09;&#xC131;&#xC7A5; &#xC911;&#xC778; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xB2F4;&#xBCF4;&#xB41C;&#xB2E4;&#xB294; &#xD655;&#xC2E4;&#xD55C; &#xC99D;&#xAC70;&#xAC00; &#xC5C6;&#xB294;&#xB370; &#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC640; &#xC5F0;&#xACC4;&#xAC00; &#xC8FC;&#xB41C; &#xC7A5;&#xC810;&#xC778; &#xD14C;&#xB354;(Tether)&#xB294; &#xC9C4;&#xD574; &#xADF9;&#xC801; &#xC0C1;&#xC2B9;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xB2E4;. &#xC77C;&#xAC04; &#xAC70;&#xB798;&#xB7C9; &#xC57D; 30&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C;, 50&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB2E4;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5F0;&#xAD6C;&#xAE30;&#xAD00; &#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4;(Chainalysis)&#xC758; &#xCD5C;&#xADFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD14C;&#xB354;&#xAC00; &#xC740;&#xD589;&#xACFC; &#xAC70;&#xB798; &#xAD00;&#xACC4; &#xC720;&#xC9C0;&#xC5D0; &#xACE4;&#xB780;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC740;&#xD589;&#x201D;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xC720;&#xB3D9;&#xC131; &#xC870;&#xB2EC; &#xBC0F; &#xC790;&#xC0B0; &#xBCF4;&#xAD00; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xAC00; &#xC774;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xB2F4;&#xB2F9;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB2EC;&#xB7EC;&#xC640;&#xC758; &#xC5F0;&#xACC4;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC2EC;&#xD55C; &#xAC00;&#xCE58; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, 1&#xD14C;&#xB354;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 1&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2CC;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xB2EC;&#xB7EC; &#xB300;&#xCCB4;&#xC7AC; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD14C;&#xB354;&#xB294; &#xC57D; 25&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC720;&#xD1B5; &#xCF54;&#xC778;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xB294; &#xB2EC;&#xB7EC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD14C;&#xB354;&#xB294; &#xADF8; &#xAC19;&#xC740; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC5B4;&#xB5A4; &#xC99D;&#xAC70;&#xB3C4; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD14C;&#xB354;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xD68C;&#xC0AC;&#xAC00; &#xC774; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xACF3;&#xC758; &#xC5B4;&#xB290; &#xC740;&#xD589;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4;, &#xC5B4;&#xB5BB;&#xAC8C; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBC1D;&#xD78C; &#xBC14;&#xAC00; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xD14C;&#xB354;&#xB294; &#xB274;&#xC695; &#xC18C;&#xC7AC; &#xD68C;&#xACC4;&#xC0AC;&#xBB34;&#xC18C; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C; LLP.&#xB97C; &#xD1B5;&#xD574; &#xB2EC;&#xB7EC; &#xBCF4;&#xC720;&#xACE0;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC0AC;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC608;&#xBE44; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xC9C0;&#xB9CC;, &#xD14C;&#xB354;&#xB294; &#xCD5C;&#xC885; &#xAC10;&#xC0AC;&#xAC00; &#xC644;&#xB8CC;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xD574;&#xC9C0;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xC740; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xC758; CCO &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4; &#xB9AC;&#xC5BC;(Leonardo Real)&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xAC10;&#xC0AC; &#xC5C5;&#xBB34;&#xB97C; &#xB2E4;&#xC2DC; &#xD560; &#xD3C9;&#xD310; &#xC788;&#xB294; &#xD68C;&#xACC4; &#xC0AC;&#xBB34;&#xC18C;&#xB97C; &#xCC3E;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xACFC;&#xC758; &#xACC4;&#xC57D;&#xC744; &#xD574;&#xC9C0;&#xD55C; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2F5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB9AC;&#xC5BC;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC228;&#xAE38; &#xAC8C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;.  &#xAD00;&#xB9AC;&#xC778;&#xC744; &#xB450;&#xACE0; &#xC5B4;&#xB518;&#xAC00;&#xC758; &#xC5B4;&#xB450;&#xC6B4; &#xC9C0;&#xD558;&#xC2E4;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xC9DA;&#xC774;&#xB294; &#xB370;&#xB85C; &#xAEBC;&#xB0B4;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmYCtRPgiWjAQMYQjNBVeg7w4RwgsH8FTAdCb4eEejM7XW/image.png" alt=""><br></center>

<p> 6 &#xC6D4; &#xD14C;&#xB354;&#xB294; &#xC804; &#xC5F0;&#xBC29; &#xC218;&#xC0AC; &#xAD6D;&#xC7A5; &#xB8E8;&#xC774;&#xC2A4; J. &#xD504;&#xB9AC;(Louis J. Freeh)&#xAC00; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xD55C; &#xBC95;&#xB960; &#xD68C;&#xC0AC; &#xD504;&#xB9AC;, &#xC2A4;&#xD3EC; &#xD0A8; &amp; &#xC124;&#xB9AC;&#xBC88;(Freeh Sporkin &amp; Sullivan LLP)&#xACFC; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD310;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xC801;&#xD55C; &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xAC10;&#xC0AC; &#xBCF4;&#xACE0;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xBA70;, &#xC774; &#xBC95;&#xB960; &#xD68C;&#xC0AC;&#xB294; &#xB2EC;&#xB7EC; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC811;&#xCD09;&#xD55C; &#xC740;&#xD589;&#xC744; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774; &#xBC95;&#xB960; &#xD68C;&#xC0AC;&#xC758; &#xC120;&#xC784; &#xD30C;&#xD2B8;&#xB108; &#xC720;&#xC9C4; &#xC124;&#xB9AC;&#xBC88;(Eugene R. Sullivan)&#xC740; &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB85C; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. </p>
<p>&#xB9AC;&#xC5BC;&#xC740; &#xB2EC;&#xB7EC; &#xBCF4;&#xC720;&#xACE0;&#xC5D0; &#xB300;&#xD55C; &#xB354; &#xB9CE;&#xC740; &#xC99D;&#xAC70;&#xB97C; &#xACF5;&#xAC1C;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC640; &#xC2DC;&#xC7A5; &#xCC38;&#xAC00;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC6B0;&#xB824;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xD14C;&#xB354;&#xB294; &#xC815;&#xD574;&#xC9C4; &#xC720;&#xD1B5;&#xB7C9;&#xC774; &#xC5C6;&#xB2E4;. &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC694;&#xC5D0; &#xB530;&#xB77C; &#xC2E0;&#xADDC; &#xBC1C;&#xD589;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xAC00; &#xD14C;&#xB354;&#xC5D0; &#xC2E0;&#xADDC; &#xD1A0;&#xD070;&#xC744; &#xC8FC;&#xBB38;&#xD558;&#xACE0;, &#xD14C;&#xB354;&#xC758; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xC5D0; &#xB2EC;&#xB7EC; &#xB610;&#xB294; &#xC720;&#xB85C;&#xB97C; &#xC1A1;&#xAE08;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD14C;&#xB354;&#xB294; &#xC2E0;&#xADDC; &#xD1A0;&#xD070;&#xC744; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xB85C; &#xBCF4;&#xB0B4;&#xACE0;, &#xC774; &#xD14C;&#xB354;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC2DD;&#xC774;&#xB2E4;.   </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xC758; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCFC; &#xC218; &#xC5C6;&#xB2E4;. &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xB294; &#xD14C;&#xB354;&#xC640; &#xC18C;&#xC720; &#xBC0F; &#xAD00;&#xB9AC;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xBA70;, &#xD14C;&#xB354;&#xAC00; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC8FC;&#xCCB4;&#xB2E4;.  </p>
<p>&#xD504;&#xB85C;&#xADF8;&#xB798;&#xBA38;&#xC774;&#xC790; &#x201C;Attack of the 50 Foot Blockchain&#x201D;&#xC758; &#xC800;&#xC790;&#xC778; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC81C;&#xB77C;&#xB4DC;(David Gerard)&#xB294; &#x201C;&#xD14C;&#xB354;&#xB294; &#xC77C;&#xC885;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xCC45;&#xC784;&#xAC10; &#xC788;&#xB294; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xC758; &#xD64D;&#xBCF4;&#xC2E4;&#xC7A5; &#xCE90;&#xC2A4;&#xD37C; &#xB77C;&#xC2A4;&#xBB34;&#xC13C;(Kasper Rasmussen)&#xC740; &#xD14C;&#xB354;&#xAC00; &#xC740;&#xD589;&#xB3C4; &#xC544;&#xB2D0;&#xBFD0;&#xB354;&#xB7EC; &#xC740;&#xD589; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB824;&#xACE0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#x201C;&#xAD00;&#xB828; &#xBC95;&#xB960; &#xBC0F; &#xADDC;&#xC815;&#x201D;&#xC744; &#xC900;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC18C;&#xAC1C;&#xB418;&#xACE0; 10&#xB144; &#xB3D9;&#xC548;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xC7A5;&#xC744; &#xAC70;&#xB4ED;&#xD574;, &#xC720;&#xD1B5; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC57D; 2,160&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xB798; &#xC2DC;&#xC7A5;&#xC740; &#xAE09;&#xB77D;&#xD588;&#xACE0;, &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD558;&#xB2E4;. </p>
<p>&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xAC70;&#xB798; &#xB370;&#xC774;&#xD130;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC11C;&#xD0B7; &#xBE0C;&#xB808;&#xC774;&#xCEE4;&#xB098; &#xAE30;&#xD0C0; &#xAC70;&#xB798; &#xC911;&#xC9C0; &#xC218;&#xB2E8;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xD5E4;&#xC9C0; &#xAC70;&#xB798; &#xC218;&#xB2E8; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC815;&#xAD50;&#xD55C; &#xBCA0;&#xD305; &#xC218;&#xB2E8;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.  &#xB354;&#xC6B1;&#xC774;, &#xADF8;&#xB7EC;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xB294; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. &#xC740;&#xD589;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5;&#xACFC; &#xC5F0;&#xAD00;&#xB418;&#xAE30;&#xB97C; &#xAEBC;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xB294; &#xC790;&#xC0AC;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xC758; &#xC18D;&#xB3C4;&#xC640; &#xC775;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xB2EC;&#xB7EC; &#xAC19;&#xC740; &#xC548;&#xC804;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xD64D;&#xBCF4;&#xD574; &#xC654;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xD64D;&#xBCF4;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD14C;&#xB354;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB294; &#xC9C0;&#xB09C; 18&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xC99D;&#xAC00;&#xD574;, 2017&#xB144; &#xCD08; &#xC57D; 1,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC774;&#xB358; &#xAC83;&#xC774; 24&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCEE4;&#xC84C;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xACFC; &#xC911;&#xC694;&#xD55C; &#xC5F0;&#xACE8;&#xACE0;&#xB9AC;&#xB97C; &#xB9FA;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; 10&#xC6D4;&#xBD80;&#xD130; 2018&#xB144; 3&#xC6D4; &#xC0AC;&#xC774; &#xD14C;&#xB354; &#xAE30;&#xBC18; &#xAC70;&#xB798;&#xB7C9;&#xC740; 15&#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAE30;&#xBC18; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xAC19;&#xC740; &#xAE30;&#xAC04; 3&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmbzEn69fX6Sgr8CpR3GaCGZJLgDkcqvZvuXjKLdJTMwQf/image.png" alt=""><br></center>

<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xD14C;&#xB354;&#xB294; &#xC720;&#xB3D9;&#xC131;&#xC758; &#xD575;&#xC2EC; &#xC6D0;&#xCC9C;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB9AC;&#xC11C;&#xCE58; &#xC0AC;&#xC774;&#xD2B8; &#xD06C;&#xB9BD;&#xD1A0;&#xCEF4;&#xD398;&#xC5B4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xBC88; &#xC5EC;&#xB984; &#xD14C;&#xB354;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB7C9;&#xC758; 80%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC62C; &#xCD08;&#xC5D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB7C9;&#xC5D0;&#xC11C; &#xC57D; 10%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xC758; &#xAC70;&#xB798;&#xB7C9; &#xC911; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC740; &#xC2DC;&#xC7A5; &#xCD5C;&#xB300; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xD14C;&#xB354;&#xB97C; &#xBC1B;&#xB294; &#xC18C;&#xC218;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC84C;&#xB2E4;.  </p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD14C;&#xB354;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xB0B4;&#xC5D0;&#xC11C; &#xC2DC;&#xC2A4;&#xD15C;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xBCA0;&#xC774;&#xC9D5; &#xC18C;&#xC7AC; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xD22C;&#xC790; &#xD68C;&#xC0AC; &#xB808;&#xC800; &#xCE90;&#xD53C;&#xD138;(Ledger Capital)&#xC758; &#xAD00;&#xB9AC; &#xD30C;&#xD2B8;&#xB108; &#xB529;&#xC548; &#xD398;&#xC774;(Ding&#x2019;An Fei)&#xB294; &#x201C;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC2E4;&#xD328;&#xD560; &#xACBD;&#xC6B0;, &#xD30C;&#xAD6D;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD560; &#xC874;&#xC7AC;&#xAC00; &#xBA87; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xD14C;&#xB354;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4; &#xB610;&#xD55C; &#xD14C;&#xB354; &#xAC70;&#xB798;&#xAC00; &#xB354; &#xC791;&#xACE0;, &#xB354; &#xD22C;&#xAE30;&#xC801;&#xC778; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xC9D1;&#xC911;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC744; &#xC2FC;&#xAC12;&#xC5D0; &#xB9E4;&#xC785;&#xD55C; &#xD6C4; &#xACFC;&#xC7A5;&#xB41C; &#xC18C;&#xBB38;&#xC744; &#xD37C;&#xB728;&#xB824; &#xAC00;&#xACA9;&#xC744; &#xB760;&#xC6B4; &#xB2E4;&#xC74C; &#xC774;&#xC775;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xB418;&#xD30C;&#xB294; &#x201C;&#xD38C;&#xD504; &#xC564; &#xB364;&#xD504;(pump and dump)&#x201D;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2E0;&#xD638;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  </p>
<p>&#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD14C;&#xB354;&#xB97C; &#xD1B5;&#xD55C; EOS&#xC640; NEO &#xAC19;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xC0C8;&#xB85C;&#xC6B4; &#xD1A0;&#xD070;&#xB4E4; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC804;&#xCCB4; &#xD14C;&#xB354; &#xAC70;&#xB798;&#xB7C9;&#xC758; &#xC57D; 20%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xBBF8; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xCD5C;&#xADFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAE30;&#xBC18; ETF &#xC2B9;&#xC778;&#xC744; &#xAC70;&#xBD80;&#xD55C; &#xBC14; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xC774;&#xC720;&#xB85C; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5; &#xC870;&#xC791;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC81C;&#xAE30;&#xD55C; &#xC5F0;&#xAD6C;&#xB4E4;&#xC744; &#xC778;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, &#xD14C;&#xB354;&#xB97C; &#xC9C0;&#xBAA9;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xC758; &#xB9AC;&#xC5BC;&#xC740; &#xADF8;&#xB7EC;&#xD55C; &#xC8FC;&#xC7A5;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC00;&#xB2A5;&#xCF00; &#xD55C; &#xAC83;&#xC740; &#xACB0;&#xCF54; &#xD14C;&#xB354;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The Wall Street Journal, &#x201C;The Mystery Behind Tether, the Crypto World&#x2019;s Digital Dollar&#x201D;&gt;  </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wsj" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC138;&#xACC4;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xB2EC;&#xB7EC;, &#xD14C;&#xB354;&#xC758; &#xBBF8;&#xC2A4;&#xD130;&#xB9AC; - WSJ&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6zaev7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSdQMq53JG1Qv1PHK9Q7cx62jEpqGoCS7TJ3yzbhKQCVy/image.png" alt="마천루의 저주는 가짜다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T07:09:54.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2084 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6zaev7/">마천루의 저주는 가짜다</a>
            
        </h1>
        <div class="content">
            <p>1999&#xB144; &#xC564;&#xB4DC;&#xB8E8; &#xB85C;&#xB80C;&#xC2A4;(Andrew Lawrence)&#xB77C;&#xB294; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB294; &#xACBD;&#xAE30; &#xC21C;&#xD658;&#xACFC; &#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xB192;&#xC774; &#xC0AC;&#xC774;&#xC5D0; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB97C; &#x201C;&#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;(Skyscraper Index)&#x201D;&#xB77C;&#xACE0; &#xC774;&#xB984; &#xC9D3;&#xACE0;, &#x201C;&#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;(Skyscraper Curse)&#x201D;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;&#xB780; &#xC774;&#xB807;&#xB2E4;. </p>
<blockquote>
<p>&#xCC28;&#xAE30; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC774; &#xAC74;&#xC124; &#xC911;&#xC778; &#xACF3;&#xC5D0; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCE5C;&#xB2E4;. 1930&#xB144;&#xC758; &#xB274;&#xC695;, 1947&#xB144;&#xC758; &#xC2DC;&#xCE74;&#xACE0;, 1997&#xB144;&#xC758; &#xCFE0;&#xC54C;&#xB77C; &#xB8F8;&#xD478;&#xB974; &#xBC0F; 2010&#xB144;&#xC758; &#xB450;&#xBC14;&#xC774;&#xAC00; &#xADF8;&#xB7AC;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC774; &#xAC74;&#xC124;&#xB418;&#xB294; &#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAC74;&#xC124; &#xBD90;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xACE0;, &#xC774;&#xB294; &#xC790;&#xBCF8; &#xBC30;&#xBD84;&#xC744; &#xC65C;&#xACE1;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368; &#xACBD;&#xC81C;&#xC5D0; &#xC704;&#xAE30;&#xB97C; &#xBD88;&#xB7EC;&#xC628;&#xB2E4;.  </p>
</blockquote>
<center><br><img src="https://cdn.steemitimages.com/DQmSdQMq53JG1Qv1PHK9Q7cx62jEpqGoCS7TJ3yzbhKQCVy/image.png" alt=""><br></center>

<p>&#xC544;&#xC8FC; &#xC194;&#xAE43;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC600;&#xACE0;, &#xC5B8;&#xB860;&#xACFC; &#xB300;&#xC911;&#xC740; &#xD2C0;&#xB9BC;&#xC5C6;&#xB294; &#xC9C4;&#xC2E4;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAC74;&#xC124;&#xC774; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC758; &#xC804;&#xC870;&#xB77C;&#xB294; &#xC774; &#xC0DD;&#xAC01;&#xC740; &#xAC00;&#xC9DC;&#xB2E4;.  </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xB97C; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xCC3E;&#xC544;&#xB0B4;&#xACE0; &#xC2F6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC6B0;&#xC5F0;&#xD788; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC744; &#xD328;&#xD134;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xB9CC; &#xD574;&#xBD10;&#xB3C4;, &#x201C;&#xD328;&#xD134;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC8C; &#xC2E4;&#xC81C; &#xBB34;&#xC791;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;, &#xACBD;&#xC81C; &#xACF5;&#xD669; &#xBC0F;/&#xB610;&#xB294; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xC77C;&#xC5B4;&#xB098;&#xBA70;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAE30;&#xB85D;&#xC774; &#xACBD;&#xC2E0;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 125&#xB144; &#xB3D9;&#xC548; &#xC801;&#xC5B4;&#xB3C4; 28&#xAC74;&#xC758; &#xACBD;&#xC81C; &#xACF5;&#xD669;, &#xACBD;&#xC81C; &#xC704;&#xAE30; &#xB610;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC758; &#xAE30;&#xB85D;&#xC774; &#xACBD;&#xC2E0;&#xB41C; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; 2&#xBC30;&#xAC00; &#xB118;&#xAC8C; &#xB9CE;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;, &#xC774;&#xB97C; &#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAC74;&#xC124;&#xACFC; &#xB300;&#xBE44;&#xD558;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xC26C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xACE0;&#xC7A5; &#xB09C; &#xC2DC;&#xACC4;&#xB3C4; &#xD558;&#xB8E8; &#xB450; &#xBC88;&#xC740; &#xB9DE;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xC218;&#xB780; &#xC0DD;&#xD65C;&#xBE44;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC9C0;&#xC218; &#xB610;&#xB294; 30&#xAC1C; &#xB300;&#xD615;&#xC8FC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xB2E4;&#xC6B0; &#xC874;&#xC2A4; &#xC0B0;&#xC5C5; &#xC9C0;&#xC218;&#xAC19;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC758; &#xD3C9;&#xADE0; &#xAC00;&#xCE58;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xCC99;&#xB3C4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#x201C;&#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;&#x201D;&#xB294; &#xC774;&#xB7F0; &#xC9C0;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xAC04; &#xD750;&#xB984;&#xC5D0; &#xB530;&#xB77C; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xBE4C;&#xB529; &#xAC74;&#xC124; &#xBAA8;&#xC2B5;&#xACFC; &#x201C;&#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xAE30;&#x201D;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xC9DC;&#xAE41;&#xAE30;&#xD55C; &#xADF8;&#xB9BC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.  </p>
<p>&#xC9C0;&#xC218;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#x201C;&#xC9C1;&#xAC10;&#xC73C;&#xB85C; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xC0AC;&#xC2E4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xACE0; &#xC2F6;&#xC740; &#xB9C8;&#xC74C;&#x201D;&#xC5D0; &#xD130; &#xC7A1;&#xC544; &#xACB0;&#xB860;&#xC9D3;&#xB294; &#xC77C;&#xC744; &#xD53C;&#xD558;&#xACE0;, &#xD1B5;&#xACC4;&#xC801; &#xC2DC;&#xD5D8;&#xC5D0; &#xADFC;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC885;&#xB958;&#xC758; &#xBD84;&#xC11D;&#xC744; &#xD574;&#xBD24;&#xB2E4;.  </p>
<p>&#xCCAB;&#xC9F8;, &#x201C;&#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;&#x201D;&#xB77C;&#xB294; &#xAC00;&#xC124;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD55C; &#xC2E4;&#xD5D8;&#xC73C;&#xB85C;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xBE4C;&#xB529; &#xAC74;&#xC124;&#xC744;  &#xBC1C;&#xD45C;&#xD55C; &#xB0A0;&#xC9DC;&#xC640; &#xC644;&#xACF5;&#xD55C; &#xB0A0;&#xC9DC;&#xB97C; &#xC218;&#xC9D1;&#xD574;, &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xC5D0;&#xC11C; &#xC5B4;&#xB514;&#xCBE4;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;. &#xAD6D;&#xB0B4; &#xCD1D;&#xC0DD;&#xC0B0;(GDP)&#xC758; &#xBCC0;&#xB3D9;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBE44;&#xAD50;&#xC801; &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAE30;&#xB85D;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC544;&#xB798; &#xD45C; 1&#xC740; 1890&#xB144; &#xC774;&#xB798; &#xACBD;&#xC2E0;&#xB41C; &#xBAA8;&#xB4E0; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAE30;&#xB85D;&#xACFC; &#xAC74;&#xC124;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xAC74;&#xC124;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xB0A0;&#xC9DC;&#xC640; &#xC644;&#xACF5;&#xD55C; &#xB0A0;&#xC9DC;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC2DC;&#xAE30;&#xAC00; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xC5D0;&#xC11C; &#xC5B4;&#xB514;&#xCBE4; &#xC704;&#xCE58;&#xD588;&#xB294;&#xC9C0; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.  &#xC774; &#xC911; 10&#xAC74;&#xC740; &#xACBD;&#xAE30;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB358; &#xC2DC;&#xAE30;&#xC5D0; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xACE0;, &#xBC1C;&#xD45C;&#xC77C;&#xACFC; &#xACBD;&#xAE30; &#xD638;&#xD669;&#xC758; &#xC815;&#xC810; &#xC0AC;&#xC774;&#xC758; &#xAE30;&#xAC04;&#xC740; 0&#xC5D0;&#xC11C; 45&#xAC1C;&#xC6D4;&#xB85C; &#xB2E4;&#xC591;&#xD588;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmeCBLPkw89wJpQRXsAmb5aaZ8DMb3QAKjKL5PQxyoBUDE/image.png" alt=""></p>
<p><barr, j.="" mizrach,="" b.,="" and="" mundra,="" k.="" (2014).="" “skyscraper="" height="" the="" business="" cycle:="" separating="" myth="" from="" reality.”="" applied="" economics,="" 47(2),="" 148-160.=""><br><a href="http://www.tandfonline.com/doi/abs/10.1080/00036846.2014.967380" target="_blank" rel="noopener">http://www.tandfonline.com/doi/abs/10.1080/00036846.2014.967380</a></barr,></p>
<p>&#xAC74;&#xBB3C;&#xC758; &#xC644;&#xACF5; &#xB0A0;&#xC9DC;&#xB97C; &#xBD10;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xD45C; 2&#xB294; &#xAC01; &#xAC74;&#xBB3C;&#xC758; &#xC644;&#xACF5;&#xC77C;(&#xC989;, &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC644;&#xACF5;&#xC77C; &#xB610;&#xB294; &#xAC74;&#xBB3C;&#xC774; &#xCC98;&#xC74C; &#xC785;&#xC8FC;&#xC790;&#xB97C; &#xBC1B;&#xC740; &#xB0A0;), &#xACBD;&#xAE30; &#xD638;&#xD669;&#xC758; &#xC815;&#xC810;&#xC77C; &#xBC0F; &#xC774;&#xC5B4;&#xC9C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC2DC;&#xAE30;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAD6D;&#xBA74; &#xB3D9;&#xC548; &#xC644;&#xACF5;&#xB41C; &#xAC74;&#xBB3C;&#xC744; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xACE0;, &#xAC74;&#xBB3C; &#xC644;&#xACF5;&#xACFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC0AC;&#xC774;&#xC758; &#xD328;&#xD134;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC94;&#xC704;&#xB294; 1 ~ 54&#xAC1C;&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xBE4C;&#xB529; &#xAC74;&#xC124; &#xBC1C;&#xD45C; &#xB610;&#xB294; &#xC644;&#xACF5;&#xC77C; &#xC5B4;&#xB290; &#xAC83;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD574;&#xB3C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmWg6RGtJ95eKEKtWEc2KoeVKNnav3ygC5G3ctaSQmDxKR/image.png" alt=""><br>&lt; Barr, J., Mizrach, B., and Mundra, K. (2014). &#x201C;Skyscraper Height and the Business Cycle: Separating Myth from Reality.&#x201D; Applied Economics, 47(2), 148-160.&gt; </p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xC2E4;&#xD5D8;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;, &#xCE90;&#xB098;&#xB2E4;, &#xC911;&#xAD6D; &#xBCF8;&#xD1A0; &#xBC0F; &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xB9E4;&#xB144; &#xC644;&#xACF5;&#xB41C; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC640; &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xC758; &#xC5F0;&#xAC04; GDP &#xB370;&#xC774;&#xD130;&#xB97C; &#xC218;&#xC9D1;&#xD588;&#xB2E4;. &#xBCA1;&#xD130; &#xC624;&#xCC28; &#xC218;&#xC815; &#xBAA8;&#xB378;&#xB9C1; &#xD1B5;&#xACC4; &#xAE30;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD574;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xBE4C;&#xB529; &#xC644;&#xACF5;&#xC77C;&#xB85C;&#xBD80;&#xD130; GDP &#xBCC0;&#xD654;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB824; &#xC2DC;&#xB3C4;&#xD574; &#xBD24;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC608;&#xCE21;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C8; &#xC2DC;&#xC810;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#x201C;&#xC131;&#xBC30;&#x201D;&#xB97C; &#xCC3E;&#xC544;&#xB2E4;&#xB154;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xB9C8;&#xCC9C;&#xB8E8;&#xB294; &#xADF8; &#xC131;&#xBC30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC99D;&#xAC70;&#xAC00; &#xC5C6;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB3C4;&#xB97C; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xC0C8;&#xB85C;&#xC6B4; &#xAD00;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;&#xB294; &#xC6D0;&#xB798; &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xB294; &#xADF8;&#xB0E5; &#xCD08;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCC0;&#xD615;&#xB418;&#xC5C8;&#xB2E4;. &#x201C;&#xC5EC;&#xAE30;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xCD08;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC774; &#xC9C0;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xB2C8;, &#xBC18;&#xB4DC;&#xC2DC; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xAC00; &#xCC3E;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB2E4;.&#x201D; &#xC544;&#xB2C8;&#xBA74; &#xC5EC;&#xB7EC; &#xACF3;&#xC744; &#xB4A4;&#xC838; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC640; &#xAC70;&#xAE30;&#xC5D0; &#xB9DE;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAC74;&#xBB3C;&#xC744; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xC9DD;&#xC9D3;&#xAE30; &#xC2DC;&#xD0A8;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC74C;&#xC774; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xB2E4;. </p>
<p>&#xB86F;&#xB370; &#xD0C0;&#xC6CC; : 2017&#xB144; 3&#xC6D4; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xB450; &#xBA85;&#xC758; &#xAE30;&#xC790;&#xB294; 2017&#xB144; 123&#xCE35;&#xC9DC;&#xB9AC; &#xB9C8;&#xCC9C;&#xB8E8;&#xC778; &#xB86F;&#xB370; &#xD0C0;&#xC6CC;&#xAC00; &#xC644;&#xACF5;&#xB418;&#xC5C8;&#xACE0;, &#xC774; &#xAC74;&#xBB3C;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC800;&#xC8FC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.  &#xC774;&#xB4E4;&#xC740; &#xC774;&#xC5B4; &#xC804; &#xB300;&#xD1B5;&#xB839; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xBD80;&#xD328; &#xC2A4;&#xCE94;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC77C;&#xB828;&#xC758; &#xC815;&#xCE58;&#xC801;, &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;&#xB97C; &#xB098;&#xC5F4;&#xD55C; &#xB2E4;&#xC74C;, &#xAD00;&#xACC4;&#xAC00; &#x201C;&#xC99D;&#xBA85;&#x201D; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;&#xB97C; &#xC815;&#xCE58;&#xC801; &#xC704;&#xAE30;&#xC5D0;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xB2E4; &#xBD99;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xBC1C; &#xC774;&#xB7EC;&#xC9C0; &#xC880; &#xB9D0;&#xC790;. </p>
<p>&#xC0C1;&#xD558;&#xC774; &#xD0C0;&#xC6CC; : 2016&#xB144; 1&#xC6D4; &#xC6CC;&#xC2F1;&#xD134; &#xD3EC;&#xC2A4;&#xD2B8; &#xC6E1;&#xD06C; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xD544;&#xC790;&#xB294; &#xC0C1;&#xD558;&#xC774; &#xD0C0;&#xC6CC;(128 &#xCE35;)&#xC758;  &#xACF5;&#xC2DD; &#xAC1C;&#xC7A5;&#xC774; &#xC0C1;&#xD558;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC744; &#x201C;&#xCD08;&#xB798;&#x201D; &#xD588;&#xB2E4;&#xACE0; &#xC37C;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xC5B4; &#xB9C8;&#xCC9C;&#xB8E8;&#xAC00; &#xC911;&#xAD6D;&#xC5D0; &#xC5B4;&#xB5BB; &#xACBD;&#xC81C;&#xC801; &#xC7AC;&#xC559;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xB367;&#xBD99;&#xC5EC; &#xB098;&#xAC14;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBCF4;&#xC790;, &#xC911;&#xAD6D;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBC88;&#xCC3D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2016&#xB144; GDP &#xC131;&#xC7A5;&#xB960;&#xC740; 6.7%&#xB85C; &#xBBF8;&#xAD6D;&#xC758; 2&#xBC30;&#xAC00; &#xB118;&#xB294;&#xB2E4;.  </p>
<p>&#xC81C;&#xB2E4; &#xD0C0;&#xC6CC;: 2020&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC774; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC5D0; 1km &#xB192;&#xC774;&#xB85C; &#xC704;&#xC6A9;&#xC744; &#xC790;&#xB791;&#xD558;&#xAC8C; &#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. 2015&#xB144; &#x201C;PBS.org&#x201D; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xD544;&#xC790;&#xB294; &#xC644;&#xC131;&#xB418;&#xAE30; 5&#xB144; &#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xC774; &#xC655;&#xAD6D;&#xC758; &#xC5B4;&#xB450;&#xC6B4; &#xC804;&#xB9DD;&#xC744; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xBD84;&#xBA85; &#xD130;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xAC70;&#xD488;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xC0DD;&#xAE30;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xB2E4;&#xC74C; &#xAC70;&#xD488;(&#xBC0F; &#xC704;&#xAE30;)&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC120;&#xC9C0;&#xC790;&#xAC00; &#xB098;&#xC2E0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC790;, &#xBE14;&#xB85C;&#xAC70; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xCE6D; &#xC120;&#xC9C0;&#xC790;&#xB4E4;&#xC744; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#x201C;&#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;&#x201D;&#xB294; &#xC9C0;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xBA70;, &#x201C;&#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;&#x201D;&#xB294; &#xAC00;&#xC9DC;&#xACE0;, &#xB9C8;&#xCC9C;&#xB8E8; &#xB192;&#xC774;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xAC8C; &#xC804;&#xBD80;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Building The Skyline, &#x201C;Broken Clockism: The &#x201C;Skyscraper Curse&#x201D; is Bogus&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6zaev7" target="_blank" rel="noopener">&#x2018;&#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;&#xB294; &#xAC00;&#xC9DC;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5xfgo6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbSHs1mBRXq4FdL5x2GeK9KpHnF4EaugNBsHjtnRYZDhJ/image.png" alt="블록체인, 예측 시장에 새 생명을 불어넣을 수 있을 것 - 이코노미스트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T03:58:30.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1539 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5xfgo6/">블록체인, 예측 시장에 새 생명을 불어넣을 수 있을 것 - 이코노미스트</a>
            
        </h1>
        <div class="content">
            <p>&#xB2E4;&#xC74C; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2B9;&#xB9AC;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xD14C;&#xC2AC;&#xB77C;&#xB294; 2019&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xD30C;&#xC0B0; &#xC2E0;&#xCCAD;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC774;&#xC81C; &#xB3C4;&#xBC15;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C;  &#xC774;&#xB7F0; &#xBCA0;&#xD305;&#xC744; &#xC704;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC635;&#xC158;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC628;&#xB77C;&#xC778; &#xC608;&#xCE21; &#xC2DC;&#xC7A5;&#xC778;  &#xC5B4;&#xAC70;(Augur) &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB2E4;. &#xC5B4;&#xAC70;&#xC758; &#xC131;&#xACF5; &#xC5EC;&#xBD80;&#xB294; &#xB2E8;&#xC9C0; &#xD574;&#xB2F9; &#xC2DC;&#xC7A5;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xBC18; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xAD6C;&#xD604;&#xB41C; &#xBD84;&#xC0B0;&#xB41C; &#xC751;&#xC6A9; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xC0DD;&#xC874; &#xB2A5;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xCC99;&#xB3C4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmbSHs1mBRXq4FdL5x2GeK9KpHnF4EaugNBsHjtnRYZDhJ/image.png" alt=""><br></center>

<p>&#xB300;&#xC911;&#xC774; &#xC608;&#xCE21;&#xC744; &#xB9C8;&#xCE58; &#xC8FC;&#xC2DD;&#xCC98;&#xB7FC; &#xC0AC;&#xACE0;&#xD314; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC11C;&#xBE44;&#xC2A4;&#xB85C;&#xC11C; &#xC5B4;&#xAC70;&#xAC00; &#xCC98;&#xC74C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 1988&#xB144;&#xBD80;&#xD130; &#xC544;&#xC774;&#xC624;&#xC640; &#xB300;&#xD559;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC544;&#xC774;&#xC624;&#xC640; &#xC77C;&#xB809;&#xD2B8;&#xB9AD; &#xB9C8;&#xCF13;(Iowa Electronic Markets, IEM)&#xC744; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D; &#xC120;&#xAC70; &#xACB0;&#xACFC;&#xC5D0; &#xB0B4;&#xAE30;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xD504;&#xB808;&#xB515;&#xD2B8;&#xC787;(PredictIt)&#xC740; &#xB274;&#xC9C8;&#xB79C;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xB354; &#xB9CE;&#xC73C;&#xBA70;, &#xC601;&#xAD6D; &#xC11C;&#xBE44;&#xC2A4;&#xC778; &#xBCA0;&#xD2B8;&#xD398;&#xC5B4; &#xC775;&#xC2A4;&#xCCB4;&#xC778;&#xC9C0;(Betfair Exchange)&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xCE58; &#xD589;&#xC0AC;&#xC5D0; &#xB0B4;&#xAE30;&#xB97C; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC81C;&#xD488; &#xC218;&#xC694;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xB0B4;&#xC5D0; &#xC774;&#xB7F0; &#xC2DC;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBAA9;&#xC801;&#xC740; &#xBAA8;&#xB450; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;. &#xC88B;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xAC00;&#xC9C4; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574;&#xB2F9; &#xC815;&#xBCF4;&#xC758; &#xB300;&#xAC00;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xCC30;&#xC744; &#xC5BB;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBC95;&#xC801; &#xC7A5;&#xBCBD;&#xB4E4;&#xC774; &#xADF8;&#xB7EC;&#xD55C; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xC18C;&#xC2F1; &#xC2DC;&#xB3C4;&#xB97C; &#xB9C9;&#xC544;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xB9CE;&#xC740; &#xC608;&#xCE21; &#xC2DC;&#xC7A5;&#xC774; &#xBD88;&#xBC95; &#xB3C4;&#xBC15;&#xC758; &#xD55C; &#xD615;&#xD0DC;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xAC70;&#xB098;, &#xBA74;&#xD5C8;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xCDE8;&#xAE09;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC740; IEM&#xACFC; &#xD504;&#xB808;&#xB515;&#xD2B8;&#xC787; &#xAC19;&#xC740; &#xBE44;&#xC601;&#xB9AC; &#x201C;&#xC5F0;&#xAD6C;&#x201D; &#xBAA9;&#xC801;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC778; &#xACBD;&#xC6B0;&#xC5D0; &#xBCA0;&#xD305; &#xADDC;&#xBAA8;&#xC640; &#xC0AC;&#xC6A9;&#xC790; &#xC218;&#xB97C; &#xC81C;&#xD55C;&#xD574; &#xC11C;&#xBE44;&#xC2A4; &#xC6B4;&#xC601;&#xC744; &#xD5C8;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xBC95;&#xC801; &#xC704;&#xD5D8;&#xC73C;&#xB85C; &#xC778;&#xD574;,  &#xBBFC;&#xAC04; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC608;&#xCE21; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE38; &#xAEBC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xC0AC;&#xC774;&#xD2B8;&#xC778; &#xC778;&#xD2B8;&#xB808;&#xC774;&#xB4DC;(Intrade)&#xB294; 2013&#xB144; &#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xC11C;&#xBE44;&#xC2A4; &#xC911;&#xB2E8; &#xBA85;&#xB839;&#xC73C;&#xB85C; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;.  </p>
<p>&#xC5B4;&#xAC70;&#xC758; &#xBD84;&#xC0B0;&#xB41C; &#xB514;&#xC790;&#xC778; &#xB610;&#xD55C; &#xC774;&#xB7F0; &#xADDC;&#xC81C; &#xC0C1;&#xC758; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. 2015&#xB144; &#xBE44;&#xC601;&#xB9AC; &#xAC1C;&#xBC1C;&#xC790; &#xB2E8;&#xCCB4; &#xD3EC;&#xCE90;&#xC2A4;&#xD2B8; &#xC7AC;&#xB2E8;(Forecast Foundation)&#xC740; ICO&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#x201C;REP&#x201D;&#xB97C; &#xBC1C;&#xD589;&#xD574; 550&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD588;&#xB2E4;. </p>
<p>&#xC5B4;&#xAC70;&#xB294; &#xC778;&#xD2B8;&#xB808;&#xC774;&#xB4DC; &#xAC19;&#xC740; &#xC11C;&#xBC84; &#xBA87; &#xAC1C; &#xC548;&#xC5D0; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xD558;&#xB098;&#xC758; &#x201C;&#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#x201D; &#xB610;&#xB294; &#xC77C;&#xB828;&#xC758; &#xAE30;&#xC220;&#xC801; &#xADDC;&#xCE59;&#xC73C;&#xB85C;, &#xB3C4;&#xBC15;&#xC0AC;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC608;&#xCE21; &#xC2DC;&#xC7A5;&#xC744; &#xC870;&#xC131;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xC5B4;&#xAC70;&#xC758; &#xAC1C;&#xBC1C;&#xC790; &#xC911; &#xD558;&#xB098;&#xC778; &#xC870;&#xC149; &#xD06C;&#xB8E8;&#xADF8;(Joseph Krug)&#xB294; &#xBCA0;&#xD305; &#xBE44;&#xC6A9;&#xC774; &#xB354; &#xC800;&#xB834;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xBC95;&#xC801; &#xCC45;&#xC784;&#xC740; &#xB3C4;&#xBC15;&#xC0AC;&#xB4E4;&#xC774; &#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBD84;&#xAD8C;&#xD654;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBB38;&#xC81C;&#xB97C; &#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#xACFC;&#xC5F0; &#xB204;&#xAC00; &#xBCA0;&#xD305;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xB294; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC2B9;&#xC790;&#xB97C; &#xC815;&#xD588;&#xB2E4;. &#xC5B4;&#xAC70;&#xC758; &#xACBD;&#xC6B0;, &#x201C;REP&#x201D; &#xC18C;&#xC9C0;&#xC790;&#xB77C;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#x201C;&#xB9AC;&#xD3EC;&#xD130;&#x201D;&#xAC00; &#xB420; &#xC218; &#xC788;&#xACE0;, &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xACE0; &#xC0AC;&#xC2E4; &#xD310;&#xC815;&#xC744; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB9AC;&#xD3EC;&#xD130;&#xB294; &#xC815;&#xC9C1;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#x201C;REP&#x201D;&#xB97C; &#xAC78;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xB978; &#xB9AC;&#xD3EC;&#xD130;&#xAC00; &#xACB0;&#xC815;&#xC744; &#xB4A4;&#xC9D1;&#xC744; &#xACBD;&#xC6B0; &#xBAB0;&#xC218;&#xB41C;&#xB2E4;. &#xB9AC;&#xD3EC;&#xD130;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xBD88;&#xBC95; &#xB610;&#xB294; &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xB418;&#xBA74; &#xD3D0;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C; &#xCABD;&#xC5D0; &#xB108;&#xBB34; &#xC9C0;&#xB098;&#xCE58;&#xAC70;&#xB098;, &#xB108;&#xADF8;&#xB7EC;&#xC6B4; &#xD310;&#xC815;&#xC73C;&#xB85C; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978; &#xACBD;&#xC6B0;, &#x201C;REP&#x201D; &#xBCF4;&#xC99D;&#xAE08;&#xC744; &#xC783;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC720;&#xBA85;&#xC778; &#xC8FD;&#xC74C;&#xC744; &#xB193;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xD615;&#xC131;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE08;&#xC804;&#xC801; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC0B4;&#xC778;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xB3C4;&#xB85D; &#xC870;&#xC7A5;&#xD558;&#xB294; &#x201C;&#xC554;&#xC0B4; &#xC2DC;&#xC7A5;&#x201D;&#xC774; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;(&#xAC70;&#xB798;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xC9C1; &#xD3D0;&#xC1C4;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;). &#xC5B4;&#xAC70;&#xC758; &#xBCF4;&#xB2E4; &#xAE09;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xBA3C;&#xC800; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC5B4;&#xAC70; &#xC0C1;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xD504;&#xB808;&#xB515;&#xC158; &#xAE00;&#xB85C;&#xBC8C;(Predictions.Global)&#xC5D0;&#xB294; &#xAC70;&#xC758; 1,500&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC57D; 1,000&#xAC1C;&#xC758; &#xC2DC;&#xC7A5;&#xC744; &#xC62C;&#xB77C;&#xC640; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xBC30;&#xD305;&#xC774;&#xB2E4;. &#xB354; &#xC548; &#xC88B;&#xC740; &#xAC83;&#xC740;, &#xB2E4;&#xB978; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#xB311;&#xB808;&#xC774;&#xB354;(DappRadar)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC77C;&#xAC04; &#xC0AC;&#xC6A9;&#xC790; &#xC218;&#xAC00; &#xCD9C;&#xC2DC; &#xC9C1;&#xD6C4;&#xC778; 7&#xC6D4; &#xCD08; 265&#xBA85;&#xC73C;&#xB85C; &#xCD5C;&#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD6C4;, 8&#xC6D4; 8&#xC77C; 37&#xBA85;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD06C;&#xB8E8;&#xADF8;&#xB294; &#xAC1C;&#xC758;&#xCE58; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC5B4;&#xAC70;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xAE30;&#xC5D0; &#xD22C;&#xBC15;&#xD558;&#xACE0;, &#xB290;&#xB9AC;&#xB2E4;. &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC640; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xD558;&#xB294;&#xB370; &#xBA87; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD55C; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC740; &#xBCF4;&#xB2E4; &#xC0AC;&#xC6A9;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC131;&#xACF5;&#xC774; &#xADF8;&#xB4E4;&#xC758; &#xC190;&#xC73C;&#xB85C;&#xB9CC; &#xACB0;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB610;&#xB294; &#xC6A9;&#xB7C9;&#xC774; &#xBD80;&#xC871;&#xD558;&#xACE0;, &#xC0C1;&#xB2F9;&#xD55C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCD9C;&#xAC04; &#xC608;&#xC815;&#xC778; &#xCC45; &#x201C;The Blockchain and New Architecture of Trust&#x201D;&#xC758; &#xC800;&#xC790; &#xCF00;&#xBE48; &#xC6CC;&#xBC14;&#xD750;(Kevin Werbach) &#xC640;&#xD2BC; &#xC2A4;&#xCFE8; &#xAD50;&#xC218;&#xB294; &#xC5B4;&#xAC70;&#xAC00; &#xD070; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC9C0; &#xC788;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;, &#xBD84;&#xC0B0;&#xB41C; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC2E4;&#xD589; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#x201C;&#xAC00;&#xCE58; &#xC788;&#xB294; &#xD0D0;&#xAD6C;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD1B5;&#xD574; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&lt;&#xCD9C;&#xCC98;: The Economist, &#x201C;Blockchains could breathe new life into prediction markets&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5xfgo6" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xC608;&#xCE21; &#xC2DC;&#xC7A5;&#xC5D0; &#xC0C8; &#xC0DD;&#xBA85;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83; - &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5elprq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTN2GaK264Gcs2pLvHHHYkE8Xn9Qmu5Re7Tfa4MapKzPH/image.png" alt="투자 펀드의 진화, 주식 선별에서 이제는 음악 선별로 - 음악 저작권의 증권화">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-13T11:21:24.000Z">2018-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2429 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5elprq/">투자 펀드의 진화, 주식 선별에서 이제는 음악 선별로 - 음악 저작권의 증권화</a>
            
        </h1>
        <div class="content">
            <p>&#xB354; &#xB4DC;&#xB9BC;( The-Dream)&#xC73C;&#xB85C; &#xB354; &#xC720;&#xBA85;&#xD55C; &#xC791;&#xC0AC;&#xAC00; &#xD14C;&#xB9AC;&#xC6B0;&#xC2A4; &#xC601;&#xB378;(Terius Youngdell)&#xC740; &#xBE44;&#xC698;&#xC138;&#xAC00; &#xBD80;&#xB978; &#x201C;Single Ladies (Put a Ring on It)&#x201D;&#xC640; &#xB9AC;&#xD55C;&#xB098;&#xAC00; &#xBD80;&#xB978; &#x201C;Umbrella&#x201D; &#xAC19;&#xC740; &#xD788;&#xD2B8;&#xACE1;&#xC744; &#xACF5;&#xB3D9; &#xC791;&#xC0AC;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmTN2GaK264Gcs2pLvHHHYkE8Xn9Qmu5Re7Tfa4MapKzPH/image.png" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC; &#xD504;&#xB79C;&#xCC28;&#xC774;&#xC988;, &#xBD80;&#xB3D9;&#xC0B0; &#xBC0F; &#xAE30;&#xD0C0; &#xC0AC;&#xC5C5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xBD84;&#xC0B0;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC74C;&#xC545; &#xC800;&#xC791;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC2E0;&#xADDC; &#xC0C1;&#xC7A5;&#xB41C; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xC5D0; &#xC790;&#xC2E0;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB358; &#xC800;&#xC791;&#xAD8C; &#xC77C;&#xBD80;&#xB97C; &#xB9E4;&#xAC01;&#xD588;&#xB2E4;. &#xB354; &#xB4DC;&#xB9BC;&#xC740; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC5C4;&#xBE0C;&#xB810;&#xB7EC;&#xC758; &#xC800;&#xC791;&#xAD8C;&#xC744; &#xC8FD;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xBB34;&#xB364;&#xC5D0;&#xAE4C;&#xC9C0; &#xAC00;&#xC838;&#xAC00;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC544;&#xC694;. &#xBB50;, &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xB3C4; &#xB098;&#xC060; &#xAC74; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xB354; &#xB098;&#xC740; &#xC0B6;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB294;&#xB370; &#xAD73;&#xC774; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xBD10;&#xC694;.&#x201D; </p>
</blockquote>
<p>&#xD799;&#xB178;&#xC2DC;&#xC2A4; &#xC1A1;&#xC988;(Hipgnosis Songs)&#xB77C;&#xB294; &#xC774; &#xC2E0;&#xADDC; &#xD380;&#xB4DC;&#xB294; 302&#xACE1;&#xC5D0; &#xB300;&#xD55C; &#xB354; &#xB4DC;&#xB9BC;&#xC758; &#xC800;&#xC791;&#xAD8C; &#xC218;&#xC775; &#xC911; 75%&#xB97C; 2,380&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. &#xC9C0;&#xB09C;&#xB2EC; &#xB7F0;&#xB358; &#xC99D;&#xC2DC;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC774; &#xD380;&#xB4DC;&#xB294; &#xC9C0;&#xB09C; 50&#xB144; &#xB3D9;&#xC548; &#xD788;&#xD2B8;&#xCE5C; R&amp;B, &#xD799;&#xD569;, &#xB85D;, &#xCEE8;&#xD2B8;&#xB9AC; &#xC74C;&#xC545;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xC74C;&#xC545; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;.  </p>
<p>&#xAC74;&#xC2A4; &#xC564; &#xB85C;&#xC9C0;&#xC2A4;, &#xC5D8;&#xD2BC; &#xC874; &#xBC0F; &#xBE44;&#xC698;&#xC138;&#xC758; &#xB9E4;&#xB2C8;&#xC800;&#xC600;&#xB358; &#xC774; &#xD380;&#xB4DC;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xBA38;&#xD06C; &#xBA38;&#xD050;&#xB9AC;&#xC544;&#xB514;&#xC2A4;(Merck Mercuriadis)&#xB294; &#xC790;&#xAE30; &#xD380;&#xB4DC;&#xAC00; &#xD0C4;&#xD0C4;&#xD55C; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC74C;&#xC545;&#xC774; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xB418;&#xAC70;&#xB098;, &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xAD6C;&#xC785;&#xB418;&#xAC70;&#xB098;, &#xC601;&#xD654;&#xC5D0;&#xC11C; &#xC0AC;&#xC6B4;&#xB4DC;&#xD2B8;&#xB799;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xAC70;&#xB098;, &#xAD11;&#xACE0; &#xC74C;&#xC545;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xAC70;&#xB098;, &#xCF58;&#xC11C;&#xD2B8;&#xC5D0;&#xC11C; &#xC5F0;&#xC8FC;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC800;&#xC791;&#xAD8C; &#xC218;&#xC785;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xBA38;&#xD050;&#xB9AC;&#xC544;&#xB514;&#xC2A4;&#xB294; &#x201C;&#xC774;&#xB4E4; &#xC704;&#xB300;&#xD55C; &#xC74C;&#xC545;&#xC744; &#xD1B5;&#xD574;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD5A5;&#xD6C4; 50&#xB144;, 60&#xB144; &#xB610;&#xB294; 70&#xB144; &#xB3D9;&#xC548; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC548;&#xC815;&#xC801;&#xC778; &#xC218;&#xC785;&#xC6D0;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC785;&#xC99D;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD788;&#xD2B8;&#xACE1;&#xC740; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;, &#xC11D;&#xC720; &#xB610;&#xB294; &#xAE08; &#xAC19;&#xC740; &#xC18C;&#xC911;&#xD55C; &#xC790;&#xC0B0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC774; &#xD380;&#xB4DC;&#xB294; &#xCD94;&#xAC00;&#xC758; &#xC778;&#xC218; &#xC5EC;&#xBD80;&#xB97C; &#xBC1C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xBA38;&#xD050;&#xB9AC;&#xC544;&#xB514;&#xC2A4;&#xB294; 6&#xAC1C;&#xC6D4; &#xC548;&#xC5D0; 1&#xC5B5; 5&#xCC9C;&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;(1&#xC5B5; 9,300&#xB9CC; &#xB2EC;&#xB7EC;)&#xB97C; &#xC9D1;&#xD589;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x2018;&#xBA38;&#xD050;&#xB9AC;&#xC544;&#xB514;&#xC2A4;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xB144;&#xAC04; &#xAC15;&#xB825;&#xD55C; &#xC218;&#xC775;&#xC6D0;&#xC774; &#xB418;&#xC5B4;&#xC904; &#xC74C;&#xC545;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xAC83;&#x2019;&#xC774;&#xB77C;&#xB294;&#xB370; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD799;&#xB178;&#xC2DC;&#xC2A4;&#xB294; &#xB7F0;&#xB358; &#xC99D;&#xC2DC;&#xC5D0;&#xC11C; IPO&#xB97C; &#xD1B5;&#xD574; 2&#xC5B5; 2&#xBC31;&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD588;&#xB2E4;.  </p>
<p>&#xBA38;&#xD050;&#xB9AC;&#xC544;&#xB514;&#xC2A4;&#xB294; &#xCD94;&#xAC00; &#xC8FC;&#xC2DD; &#xBC1C;&#xD589;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xB144; &#xC548;&#xC5D0; 10&#xC5B5; &#xD30C;&#xC6B4;&#xB4DC;&#xB85C; &#xC6B4;&#xC6A9; &#xC790;&#xAE08;&#xC774; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. 100&#xD39C;&#xC2A4;&#xB85C; &#xC0C1;&#xC7A5;&#xB41C; &#xC774; &#xD380;&#xB4DC;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C;&#xC5D0; 105&#xD39C;&#xC2A4;&#xB85C; &#xB9C8;&#xAC10;&#xD558;&#xBA74;&#xC11C;, &#xD380;&#xB4DC;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 2&#xC5B5; 1,200&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC74C;&#xC545; &#xC18C;&#xBE44; &#xBC29;&#xC2DD;&#xC740; &#xACC4;&#xC18D; &#xBCC0;&#xD55C;&#xB2E4;. &#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2015&#xB144; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xC7A5;&#xC740; &#xC74C;&#xBC18; &#xC2DC;&#xC7A5; &#xBC0F; &#xB514;&#xC9C0;&#xD138; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xACE0;&#xB3C4; &#xB0A8;&#xC558;&#xACE0;, &#xBC29;&#xC2DD;&#xC740; &#xBC14;&#xB00C;&#xC5C8;&#xC9C0;&#xB9CC; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC74C;&#xC545;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xBE44;&#xC9C0;&#xCD9C;&#xC740; &#xACC4;&#xC18D; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.  </p>
<p>&#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xB294; &#xC804;&#xCCB4; &#xC720;&#xB8CC; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC2DC;&#xC7A5;&#xC774; 2017&#xB144; 93&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2030&#xB144; 520&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xBA38;&#xD050;&#xB9AC;&#xC544;&#xB514;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xB300;&#xC911;&#xB4E4;&#xC758; &#xC18C;&#xBE44; &#xBC29;&#xC2DD;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xB54C;&#xB9C8;&#xB2E4;, &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;  </p>
</blockquote>
<center><br><img src="https://cdn.steemitimages.com/DQmW79NKD9TfUkMKg2ZyN6qpoxqu5xvi3tKYUDXXsnUTMVn/image.png" alt=""><br></center>

<p>&#xD799;&#xB178;&#xC2DC;&#xC2A4;&#xAC00; &#xC74C;&#xC545; &#xC800;&#xC791;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xCC98;&#xC74C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 1997&#xB144; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xBCF4;&#xC704;(David Bowie)&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBBF8;&#xB798; &#xC800;&#xC791;&#xAD8C; &#xC218;&#xC785;&#xC5D0; &#xB300;&#xD55C; &#xAD8C;&#xB9AC;&#xB97C; 5,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC558;&#xB2E4;. &#xADF8;&#xC758; &#xC774;&#xB984;&#xC744; &#xB530;&#xC11C; &#x201C;&#xBCF4;&#xC704; &#xBCF8;&#xB4DC;(Bowie Bonds)&#xB97C; &#xB9CC;&#xB4E0; &#xD22C;&#xC790; &#xC740;&#xD589;&#xAC00; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD480;&#xBA3C;(David Pullman)&#xC740; &#xB2E4;&#xB978; &#xBBA4;&#xC9C0;&#xC158;&#xB4E4;&#xC758; &#xC800;&#xC791;&#xAD8C;&#xB3C4; &#xC99D;&#xAD8C;&#xD654; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xB294; &#xC81C;&#xC784;&#xC2A4; &#xBE0C;&#xB77C;&#xC6B4;(James Brown)&#xACFC; &#xC544;&#xC774;&#xC2AC;&#xB9AC; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;(Isley Brothers)&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xD480;&#xBA3C;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC74C;&#xC545;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xC790;&#xC0B0;&#xC778; &#xC774;&#xC720;&#xB294; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xC911;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB358; &#xD558;&#xB77D;&#xD558;&#xB358; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC74C;&#xC545;&#xC744; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC800;&#xC791;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xBD84; &#xBCF4;&#xC720;&#xC5D0; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xAE30;&#xBD80;&#xAE08; &#xBC0F; &#xC7AC;&#xB2E8;&#xC744; &#xC704;&#xD55C; &#xC0AC;&#xBAA8; &#xD22C;&#xC790;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xCF00;&#xC784;&#xBE0C;&#xB9AC;&#xC9C0; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;(Cambridge Associates)&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xB300;&#xC2E0;&#xD574; &#xC74C;&#xC545; &#xC800;&#xC791;&#xAD8C;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xC9C0;&#xC801; &#xC7AC;&#xC0B0;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xB2E4;. &#xCF00;&#xC784;&#xBE0C;&#xB9AC;&#xC9C0;&#xC758; &#xC774;&#xC0AC; &#xC6E8;&#xC2A4; &#xC2A4;&#xC641;&#xD558;&#xBA38;(Wes Swackhamer)&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC548;&#xC815;&#xC801;&#xC774;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC218;&#xC785;&#xC6D0;&#xC744; &#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xC74C;&#xC545; &#xC800;&#xC791;&#xAD8C;&#xACFC; &#xAE30;&#xD0C0; &#xB85C;&#xC5F4;&#xD2F0;&#xC640; &#xAC19;&#xC740; &#xC790;&#xC0B0; &#xAD70;&#xC740; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xC74C;&#xC545; &#xC800;&#xC791;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB294; &#xB9E4;&#xB144; 8% &#xB0B4;&#xC9C0; 12%&#xC758; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xCC3D;&#xCD9C;&#xB41C;&#xB2E4;. </p>
<p>&#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xC5C5;&#xCCB4; &#xB77C;&#xC6B4;&#xB4DC; &#xD790; &#xBBA4;&#xC9C1; &#xB85C;&#xC5F4;&#xD2F0; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;(Royal Hill Music Royalty Partners)&#xB294; 2011&#xB144;&#xBD80;&#xD130; &#xC74C;&#xC545; &#xC800;&#xC791;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC654;&#xB2E4;. 175,000&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC800;&#xC791;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xB294; &#xBE44;&#xD2C0;&#xC988;, &#xBC31;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xBCF4;&#xC774;&#xC988; &#xBC0F; &#xBE4C;&#xB9AC; &#xD640;&#xB9AC;&#xB370;&#xC774;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xB77C;&#xC6B4;&#xB4DC; &#xD790;&#xC758; &#xD68C;&#xC7A5; &#xACB8; CEO &#xC870;&#xC2DC; &#xADF8;&#xB8E8;&#xC2A4;(Josh Gruss)&#xB294; &#xC800;&#xC791;&#xAD8C; &#xC218;&#xC785;&#xC744; &#xBD84;&#xAE30;&#xBCC4;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xC774; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD575;&#xC2EC; &#xC5F4;&#xC1E0;&#xB294; &#xC88B;&#xC740; &#xC74C;&#xC545;&#xC744; &#xC120;&#xBCC4;&#xD574; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB798;&#xB3C4;&#xB85D; &#xC778;&#xAE30;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC74C;&#xC545;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xB294;&#xB370; &#xC2EC;&#xD608;&#xC744; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;  </p>
</blockquote>
<p>&#xD799;&#xB178;&#xC2DC;&#xC2A4;&#xB294; &#xC218;&#xB144;&#xAC04;&#xC758; &#xC800;&#xC791;&#xAD8C; &#xC9C0;&#xBD88; &#xD750;&#xB984;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xD5A5;&#xD6C4;&#xC5D0;&#xB3C4; &#xAE30;&#xC874; &#xD750;&#xB984;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD310;&#xB2E8;&#xD574; &#xC74C;&#xC545;&#xC744; &#xC120;&#xBCC4;&#xD574; &#xB0B8;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xB294; &#xC791;&#xACE1; &#xC800;&#xC791;&#xAD8C; &#xCDE8;&#xB4DD;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC74C;&#xC545; &#xC800;&#xC791;&#xAD8C;&#xC744; &#xC5BB;&#xB294;&#xB370; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xB179;&#xC74C; &#xC6D0;&#xD310;&#xB3C4; &#xAD6C;&#xB9E4;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xBA38;&#xD050;&#xB9AC;&#xC544;&#xB514;&#xC2A4;&#xB294; &#xD799;&#xB178;&#xC2DC;&#xC2A4; &#xC1A1;&#xC988;&#xC5D0;&#xC11C; &#xD558;&#xB294; &#xC77C;&#xC740; &#xC801;&#xC808;&#xD55C; &#xB178;&#xB798;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD380;&#xB4DC;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xC74C;&#xC545;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC; &#xC0C8;&#xB85C;&#xC774; &#xB179;&#xC74C;&#xC744; &#xC9C4;&#xD589;&#xD574;, &#xC601;&#xD654;&#xB098; TV &#xAD11;&#xACE0;&#xC5D0; &#xC0BD;&#xC785;&#xD558;&#xB294; &#xB4F1; &#xD574;&#xB2F9; &#xC74C;&#xC545;&#xC744; &#xBCF4;&#xB2E4; &#xC0DD;&#xC0B0;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC774;&#xB4E4; &#xC74C;&#xC545;&#xC744; &#xD1B5;&#xD574; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xBBFF;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC5B4;&#xB3C4; &#xC218;&#xC785;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xCE59;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xD22C;&#xC790;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB354; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xC74C;&#xC545;&#xC744; &#xC0C8; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xC5D0;&#xAC8C; &#xB9E1;&#xACA8; &#xC7AC;&#xB179;&#xC74C;&#xC744; &#xC9C4;&#xD589;&#xD574;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xC74C;&#xC545;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xBD84;&#xBA85;, &#xB300;&#xC911;&#xC758; &#xCDE8;&#xD5A5;&#xACFC; &#xAE30;&#xBD84;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xB300;&#xC0C1;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC704;&#xD5D8;&#xC774; &#xB530;&#xB978;&#xB2E4;. &#xC74C;&#xC545;&#xC774; &#xC608;&#xC0C1;&#xD55C; &#xB9CC;&#xD07C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC9C0; &#xBABB;&#xD558;&#xAC70;&#xB098;, &#xC774;&#xB0B4; &#xC0AC;&#xB77C;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xC758; &#xC124;&#xBA85;&#xC11C;&#xC5D0;&#xB294; &#x201C;&#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBCF8;&#xB798; &#xACFC;&#xAC70;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC74C;&#xC545;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xC704;&#xD5D8; &#xC694;&#xC18C;&#xB85C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBD88;&#xBC95; &#xBCF5;&#xC81C; &#xBC29;&#xBC95;&#xC758; &#xCD9C;&#xD604;&#xACFC; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC11C;&#xBE44;&#xC2A4; &#xC800;&#xC791;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xACFC;&#xB3C4;&#xD55C; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB300;&#xC911;&#xC774; &#xC2A4;&#xD3EC;&#xD2F0;&#xD30C;&#xC774;&#xB098; &#xD310;&#xB3C4;&#xB77C;&#xB97C; &#xD1B5;&#xD574; &#xC74C;&#xC545;&#xC744; &#xB4E3;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xBA74;, &#xB2F9;&#xC5F0;&#xD788; &#xC218;&#xC785;&#xC774; &#xAC10;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xC758;&#xD68C;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xC800;&#xC791;&#xAD8C; &#xADDC;&#xC815;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACE0;, &#xC791;&#xC0AC;&#xAC00;&#xC758; &#xC800;&#xC791;&#xAD8C; &#xBE44;&#xC911;&#xC744; &#xBCC0;&#xACBD;&#xD55C;  &#xC74C;&#xC545; &#xD604;&#xB300;&#xD654; &#xBC95;(Music Modernization Act)&#xC774; &#xACC4;&#xB958; &#xC911;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xBC95;&#xC548;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xC74C;&#xC545; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC74C;&#xC545; &#xC7AC;&#xC0DD; &#xAD8C;&#xB9AC;&#xB97C; &#xB354; &#xC27D;&#xAC8C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xACE0;, &#xC800;&#xC791;&#xAD8C;&#xB8CC; &#xAE30;&#xC900;&#xC744; &#xBC14;&#xAFD4; &#xC904; &#xB77C;&#xC774;&#xC120;&#xC2F1; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBA38;&#xD050;&#xB9AC;&#xC544;&#xB514;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#x201C;&#xC800;&#xC791;&#xAD8C;&#xB8CC;&#xC758; &#xC9D5;&#xC218;&#xB97C; &#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xB354; &#xB9CE;&#xC740; &#xC800;&#xC791;&#xAD8C;&#xB8CC;&#xB97C;  &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xBC1B;&#xC544; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xD380;&#xB4DC;&#xC5D0;&#xAC8C;&#xB294; &#xB300;&#xB2E8;&#xD788; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xADF8;&#xB294; &#xB354; &#xB4DC;&#xB9BC;&#xC5D0; &#xAD00;&#xD574;, &#xC790;&#xAE30; &#xC74C;&#xC545;&#xC758; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xC74C;&#xC545;&#xC744; &#xC4F4;&#xB2E4;&#xB294; &#xC131;&#xCDE8;&#xB3C4;&#xB97C; &#xBD84;&#xBCC4;&#xD560; &#xC904;  &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#x201C;&#xADF8;&#xB294; &#xC74C;&#xC545;&#xC744; &#xC790;&#xBCF8;&#xC774;&#xC790; &#xC608;&#xC220;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xADF8;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&lt;&#xCD9C;&#xCC98;: Barron&#x2019;s, &#x201C;Put Beyonc&#xE9; and Rihanna in Your Portfolio&#x201D;&gt; </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5elprq" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790; &#xD380;&#xB4DC;&#xC758; &#xC9C4;&#xD654;, &#xC8FC;&#xC2DD; &#xC120;&#xBCC4;&#xC5D0;&#xC11C; &#xC774;&#xC81C;&#xB294; &#xC74C;&#xC545; &#xC120;&#xBCC4;&#xB85C; - &#xC74C;&#xC545; &#xC800;&#xC791;&#xAD8C;&#xC758; &#xC99D;&#xAD8C;&#xD654;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3pjxax/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmehTaXJj28rghNGweA2eeJtoihi5v7bgfZKj7XVgQA41Y/image.png" alt="한국이 미국 주식 시장의 선행지표일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-13T06:45:03.000Z">2018-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 618 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3pjxax/">한국이 미국 주식 시장의 선행지표일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xAD6D;&#xC758; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;(KOSPI)&#xAC00; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC120;&#xD589; &#xC9C0;&#xD45C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. &#xC5D0;&#xBC84;&#xCF54;&#xC5B4; ISI&#xC758; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8; &#xC5D0;&#xB4DC; &#xD558;&#xC774;&#xBA3C;(Ed Hyman)&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; &#xAD6D;&#xB0B4; &#xCD1D;&#xC0DD;&#xC0B0;(GDP)&#xC5D0;&#xC11C; &#xC218;&#xCD9C;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; 40% &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD568;&#xC5D0; &#xB530;&#xB77C;, KOSPI &#xC9C0;&#xC218;&#xAC00; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xC120;&#xD589; &#xC9C0;&#xC218;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC989;, KOSPI &#xC9C0;&#xC218; &#xC131;&#xACFC;&#xAC00; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xBC18;&#xC601;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; KOSPI &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBD80;&#xBB38;&#xC740; IT &#xBD80;&#xBB38;&#xC73C;&#xB85C;, &#xC9C0;&#xC218;&#xC5D0;&#xC11C; 40% &#xC774;&#xC0C1;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC8FC;&#xBAA9;&#xD574; &#xBCFC;&#xB9CC;&#xD558;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAE30;&#xC900; KOSPI &#xC9C0;&#xC218;&#xC640; S&amp;P 500 &#xC9C0;&#xC218;&#xB97C; &#xBE44;&#xAD50;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. 6&#xC6D4; &#xCD08; &#xC774;&#xD6C4; KOSPI &#xC9C0;&#xC218;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xBA74;&#xC11C;, S&amp;P 500 &#xC9C0;&#xC218; &#xD070; &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.  &#xC6D0;&#xD654;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD574;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xB2E4;&#xC774;&#xBC84;&#xC804;&#xC2A4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmehTaXJj28rghNGweA2eeJtoihi5v7bgfZKj7XVgQA41Y/image.png" alt=""><br></center>

<p>&#xD55C;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2E0;&#xD765;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC9C0;&#xC158; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xBA70;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, iShare MSCI Emerging Market Index; EEM), &#xC5EC;&#xAE30;&#xC11C; &#xD55C;&#xAD6D;&#xC740; &#xC2E0;&#xD765;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xB418;&#xBA70;, &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xC57D; 14%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; 32%&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 6&#xC6D4; 1&#xC77C; &#xC774;&#xD6C4; EEM ETF&#xC5D0;&#xC11C; &#xC57D; 50 &#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC720;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; &#xC8FC; EEM&#xC5D0;&#xB294; &#xC57D; 1&#xC5B5; 7,800&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC57D;&#xC138;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xAD00;&#xC138; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xC5B8;&#xAE09;&#xD55C; &#xB354; &#xB9CE;&#xC740; &#xC911;&#xAD6D;&#xC0B0; &#xC218;&#xCD9C; &#xBB3C;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC138; &#xC778;&#xC0C1;&#xC774; &#xB2E4;&#xB978; &#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC81C;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xAD00;&#xC138; &#xC778;&#xC0C1;&#xC774; &#xACBD;&#xC81C;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xBBF8;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcjp6eWGgC2oRPEDGnYGbjfoMZGJ6nzRJJ7wRXRJETRv4/image.png" alt=""><br></center>

<p>&lt;&#xCD9C;&#xCC98;: Horan Carpital, &#x201C;Is Korea Equity Market Weakness A Precursor To Weakness In U.S. Markets?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3pjxax" target="_blank" rel="noopener">&#x2018;&#xD55C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC120;&#xD589;&#xC9C0;&#xD45C;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6twwww/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfMmkXPJksuGBSMpEEErVKXYSYhWnyFFRmBK85w1vFhQJ/image.png" alt="버핏의 영웅, 펀드 매니저 &#34;필립 카렛&#34;">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-13T05:24:39.000Z">2018-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1940 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6twwww/">버핏의 영웅, 펀드 매니저 &#34;필립 카렛&#34;</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xCD5C;&#xCD08;&#xC758; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xC911; &#xD558;&#xB098;&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xC774;&#xC790;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xC640; &#xD22C;&#xC790; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xB098;&#xB234;&#xB358; &#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790; &#x201C;&#xD544;&#xB9BD; L. &#xCE74;&#xB81B;(Philip L. Carret)&#x201D;&#xC740; 101&#xC138;&#xC758; &#xB098;&#xC774;&#xB85C; 1998&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmfMmkXPJksuGBSMpEEErVKXYSYhWnyFFRmBK85w1vFhQJ/image.png" alt=""><br></center>

<p>&#xCE74;&#xB81B;&#xC740; 80&#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xC218;&#xC2ED; &#xCC28;&#xB840;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5;&#xACFC; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xD22C;&#xC790; &#xACBD;&#xB825; &#xB3D9;&#xC548; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#x2018;&#xAC00;&#xCE58;&#x2019; &#xC2A4;&#xD0C0;&#xC77C;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xC989;, &#xAFB8;&#xC900;&#xD788; &#xC218;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0;, &#xAC15;&#xB825;&#xD55C; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xB97C; &#xAC16;&#xCD98; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC2A4;&#xC2A4;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xD5CC;&#xC2E0;&#xC801;&#xC778; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD574;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xC2DD; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>1928&#xB144; &#xC790;&#xC2E0;&#xC774; &#xC124;&#xB9BD;&#xD55C; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD30C;&#xC774;&#xC5B4;&#xB2C8;&#xC5B4; &#xD380;&#xB4DC;(Pioneer Fund)&#xB97C; 55&#xB144; &#xB3D9;&#xC548; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xD588;&#xB358; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xCE74;&#xB81B;&#xC740; &#xBCF4;&#xC2A4;&#xD134; &#xB274;&#xC2A4; &#xBDF0;&#xB85C;(Boston News Bureau; &#xD074;&#xB77C;&#xB80C;&#xC2A4; W. &#xBC30;&#xB7F0;(Clarence W. Barron)&#xC774; &#xBC1C;&#xD589;&#xC778;&#xC73C;&#xB85C; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xCD94;&#xD6C4; &#xAE08;&#xC735; &#xC8FC;&#xAC04;&#xC9C0; &#xBC30;&#xB7F0;&#xC2A4;&#xC5D0; &#xC774;&#xB984;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xCE90;&#xB7FF;&#xC740; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC5D0;&#xC11C;&#xB3C4; &#xC77C;&#xD588;&#xB2E4;.)&#xC5D0;&#xC11C; &#xACBD;&#xC81C;&#xBD80; &#xAE30;&#xC790;&#xB85C; &#xC77C;&#xD558;&#xAE30; 4&#xB144; &#xC804;&#xCBE4; &#xC5EC;&#xB7EC; &#xC8FC;&#xC2DD;&#xC744; &#xD558;&#xB098;&#xB85C; &#xBAA8;&#xC740; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xCE90;&#xB7FF;&#xC740; &#xCE5C;&#xC9C0;&#xB4E4;&#xB85C;&#xBD80;&#xD130; 25,000&#xB2EC;&#xB7EC;&#xB97C; &#xBAA8;&#xC544; &#xD22C;&#xC790; &#xD480;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774; &#xD22C;&#xC790; &#xD480;&#xC774; &#xD604;&#xC7AC;&#xC758; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB85C; &#xC9C4;&#xD654;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. 1929&#xB144; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xADF8;&#xC5D0; &#xC774;&#xC740; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xD380;&#xB4DC;&#xB294; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, 1930&#xB144;&#xB300; &#xC911;&#xBC18;&#xBD80;&#xD130; 1983&#xB144; &#xADF8;&#xAC00; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xD380;&#xB4DC; &#xC0B0;&#xC5C5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD380;&#xB4DC; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; &#xCE74;&#xB81B;&#xC740; &#xCDE8;&#xBBF8;&#xB3C4; &#xC5F4;&#xAD11;&#xC801;&#xC73C;&#xB85C; &#xC990;&#xACBC;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC7AC;&#xC0B0;&#xC774; &#xCD95;&#xB098;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. 1925&#xB144; &#xBBF8;&#xAD6D; &#xB85C;&#xB4DC;&#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xC8FC; &#xC6E8;&#xC2A4;&#xD138;&#xB9AC;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xAC1C;&#xAE30;&#xC77C;&#xC2DD;&#xC744; &#xCC98;&#xC74C; &#xBCF8; &#xB2E4;&#xC74C;, &#xB2E4;&#xC2DC; &#xC77C;&#xC2DD;&#xC744; &#xBCF4;&#xAE30; &#xC704;&#xD574;, 2&#xC6D4; &#xBC14;&#xBCA0;&#xC774;&#xB3C4;&#xC2A4; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC804; &#xC138;&#xACC4; 19&#xACF3;&#xC744; &#xB3CC;&#xC558;&#xB2E4;.  </p>
<p>1981&#xB144; &#xCE74;&#xB81B;&#xC740; &#xC77C;&#xC2DD;&#xC744; &#xAC10;&#xC0C1;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#x201C;&#xC2EC;&#xC624;&#xD55C; &#xC885;&#xAD50;&#xC801; &#xACBD;&#xD5D8;&#x201D;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC;, &#xC77C;&#xC2DD;&#xC758; &#xB9E4;&#xB825;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB2E4;&#xC18C; &#xC2E0;&#xBE44;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD588;&#xB2E4;. &#x201C;&#xADF8;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB0A9;&#xB4DD;&#xC2DC;&#xD0AC; &#xC790;&#xC2E0;&#xC740; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xD544;&#xB9BD; &#xB85C;&#xB4DC; &#xCE74;&#xB81B;(Philip Lord Carret)&#xC740; 1896&#xB144; 11&#xC6D4; 29&#xC77C; &#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20; &#xC8FC; &#xB9B0;&#xC758; 51&#xC138; &#xBCC0;&#xD638;&#xC0AC; &#xC544;&#xBC84;&#xC9C0;&#xC640; 39&#xC138; &#xC0AC;&#xD68C; &#xBCF5;&#xC9C0;&#xC0AC; &#xC5B4;&#xBA38;&#xB2C8; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC678;&#xB3D9;&#xC544;&#xB4E4;&#xB85C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;. 1917&#xB144; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xD654;&#xD559; &#xD559;&#xC704;&#xB97C; &#xCDE8;&#xB4DD;&#xD55C; &#xD6C4;, &#xACF5;&#xAD70;&#xC758; &#xC804;&#xC2E0;&#xC778; &#xC721;&#xAD70; &#xD1B5;&#xC2E0;&#xB300;&#xC5D0; &#xC785;&#xB300;&#xD574; &#xC18C;&#xD504;&#xC704;&#xB4DC; &#xCE74;&#xBA5C; &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xBE44;&#xD589; &#xD6C8;&#xB828;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xD504;&#xB791;&#xC2A4; &#xC804;&#xC120;&#xC5D0; &#xD22C;&#xC785;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xC804;&#xC7C1;&#xC744; &#xB05D;&#xB0AC;&#xB2E4;. </p>
<p>1922&#xB144; &#xD50C;&#xB85C;&#xB80C;&#xC2A4; &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xC624;&#xC2A4;&#xAD7F;(Florence Elisabeth Osgood)&#xACFC; &#xACB0;&#xD63C;&#xD588;&#xB2E4;. &#xC544;&#xB0B4; &#xC624;&#xC2A4; &#xAD73;&#xC740; 1986&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xACE0;, &#xC774;&#xD6C4; &#xADF8;&#xB294; &#xB9E8;&#xD574;&#xD2BC;&#xC758; &#xC544;&#xB4E4; &#xB3C4;&#xB110;&#xB4DC;, &#xB274;&#xC695; &#xD30C;&#xC6B8;&#xB9C1;&#xC758; &#xB538; &#xB2E4;&#xC774;&#xC564;, 12&#xBA85;&#xC758; &#xC190;&#xC790; &#xBC0F; 15&#xBA85;&#xC758; &#xC99D;&#xC190;&#xC790;&#xC640; &#xD568;&#xAED8; &#xC9C0;&#xB0C8;&#xB2E4;.  &#xB610; &#xB2E4;&#xB978; &#xC544;&#xB4E4; &#xC81C;&#xB77C;&#xB4DC;&#xB294; 1991&#xB144; 70&#xC138;&#xC5D0; &#xC554;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;.  </p>
<p>1963&#xB144; &#xD30C;&#xC774;&#xC5B4;&#xB2C8;&#xC5B4; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xB358; &#xD68C;&#xC0AC;&#xC758; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xB9E4;&#xAC01;&#xD55C; &#xD6C4;, &#xACE0;&#xC561; &#xC790;&#xC0B0;&#xAC00;&#xC640; &#xAE30;&#xAD00;&#xC744; &#xC8FC; &#xACE0;&#xAC1D;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xCE74;&#xB81B; &amp; &#xCEF4;&#xD37C;&#xB2C8;&#xB97C; &#xC124;&#xB9BD;&#xD588;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBD84;&#xC744; 1988&#xB144; &#xB9E4;&#xAC01;&#xD588;&#xC73C;&#xB098;, &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xBB34;&#xAE09;&#xC73C;&#xB85C;  &#xACC4;&#xC18D; &#xC77C;&#xD588;&#xB2E4;. &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xB358; &#xB2EC;&#xAE4C;&#xC9C0; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; 3&#xC77C;&#xC744; &#xB274;&#xC695; &#xC2A4;&#xCE74;&#xB370;&#xC77C;&#xC5D0; &#xC788;&#xB294; &#xC9D1;&#xC5D0;&#xC11C; &#xB9E8;&#xD574;&#xD2BC; &#xBBF8;&#xB4DC;&#xD0C0;&#xC6B4;&#xC758; &#xCE74;&#xB81B; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xCD9C;&#xD1F4;&#xADFC;&#xD588;&#xB2E4;. &#xB610;&#xD55C; 1996&#xB144; 100 &#xC138; &#xC0DD;&#xC77C;&#xB0A0;&#xAE4C;&#xC9C0; &#xD30C;&#xC774;&#xC5B4;&#xB2C8;&#xC5B4; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xC774;&#xC0AC;&#xC9C1;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. </p>
<p>&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xB9C8;&#xD06C;&#xAC00; &#xB41C; &#xADF8;&#xC758; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;&#xC740; &#xC6D0;&#xAE08;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xBD88;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xC8FC;&#xC2DD;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  &#xADF8;&#xB294; &#xB9CE;&#xC740; &#xC80A;&#xC740; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC774; &#xBA87; &#xC8FC;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xBE44;&#xC6C3;&#xC73C;&#xBA74;&#xC11C;, &#x2018;&#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xC758; &#xC808;&#xC815;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>1940&#xB144;&#xB300; &#xC911;&#xBC18; &#xCE74;&#xB81B;&#xC740; &#xC624;&#xB9C8;&#xD558;&#xB97C; &#xCC3E;&#xC740; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xD558;&#xC6CC;&#xB4DC; &#xBC84;&#xD54F;(Howard Buffett)&#xC774;&#xB77C;&#xB294; &#xC80A;&#xC740; &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC778;&#xC774; &#xB098;&#xBB34;&#xD1B5; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xADF8;&#xB9AC;&#xD504; &#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xCF54;&#xD37C;&#xB808;&#xC774;&#xC158;(Greif Brothers Corporation)&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xD588;&#xB2E4;. &#xCE74;&#xB81B;&#xC740; (&#xC774;&#xD6C4; &#xC8FC;&#xC2DD; &#xBD84;&#xD560;&#xC744; &#xAC10;&#xC548;&#xD588;&#xC744; &#xB54C;) &#xC8FC;&#xB2F9; 68&#xC13C;&#xD2B8;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xADF8; &#xC5C5;&#xCCB4; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. &#xC774; &#xC5C5;&#xCCB4;&#xB294; &#xB54C;&#xB54C;&#xB85C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xACFC; &#xAC15;&#xCCA0; &#xB4DC;&#xB7FC;&#xD1B5; &#xAC19;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xC7A5; &#xC6A9;&#xAE30;&#xB85C; &#xC804;&#xD658;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xAC00; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xAE30; &#xC804;&#xB144;&#xB3C4; &#xB9D0; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xCE74;&#xB81B; &amp; &#xCEF4;&#xD37C;&#xB2C8;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xADF8;&#xB9AC;&#xD504; &#xBE0C;&#xB77C;&#xB354;&#xC2A4; A&#xC8FC;&#xB97C; 4%&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xB2F9;&#xC2DC; &#xC57D; 36.50&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xCE74;&#xB81B;&#xC740; &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC778; &#xCE5C;&#xAD6C;&#xC758; &#xC544;&#xB4E4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;(Warren E. Buffett)&#xC758; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC624;&#xB79C; &#xC8FC;&#xC8FC;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xCE74;&#xB81B;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xAC00; &#xC788;&#xC744; &#xB54C;&#xBA74; &#xC5B8;&#xC81C;&#xB098; &#xBC84;&#xD54F;&#xC758; &#xC5F0;&#xC124;&#xC744; &#xB4E3;&#xAE30; &#xC704;&#xD574; &#xC624;&#xB9C8;&#xD558;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xC80A;&#xC5C8;&#xB358; &#xBC84;&#xD54F;&#xC740;  &#xADF8;&#xB97C; &#x201C;&#xB098;&#xC758; &#xC601;&#xC6C5;&#x201D; &#xC911; &#xD55C; &#xBD84;&#xC774;&#xB77C;&#xACE0; &#xC18C;&#xAC1C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xCE74;&#xB81B;&#xC740; &#xBA87; &#xAD8C;&#xC758; &#xD22C;&#xC790; &#xC11C;&#xC801;&#xC744; &#xC9D1;&#xD544;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xC911; &#x201C;Buying a Bond&#x201D;&#xC640; &#x201C;The Art of Speculation&#x201D;&#xB294; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC5D0; &#xC5F0;&#xC7AC;&#xD55C; &#xAE00;&#xB4E4;&#xC744; &#xBAA8;&#xC544; &#xAC01;&#xAC01; 1924&#xB144;&#xACFC; 1930&#xB144;&#xC5D0; &#xCD9C;&#xAC04;&#xB418;&#xC5C8;&#xB2E4;. &#xB450; &#xCC45; &#xBAA8;&#xB450; &#xADF8;&#xAC00; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xB358; &#xD574; &#xAE30;&#xB150;&#xD310;&#xC73C;&#xB85C; &#xC7AC;&#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 1991&#xB144;&#xC5D0;&#xB294; &#xBC84;&#xC9C0;&#xB2C8;&#xC544; &#xC8FC; &#xBC8C;&#xB9C1;&#xD134;&#xC758; &#xD504;&#xB808;&#xC774;&#xC800; &#xCD9C;&#xD310;&#xC0AC;&#xC5D0;&#xC11C; &#xADF8;&#xC758; &#xC790;&#xC11C;&#xC804; &#x2018;A Money Mind at Ninety&#x2019;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmXHuuoZTD7GFNxjqDSVamKLC9B4mPAuSUac5bZCekzVfm/image.png" alt=""><br></center>

<p> &#x2018;&#x2019;The Art of Speculation&#x2019;&#x2019;&#xC740; &#xC81C;&#xBAA9;&#xC740; &#xD22C;&#xAE30;&#xC758; &#xAE30;&#xC220;&#xC774;&#xC9C0;&#xB9CC;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xACE0;&#xC804;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCE74;&#xB81B;&#xC740; &#xB2E8;&#xAE30; &#xC774;&#xC775;&#xC744; &#xB178;&#xB9B0; &#xD22C;&#xC790;&#xB3C4; &#xBD80;&#xB044;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 1939&#xB144; &#xCE74;&#xB81B;&#xC740; &#xD2B8;&#xB9AC;&#xB2C8;&#xB2E4;&#xB4DC;&#xC5D0;&#xC11C; &#xC124;&#xD0D5; &#xB18D;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD588;&#xB358; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xC0B4;&#xB824;, &#xCFE0;&#xBC14;&#xC758; &#xC124;&#xD0D5; &#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. &#xC804;&#xC2DC;&#xC5D0; &#xC124;&#xD0D5; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD558;&#xB9AC;&#xB780; &#xC608;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xAC01;&#xAC01; 1.75&#xB2EC;&#xB7EC;&#xC5D0; &#xB9E4;&#xC785;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; 1940&#xB144;&#xB300;&#xC5D0; 65&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 200&#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xC5D0; &#xB9E4;&#xB3C4;&#xD588;&#xB2E4;. </p>
<p>1997&#xB144; &#xCE74;&#xB81B;&#xC740; &#xD558;&#xBC84;&#xB4DC; &#xCD5C;&#xC7A5;&#xC218; &#xC878;&#xC5C5;&#xC0DD; &#xC911; &#xD55C; &#xBA85;&#xC73C;&#xB85C; &#xC878;&#xC5C5;&#xC2DD; &#xD589;&#xC0AC;&#xC5D0; &#xCC38;&#xC5EC;&#xD574; &#xC5F0;&#xB840; &#xB3D9;&#xBB38; &#xD589;&#xB82C;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xACE0;, 1998&#xB144; &#xAC11;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, 6&#xC6D4; 4&#xC77C;&#xB85C; &#xC608;&#xC815;&#xB41C; &#xC774; &#xD589;&#xC0AC;&#xC5D0; &#xCC38;&#xC11D;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xCE74;&#xB81B;&#xC740; &#xC624;&#xB79C; &#xCE5C;&#xAD6C;&#xC774;&#xC790; &#xD30C;&#xC774;&#xC5B4;&#xB2C8;&#xC5B4; &#xADF8;&#xB8F9;&#xC758; &#xD68C;&#xC7A5;&#xC778; &#xC874; F. &#xCF54;&#xAC04; &#xC8FC;&#xB2C8;&#xC5B4;(John F. Cogan Jr.)&#xC5D0;&#xAC8C; 1998&#xB144; 5&#xC6D4; 11&#xC77C; &#xBCF4;&#xB0B8; &#xD3B8;&#xC9C0;&#xC5D0;&#xC11C;, &#x201C;&#xC678;&#xCD9C;&#xC774; &#xAE08;&#xC9C0;&#xB41C; &#xCC44;&#xB85C; &#xD56D;&#xC0DD;&#xC81C;&#xB97C; &#xB9DE;&#xACE0; &#xC788;&#xB124;. &#xD558;&#xC9C0;&#xB9CC; &#xACE7; &#xBAB8;&#xC744; &#xCD94;&#xC2A4;&#xB97C; &#xC218; &#xC788;&#xC744; &#xAC8C;&#xC57C;. &#xD558;&#xBC84;&#xB4DC; &#xC878;&#xC5C5;&#xC2DD; &#xD589;&#xC0AC;&#xC5D0; &#xAC00;&#xB824;&#xBA74; &#xC5F4;&#xC2EC;&#xD788; &#xC6B4;&#xB3D9;&#xC744; &#xD574;&#xC57C; &#xB420; &#xD14C;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xC57C;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xB2E4;.  </p>
<the new="" york="" times,="" "philip="" carret,="" money="" manager,="" dies="" at="" 101"="">

<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6twwww" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC758; &#xC601;&#xC6C5;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#x201C;&#xD544;&#xB9BD; &#xCE74;&#xB81B;&#x201D;&#x2018;</a></p>
</the><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/219/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/221/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/219/">219</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/220/">220</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/221/">221</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/352/">352</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

