
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 국경선에 밤이 오다) 18 역적같은 헌병들 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/snuff12/1550485175793.png" alt="(이대용 장군의 국경선에 밤이 오다) 18 역적같은 헌병들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-21T06:44:03.000Z">2019-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1804 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 국경선에 밤이 오다) 18 역적같은 헌병들
            
        </h1>
        <div class="content">
            <p><strong>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xAE30; &#xC911; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774;&#xC624;&#xB2E4; &#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC694;&#xC57D;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;</strong></p>
<p>&#xB355;&#xCC9C;&#xBC29;&#xBA74;&#xC5D0; &#xC788;&#xB358; &#xC774;&#xC131;&#xAC00; &#xC900;&#xC7A5;&#xC758; &#xC81C;8&#xC0AC;&#xB2E8;&#xACFC; &#xAC1C;&#xCC9C; &#xBC29;&#xBA74;&#xC5D0; &#xC788;&#xB358; &#xC2E0;&#xC0C1;&#xCCA0; &#xC900;&#xC7A5;&#xC758; &#xC81C;7&#xC0AC;&#xB2E8;&#xC774; &#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xAC8C; &#xB3CC;&#xD30C;&#xB2F9;&#xD558;&#xC5EC; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C;2&#xAD70;&#xB2E8;&#xC7A5; &#xC720;&#xC7AC;&#xD765; &#xC18C;&#xC7A5;&#xC740; &#xC21C;&#xCCAD; &#xBD81;&#xCC3D;&#xC5D0; &#xC788;&#xB358; &#xC81C;7&#xC5F0;&#xB300;&#xB97C; &#xB355;&#xCC9C;&#xC73C;&#xB85C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC774;&#xB3D9;&#xC2DC;&#xD0A4;&#xB77C;&#xACE0; &#xBA85;&#xB839;&#xD588;&#xB2E4;.<br>&#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBD80;&#xB974;&#xD2BC; &#xBC1C;&#xC774; &#xCC44; &#xB0AB;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xBD80;&#xB300;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC804;&#xC120;&#xC5D0; &#xB098;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xB300;&#xB300;&#xC758; &#xC81C;&#xC77C; &#xC120;&#xB450;&#xC5D0; &#xC11C;&#xC11C; &#xCC28;&#xB7C9;&#xD589;&#xAD70;&#xC744; &#xD558;&#xB77C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC544;&#xCE68; 10&#xC2DC; 30&#xBD84;&#xC5D0; &#xCD9C;&#xBC1C;&#xD558;&#xAE30;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD80;&#xB300;&#xC5D0; &#xB3CC;&#xC544;&#xC640; &#xAE34;&#xAE09; &#xCD9C;&#xB3D9; &#xC900;&#xBE44;&#xB97C; &#xC2DC;&#xCF30;&#xB2E4;. &#xC2E0;&#xBCD1;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB208;&#xC774; &#xB3D9;&#xADF8;&#xB797;&#xAC8C; &#xB180;&#xB77C;&#xC11C; &#xBC30;&#xB0AD;&#xC744; &#xC2F8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBCD1;&#xC0AC;&#xB4E4;&#xC758; &#xBC30;&#xB0AD;&#xC744; &#xC810;&#xAC80;&#xD558;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC2E0;&#xBCD1;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC804;&#xD22C;&#xC6A9; &#xC57C;&#xC804;&#xC0BD;&#xC744; &#xBCF4;&#xCDA9;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC57C;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xCD1D;&#xACFC; &#xC0BD;&#xC774; &#xD544;&#xC218;&#xC801;&#xC778; &#xC7A5;&#xBE44;&#xB2E4;. &#xD638;&#xB97C; &#xD30C;&#xC9C0; &#xC54A;&#xACE0; &#xC801;&#xACFC; &#xC2F8;&#xC6B4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC801;&#xC5D0;&#xAC8C; &#xADF8;&#xC800; &#xBAA9;&#xC228;&#xC744; &#xB0B4;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC804;&#xD22C;&#xACBD;&#xD5D8;&#xC774; &#xC5C6;&#xB294; &#xD6C4;&#xBC29;&#xC758; &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xC804;&#xBC29; &#xC0C1;&#xD669;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC0C1;&#xAE09;&#xBD80;&#xB300;&#xC5D0; &#xC774;&#xC77C;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xC73C;&#xB098; &#xD558;&#xB8E8;&#xC774;&#xD2C0;&#xB9CC;&#xC5D0; &#xD574;&#xACB0;&#xB420; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xD589;&#xAD70;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD2B8;&#xB7ED;&#xC740; &#xC21C;&#xCC9C;&#xC744; &#xC9C0;&#xB098; &#xC740;&#xC0B0;&#xC744; &#xAC70;&#xCC98; &#xC5B4;&#xB290; &#xC870;&#xADF8;&#xB9CC; &#xB4E4;&#xD310;&#xC744; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC5D0; &#xAC00;&#xB358; &#xAD70;&#xC6A9;&#xD2B8;&#xB7ED;&#xB4E4;&#xC774; &#xC815;&#xCC28;&#xB97C; &#xD588;&#xB2E4;. &#xAD70;&#xB2E8; &#xAD50;&#xD1B5;&#xCD08;&#xC18C;&#xC600;&#xB2E4;. &#xD5CC;&#xBCD1;&#xC774;&#xB77C;&#xACE0; &#xD07C;&#xC9C0;&#xB9C9;&#xD558;&#xAC8C; &#xC4F4; &#xBED4;&#xC9C8;&#xAC70;&#xB9AC;&#xB294; &#xD654;&#xC774;&#xBC84;&#xB97C; &#xC4F4; &#xD5CC;&#xBCD1; 2&#xBA85;&#xC774; &#xCD08;&#xC18C;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAE38;&#xC548;&#xB0B4;&#xB97C; &#xD558;&#xB824;&#xB098; &#xBCF4;&#xB2E4; &#xD558;&#xACE0; &#xC9C0;&#xB3C4;&#xB97C; &#xAEBC;&#xB0B4;&#xB4E4;&#xACE0; &#xAE38;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xD589;&#xAD70;&#xB3C4;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xC815;&#xD655;&#xD574;&#xC11C; &#xCC29;&#xC624;&#xB97C; &#xC77C;&#xC73C;&#xD0AC; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xB5A0;&#xB0A0; &#xC2DC;&#xAC04;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xCC28;&#xB294; &#xC6C0;&#xC9C1;&#xC77C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xBB34;&#xC2A8; &#xC77C;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC2E0;&#xC784; &#xC18C;&#xB300;&#xC7A5;&#xC774; &#xB6F0;&#xC5B4; &#xC624;&#xB354;&#xB2C8; &#xD5CC;&#xBCD1;&#xB4E4;&#xC774; &#xCC28;&#xB7C9;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;.<br>&#xAD70;&#xB2E8;&#xC7A5; &#xAC01;&#xD558;&#xC758; &#xBA85;&#xB839;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB5A4; &#xCC28;&#xB7C9;&#xB3C4; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD70;&#xB2E8; &#xC791;&#xC804;&#xBA85;&#xB839;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB098; ? &#xD558;&#xACE0; &#xCC28;&#xC5D0;&#xC11C; &#xB0B4;&#xB9AC;&#xB824;&#xACE0; &#xD558;&#xB2C8; &#xC18C;&#xB300;&#xC7A5;&#xC774; &#xADD3;&#xC18D;&#xB9D0;&#xB85C; &#x201C;&#xC800;&#xB188;&#xB4E4;&#xC774; &#xC18C;&#xB828;&#xC81C; &#xAD8C;&#xCD1D;&#xC744; &#xBE8F;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC218;&#xC791;&#xC785;&#xB2C8;&#xB2E4;. &#xB178;&#xD68D;&#xD55C; &#xAD8C;&#xCD1D; &#xC138;&#xC790;&#xB8E8;&#xB9CC; &#xC8FC;&#xBA74; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC911;&#xC0AC; &#xACC4;&#xAE09;&#xC7A5;&#xC744; &#xB2E8; &#xC790;&#xC5D0;&#xAC8C; &#x201C;&#xB124;&#xAC00; &#xC5EC;&#xAE30; &#xD5CC;&#xBCD1; &#xCD08;&#xC18C;&#xC7A5;&#xC774;&#xB0D0;? &#xC65C; &#xC791;&#xC804;&#xCC28;&#xB7C9;&#xC744; &#xC815;&#xC9C0;&#xC2DC;&#xCF30;&#xB0D0;?&#x201D; &#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xACBD;&#xB840;&#xB97C; &#xD558;&#xB294; &#xB465; &#xB9C8;&#xB294; &#xB465; &#xB2E4;&#xB9AC;&#xB97C; &#xBC8C;&#xB9AC;&#xACE0; &#xC548;&#xD558;&#xBB34;&#xC778;&#xACA9;&#xC73C;&#xB85C; &#xB300;&#xB2F5;&#xD588;&#xB2E4;.<br>&#x201C;&#xAD70;&#xB2E8;&#xC7A5; &#xAC01;&#xD558;&#xC758; &#xBA85;&#xB839;&#xC785;&#xB2C8;&#xB2E4;&#x201D;<br>&#x201C;&#xADF8;&#xB7FC; &#xAD70;&#xB2E8; &#xC791;&#xC804;&#xBA85;&#xB839;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB0D0; ? &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xB9D0;&#xD574;&#xB77C;&#x201D;&#xD558;&#xACE0; &#xB2E4;&#xAD6C;&#xCCE4;&#xB2E4;.<br>&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xB18D;&#xC774; &#xC11E;&#xC778; &#xB4EF;&#xD55C; &#xD45C;&#xC815;&#xC73C;&#xB85C; &#x201C;&#xC7A5;&#xAD50;&#xB2D8;, &#xB108;&#xBB34; &#xADF8;&#xB7EC;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xB5BC;&#xB5BC; &#xAD8C;&#xCD1D; &#xB9CE;&#xC73C;&#xC2E4;&#xD14C;&#xB2C8;, &#xADF8;&#xAC70; &#xC11C;&#xB098; &#xC790;&#xB8E8;&#xB9CC; &#xC8FC;&#xC2DC;&#xACE0; &#xD1B5;&#xACFC;&#xD558;&#xC2DC;&#xC9C0;&#xC694;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xC544;&#xB2C8;, &#xADF8;&#xB7FC; &#xAD70;&#xB2E8;&#xC7A5; &#xAC01;&#xD558;&#xAC00; &#xC5EC;&#xD558;&#xB2E8; &#xCC28;&#xB7C9;&#xB3C4; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD5C8;&#xC704;&#xB780; &#xB9D0;&#xC774;&#xB0D0;?&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xADF8; &#xD5CC;&#xBCD1;&#xC911;&#xC0AC;&#xB294; &#xB300;&#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC2E0;&#xCC3D;&#xBC29;&#xBA74;&#xC5D0;&#xC11C; &#xC624;&#xB294; &#xAD70;&#xC6A9;&#xD2B8;&#xB7ED; &#xD55C;&#xB300;&#xB97C; &#xC138;&#xC6CC;&#xB193;&#xACE0; &#xBB34;&#xC2A8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xB108; &#xC791;&#xC804;&#xCC28;&#xB7C9;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC744; &#xD14C;&#xB0D0;? &#xC6B0;&#xB9AC;&#xB294; &#xB5A0;&#xB09C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC77C;&#xC744; &#xAD70;&#xB2E8;&#xC0AC;&#xB839;&#xBD80;&#xC5D0; &#xBCF4;&#xACE0;&#xD574;&#xC11C; &#xB108;&#xD76C;&#xB4E4;&#xC744; &#xC774;&#xC801;&#xD589;&#xC704;&#xB85C; &#xAD70;&#xBC95;&#xD68C;&#xC758;&#xC5D0; &#xB3CC;&#xB9AC;&#xB3C4;&#xB85D; &#xCC98;&#xB9AC;&#xD558;&#xACA0;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xD5CC;&#xBCD1; &#xC911;&#xC0AC;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C;<br>&#x201C;&#xD5CC;&#xBCD1; &#xAC80;&#xBB38;&#xC18C;&#xC758; &#xCC45;&#xC784;&#xC790;&#xC778; &#xC800;&#xC758; &#xC2B9;&#xB099;&#xC5C6;&#xC774; &#xC774; &#xACF3;&#xC744; &#xD1B5;&#xACFC;&#xD558;&#xC9C0;&#xBABB;&#xD569;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC77C;&#xBCF8;&#xAD70; &#xD2B9;&#xBB34;&#xD5CC;&#xBCD1; &#xAC19;&#xC740; &#xC18C;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xCC38;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xCE7C;&#xBE48; &#xAC1C;&#xBA38;&#xB9AC; &#xD310;&#xC73C;&#xB85C; &#xD5CC;&#xBCD1; &#xC911;&#xC0AC;&#xC758; &#xBEA8;&#xC744; &#xD6C4;&#xB824; &#xAC08;&#xACBC;&#xB2E4;. &#xADF8;&#xB294; &#xB118;&#xC5B4;&#xC9C8;&#xB4EF;&#xC774; &#xBE44;&#xD2C0;&#xAC70;&#xB9AC;&#xB354;&#xB2C8; &#xB2E4;&#xC2DC; &#xB2E4;&#xAC00;&#xC640;&#xC11C; &#x201C;&#xC544;&#xB2C8; &#xACF5;&#xBB34;&#xC9D1;&#xD589;&#xC911;&#xC778; &#xD5CC;&#xBCD1;&#xC744; &#xB54C;&#xB9AC;&#xB294; &#xBC95;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC0C1;&#xBD80;&#xC5D0; &#xBCF4;&#xACE0;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xBC18;&#xD56D;&#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC57C;, &#xC774; &#xC4F0;&#xB808;&#xAE30; &#xAC19;&#xC740; &#xC790;&#xC2DD;&#xC544; &#xC791;&#xC804;&#xCC28;&#xB7C9;&#xC744; &#xC815;&#xC9C0;&#xC2DC;&#xCF1C; &#xB193;&#xACE0; &#xB3C4;&#xB451;&#xC9C8;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACF5;&#xBB34;&#xC9D1;&#xD589;&#xC774;&#xB0D0; ? &#xC774; &#xC5ED;&#xC801;&#xB188;&#xC758; &#xC790;&#xC2DD;&#xC544;! &#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC1C;&#xBC84;&#xB9AC;&#xD310;&#xC73C;&#xB85C; &#xADF8;&#xB97C; &#xB450;&#xB4E4;&#xACBC;&#xB2E4;. &#xB108;&#xBB34; &#xD654;&#xAC00;&#xB098;&#xC11C; &#xC791;&#xC804;&#xC744; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC591;&#xBBFC;&#xC744; &#xAD34;&#xB86D;&#xD788;&#xB294; &#xB188;&#xB4E4;&#xC744; &#xC0AC;&#xC0B4;&#xD574;&#xBC84;&#xB9AC;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xAE4C;&#xC9C0;&#xB4E4;&#xC5C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xC790; &#xB300;&#xB300;&#xC7A5;&#xB2D8;&#xC774; &#xC624;&#xC2E0;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC5D0;&#xAC8C; &#xC790;&#xCD08;&#xC9C0;&#xC885;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. </p>
<p>&#xB300;&#xB300;&#xC7A5;&#xC740; &#x201C;&#xB355;&#xCC9C;&#xC5D0;&#xC11C; &#xC544;&#xAD70;&#xC774; &#xBB34;&#xC218;&#xD55C; &#xD53C;&#xB97C; &#xD758;&#xB9AC;&#xBA74;&#xC11C; &#xC801;&#xC5D0;&#xAC8C; &#xCD94;&#xACA9;&#xC744; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB9C8;&#xB2F9;&#xC5D0; &#xADF8;&#xB4E4;&#xC744; &#xAD6C;&#xCD9C;&#xD574;&#xC57C;&#xD560; &#xC791;&#xC804;&#xC784;&#xBB34;&#xB97C; &#xB760;&#xACE0; &#xAC00;&#xB294; &#xCC28;&#xB7C9;&#xC744; &#xC815;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xC18C;&#xB828;&#xC81C; &#xAD8C;&#xCD1D;&#xC744; &#xB2EC;&#xB77C;&#xACE0; ? &#xCCA0;&#xC5C6;&#xB294; &#xB188;&#xB4E4;, &#xB108;&#xD76C;&#xB4E4;&#xC774; &#xC774;&#xB530;&#xC704; &#xC9D3;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC77C;&#xC120;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC554;&#xB9CC; &#xD53C;&#xB97C; &#xD758;&#xB824;&#xB3C4; &#xD5DB;&#xC218;&#xACE0;&#xC57C;. &#xB108;&#xD76C;&#xB4E4;&#xC758; &#xC9C1;&#xC18D;&#xC0C1;&#xAD00;&#xC778; &#xAD70;&#xB2E8; &#xD5CC;&#xBCD1;&#xBD80;&#xC7A5;&#xC5D0;&#xAC8C; &#xC624;&#xB298; &#xC0AC;&#xAC74; &#xC804;&#xB9D0;&#xC744; &#xBCF4;&#xACE0;&#xD574;&#xB77C;. &#xB09C; &#xC911;&#xACF5;&#xAD70;&#xC744; &#xB9C9;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC57C; &#xD558;&#xBBC0;&#xB85C; &#xAD70;&#xB2E8; &#xD5CC;&#xBCD1;&#xBD80;&#xC7A5;&#xC744; &#xB9CC;&#xC548; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD6C8;&#xC2DC;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xCC28;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xACE0; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIzZGE4NGMtMTgiLCJhIjpbImktMTg4Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3ItZHJ1Z3dhcnMvQHNudWZmMTIvNTAtZHJ1Z3dhcnMiLCJpYXQiOjE1NTA3MzE1MjMsImV4cCI6MTg2NjA5MTUyM30.ZNJxMQ5Zr3EosBb7h8JC6ZuvcE4JjUQ-vumANnqWrzo" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/snuff12/1550485175793.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 18 &#xC5ED;&#xC801;&#xAC19;&#xC740; &#xD5CC;&#xBCD1;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/korean-war-history-post-46-the-division-of-korea-1945-1948/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(Korean War History) Post #46 The Division of Korea, 1945-1948</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/5nxvbq-17/">
                <span class="level-item">(이대용 장군의 국경선에 밤이 오다) 17 살아 돌아온 사람들  </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

