
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ms6lp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX6Jpy7pftUnQYHD5hPMdigvor8jRMhLuoiWo1rDrh1a3/000.gif" alt="기술주는 저체중, 금융주는 과체중, 과연 버핏이 투자 감각을 잃은 걸까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-01T23:10:42.000Z">2020-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2814 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ms6lp/">기술주는 저체중, 금융주는 과체중, 과연 버핏이 투자 감각을 잃은 걸까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmX6Jpy7pftUnQYHD5hPMdigvor8jRMhLuoiWo1rDrh1a3/000.gif" alt="000.gif"></p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xAE30; &#xD68C;&#xC0AC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC774; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC640; &#x201C;&#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C;&#xB77C;&#xB3C4; &#xD588;&#xC73C;&#xBA74; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xC6A9;&#xC11C;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>2019&#xB144;&#xAE4C;&#xC9C0; 10&#xB144; &#xB3D9;&#xC548; &#xC774; &#xC720;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; S&amp;P 500 &#xB300;&#xBE44; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 2020&#xB144;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xB098;&#xC544;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xB09C; 3&#xC6D4; &#xC2DC;&#xC7A5;&#xC744; &#xAC15;&#xD0C0;&#xD55C; &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xD76C;&#xC0DD;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xAC15;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xB300;&#xC2E0;, &#xADF8;&#xB3D9;&#xC548; &#xD68C;&#xC0AC;&#xC758; &#xBC29;&#xD5A5;&#xC5D0; &#xC6B0;&#xB824;&#xB97C; &#xC99D;&#xD3ED;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBC84;&#xD54F;&#xC744; &#xC9C0;&#xCF1C;&#xBD10;&#xC628; &#xC774;&#xB4E4;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xC0AC;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xB97C; &#xBCD1;&#xD589;&#xD574; &#xC624;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xACE0;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xAC00; &#xB2F7;&#xCEF4; &#xD638;&#xD669;&#xC744; &#xB193;&#xCE5C; &#xC774;&#xD6C4; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC9C0;&#xAE08; &#x201C;&#xACFC;&#xC5F0; &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790; &#xAC10;&#xAC01;&#xC744; &#xC783;&#xC5C8;&#xC744;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xC758;&#xBB38;&#xC774; &#xB354; &#xD06C;&#xAC8C; &#xB2E4;&#xAC00;&#xC628;&#xB2E4;.</p>
<p>CFRA &#xB9AC;&#xC11C;&#xCE58;&#xC5D0;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCE90;&#xC2DC; &#xC138;&#xC774;&#xD37C;&#xD2B8;&#xB294; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC758; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#x201C;&#xC9C0;&#xB3C5;&#xD788; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#x201D;&#xB294; &#xD574;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBC84;&#xD54F;&#xC774; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xD398;&#xD2B8;&#xB864;&#xB968;&#xC5D0; &#xD22C;&#xC790;&#xD55C; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xAD00;&#xB828; &#xC8FC;&#xC2DD; &#xC6CC;&#xB7F0;&#xD2B8;&#xB294; &#xD604;&#xC7AC; &#xC4F8;&#xBAA8; &#xC5C6;&#xC5B4;&#xC9C4; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC9C0;&#xB09C;&#xD574; &#xC2DD;&#xD488; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xCE20;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; 30&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAC10;&#xAC00;&#xC0C1;&#xAC01;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<p>&#xC138;&#xC774;&#xD37C;&#xD2B8;&#xB294; &#xC774; &#xB450; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xC774; &#xB458;&#xC774; &#xB51C;&#xBA54;&#xC774;&#xCEE4;&#xB85C;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xBA85;&#xC131;&#xC744; &#xC2E4;&#xCD94;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xAC70;&#xB798;&#xB294; &#xC644;&#xC804;&#xD55C; &#xC7AC;&#xC559;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRcVLwrw42WsfL8JmqJuJgHkYVyAGtvb5xZXjydi9YeWF/image.png" alt="image.png"><br> (&#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xAC70;&#xB798;&#xAC00; &#x2018;&#xC644;&#xC804;&#xD55C; &#xC7AC;&#xC559;&#x2019;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.)</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;, &#xBC84;&#xD54F;&#xC740; &#xC5F0;&#xCD08; &#xBBF8;&#xAD6D; &#xCD5C;&#xB300; &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xBCF4;&#xC720; &#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB838;&#xB2E4;&#xAC00;, 4&#xC6D4; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xD63C;&#xB780;&#xC774; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD588;&#xC744; &#xB54C; &#xC9C0;&#xBD84; &#xC804;&#xBD80;&#xB97C; &#xCC98;&#xBD84;&#xD558;&#xBA74;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xD655;&#xC815;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xAC1C;&#xC778;&#xC758; &#xD22C;&#xC790; &#xC2E4;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xC778;&#xC218; &#xD55C;&#xC9C0;&#xB3C4; 4&#xB144;&#xC774; &#xB118;&#xC5C8;&#xACE0;[&#xD56D;&#xACF5;&#xC6B0;&#xC8FC; &#xC0B0;&#xC5C5;&#xC758; &#xBD80;&#xD488; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xD504;&#xB9AC;&#xC2DC;&#xC804; &#xCF00;&#xC2A4;&#xD2B8;&#xD30C;&#xCE20;(Precision Castparts)], &#xADF8;&#xB3D9;&#xC548; &#xAE08;&#xACE0;&#xC5D0;&#xB294; 1,370&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xD604;&#xAE08;&#xC774; &#xC313;&#xC600;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; &#xC2DC;&#xC7A5;&#xC774; &#xC790;&#xC720; &#xB099;&#xD558;&#xD560; &#xB2F9;&#xC2DC; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xBC0F; &#xC740;&#xD589;&#xAC00;&#xB4E4;&#xC774; &#xBC84;&#xD54F;&#xC774; &#xC774; &#xD604;&#xAE08;&#xC744; &#xC37C;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xBC84;&#xD54F;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#x201C;&#xD604;&#xAE08;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC544;&#xB3C4; &#xBB34;&#xC2A8; &#xC18C;&#xC6A9;&#xC778;&#xAC00;?&#x201D;&#xB77C;&#xB294; &#xC758;&#xBB38;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xB2E4;.</p>
<p>&#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC874;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC81C;&#xC784;&#xC2A4; &#xC100;&#xB108;&#xD578;&#xC740; &#x201C;&#xBC84;&#xD54F;&#xC774; &#xC774;&#xBC88; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xBAA8;&#xB450; &#xB193;&#xCE5C; &#xAC83; &#xAC19;&#xC544; &#xBD88;&#xC548;&#xD558;&#xB2E4;. 3&#xC6D4; &#xB9D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB7A0;&#xB9AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xADF8;&#xB294; 4&#xC6D4;&#xAE4C;&#xC9C0; &#xD314;&#xAE30;&#xB9CC; &#xD588;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB193;&#xCE5C; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F5;&#xB2F5;&#xD558;&#xB2E4;. &#xB9CE;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0;, &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC804;&#xBB38;&#xAC00; &#xC548;&#xC5D0;&#xB294; &#xBC84;&#xD54F;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBC84;&#xD54F;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xC804;&#xBD80; &#xB193;&#xCE5C; &#xAC83; &#xAC19;&#xC544; &#xBD88;&#xC548;&#xD558;&#xB2E4;. - &#xC81C;&#xC784;&#xC2A4; &#xC100;&#xB108;&#xD578;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xACAC;&#xD574;&#xB97C; &#xBB3C;&#xC5C8;&#xC9C0;&#xB9CC; &#xB2F5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC9C0;&#xB09C; 5&#xC6D4; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xC544;&#xC8FC; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC801;&#xC808;&#xD788; &#xB300;&#xC751;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xC758;&#xB97C; &#xD45C;&#xD55C;&#xB2E4;. &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC804;&#xD588;&#xB2E4;.</p>
<p>3&#xC6D4;&#xC758; &#xB208; &#xAE5C;&#xC9DD;&#xD560; &#xC0AC;&#xC774;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xD558;&#xACE0; &#xB610; &#xBE44;&#xC2B7;&#xD55C; &#xC18D;&#xB3C4;&#xB85C; &#xD68C;&#xBCF5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xBC18;&#xB4F1;&#xC5D0; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC; 2008&#xB144;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC640; &#xB300;&#xC870;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB9CC; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xB97C; &#xC131;&#xC0AC;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xBC8C;&#xB9C1;&#xD134; &#xB178;&#xB358;(Burlington Northern) &#xCCA0;&#xB3C4; &#xC778;&#xC218;&#xB294; 2009&#xB144; &#xB9D0;&#xC5D0; &#xD569;&#xC758;&#xB418;&#xC5C8;&#xACE0;, &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;(Bank of America)&#xC5D0; &#xB300;&#xD55C; 50&#xC5B5; &#xB2EC;&#xB7EC; &#xD22C;&#xC790;&#xB294; &#xADF8;&#xB85C;&#xBD80;&#xD130; 2&#xB144; &#xD6C4;&#xC5D0;&#xC57C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC774; 2008&#xB144; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;(Goldman Sachs)&#xC640; &#xC81C;&#xB108;&#xB7F4; &#xC77C;&#xB809;&#xD2B8;&#xB9AD;(General Electric)&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xBA87; &#xAC00;&#xC9C0; &#xC218;&#xC775;&#xC131; &#xC788;&#xB294; &#xAC70;&#xB798;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC774;&#xC81C;&#xB294; &#xAC10;&#xAC01;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xC758;&#xBB38;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaSYeA1e7gaskKjYfAXoejHsQ51y1ac8LLtWPo147oFjf/image.png" alt="image.png"><br>(&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xD68C;&#xC7A5; &#xACB8; CEO &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; 2020&#xB144; 5&#xC6D4; 2&#xC77C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC628;&#xB77C;&#xC778; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xBC1C;&#xC5B8;&#xD558;&#xACE0; &#xC788;&#xB2E4;.)</p>
<p>&#xBC84;&#xD54F;&#xC744; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC874;&#xACBD;&#xD574;&#xC628; &#xD37C;&#xC2F1; &#xC2A4;&#xD018;&#xC5B4;&#xC758; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xBE4C; &#xC560;&#xD06C;&#xBA3C;&#xC740; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC744; &#xCC98;&#xBD84;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC774; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xD070; &#xBCA0;&#xD305;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xC5D0;&#xC5B4;&#xBE44;&#xC564;&#xBE44;(Airbnb) &#xBC0F; &#xC775;&#xC2A4;&#xD53C;&#xB514;&#xC544;(Expedia) &#xB4F1; &#xD604;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD588;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC2E4;&#xBC84;&#xB808;&#xC774;&#xD06C;(Silver Lake) &#xAC19;&#xC740; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;&#xB85C; &#xB208;&#xAE38;&#xC744; &#xB3CC;&#xB838;&#xB2E4;.</p>
<p>&#xAE30;&#xC220;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC5EC;&#xD589;&#xC0AC;&#xC778; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xAD00;&#xC2EC; &#xBC16;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xAE30;&#xB294;&#xCEE4;&#xB155; &#xACFC;&#xC5F0; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218;&#xB098; &#xC788;&#xC744;&#xC9C0; &#xC6B0;&#xB824;&#xB97C; &#xC790;&#xC544;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xC0B0; &#xADDC;&#xBAA8; 7,600&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC5D0; &#xD3B8;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xC774;&#xCF54;(Geico) &#xAC19;&#xC740; &#xB300;&#xD615; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC;&#xC640; &#xB2E4;&#xC218;&#xC758; &#xB300;&#xD615; &#xC740;&#xD589;&#xB4E4;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xC9C0;&#xB09C;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xACE0;, 2020&#xB144;&#xC5D0;&#xB3C4; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC220; &#xBD80;&#xBB38; &#xC885;&#xBAA9;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC740; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>S&amp;P 500&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC740; &#xAC70;&#xC758; 4&#xB144; &#xC804; 15%&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 10.5%&#xAE4C;&#xC9C0; &#xAC10;&#xC18C;&#xD588;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C;&#xD574; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC5D0;&#xC11C; &#xBCF4;&#xD5D8; &#xC0AC;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xAC00; &#xAC70;&#xC758; 4&#xBD84;&#xC758; 1&#xC744; &#xB2F4;&#xB2F9;&#xD588;&#xACE0;, 3&#xC6D4; &#xAE30;&#xC900; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC740; 3&#xBD84;&#xC758; 1&#xC774; &#xB118;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZP1UW6wcgCbhDPY8oTr3tELYZtyfN1rFKXnRXUuZ7dGz/image.png" alt="image.png"><br>(&#xBC84;&#xD06C;&#xC154;&#xB294; &#xBBF8;&#xAD6D; &#xCD5C;&#xB300; &#xC740;&#xD589;&#xB4E4;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C1;&#xB2F9;&#xD788; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.)</p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xB300;&#xCD9C; &#xC190;&#xC2E4;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0;, &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC774; &#xC704;&#xCD95;&#xB420; &#xAC83;&#xC774;&#xB780; &#xC608;&#xC0C1;&#xC73C;&#xB85C; &#xC740;&#xD589;&#xC8FC;&#xB4E4;&#xC774; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC544;&#xC654;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xAD6D;&#xCC44; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB3C4; &#xBD80;&#xB2F4;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xD604;&#xC7AC; &#xC778;&#xD130;&#xB137; &#xAE30;&#xC5C5;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xAE30;&#xC220; &#xBC0F; &#xD1B5;&#xC2E0; &#xBD80;&#xBB38;&#xC774; S&amp;P 500&#xC5D0;&#xC11C; 38%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xB2F7;&#xCEF4; &#xC2DC;&#xB300;&#xC5D0; &#xC2E0;&#xACBD;&#xC81C;&#xB77C;&#xACE0; &#xBD88;&#xB838;&#xC9C0;&#xB9CC; &#xC774;&#xC81C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2CC; &#xC774;&#xB4E4; &#xBD80;&#xBB38;&#xACFC; &#xC870;&#xD654;&#xC2DC;&#xD0AC; &#xBC29;&#xBC95;&#xC744; &#xAC15;&#xAD6C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD574; &#xC628; J &#xC2A4;&#xD134;&#xC758; CIO &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xB85C;&#xC2A4;&#xBC14;&#xD750;&#xB294; &#x201C;&#xBC84;&#xD06C;&#xC154;&#xAC00; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC73C;&#xB824;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; 25&#xB144; &#xB3D9;&#xC548; &#xADF8;&#xC5D0; &#xD569;&#xB2F9;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB85C;&#xC2A4;&#xBC14;&#xD750;&#xB294; &#x201C;&#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70; &#xBAA8;&#xB450; &#xACFC;&#xAC70; &#xC544;&#xB9C8;&#xC874;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCE4;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD588;&#xACE0;, &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC744; &#xCC45;&#xC0C1; &#xC704;&#xC5D0; &#x2018;&#xC774;&#xD574;&#xD558;&#xAE30; &#xC544;&#xC8FC; &#xD798;&#xB4E6;&#x2019;&#xC774;&#xB77C;&#xB294; &#xB531;&#xC9C0;&#xB97C; &#xBD99;&#xC5EC;&#xB193;&#xC740; &#xC0C1;&#xC790;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xACE0;&#xB9CC; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBC84;&#xD54F;&#xC774; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC0C1;&#xC790;&#xC5D0;&#xC11C; &#xAEBC;&#xB0B4;&#xB824;&#xBA74; &#xBB34;&#xC5C7;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;?&#x201D;&#xB77C;&#xACE0; &#xBB3B;&#xB294;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeaJ3HkBXaiPPx57wud6cwUh9jsTXqTJPHYNwjx6smQiN/image.png" alt="image.png"><br>(2019&#xB144; 5&#xC6D4; 3&#xC77C; &#xBBF8;&#xAD6D; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74;&#xC8FC; &#xC624;&#xB9C8;&#xD558;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xB2F9;&#xC2DC;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xD68C;&#xC7A5;(&#xC67C;&#xCABD;)&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70; &#xBD80;&#xD68C;&#xC7A5;(&#xC624;&#xB978;&#xCABD;)&#xC774; &#xBAA8;&#xC2B5;)</p>
<p>2016&#xB144; &#xD22C;&#xC790;&#xD55C; &#xC560;&#xD50C;&#xC774; &#xD604;&#xC7AC; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xB2E8;&#xC77C; &#xC885;&#xBAA9;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xBE44;&#xC911;&#xC774; &#xCEE4;&#xC84C;&#xACE0;, &#xC9C0;&#xB09C;&#xD574; &#xC791;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xC810;&#xC744; &#xBCF4;&#xBA74;, &#xBC84;&#xD54F;&#xC774; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0;&#xB3C4; &#xD22C;&#xC790; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC704;&#xC548;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC758; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774;(&#xC801;&#xC5B4;&#xB3C4; &#xBC84;&#xD06C;&#xC154; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;) &#xB354; &#xACFC;&#xAC10;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xB9C9;&#xACE0; &#xC788;&#xACE0;, S&amp;P 500&#xC744; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xC704; 3&#xB300; &#xC885;&#xBAA9; &#xC911; 2 &#xC885;&#xBAA9; &#xC774;&#xC0C1;&#xC744; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB77C;&#xBA74; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC6A9;&#xC11C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACA0;&#xC9C0;&#xB9CC;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xB9CE;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBC84;&#xD54F;&#xC774; &#xC0C1;&#xD669;&#xC744; &#xD638;&#xC804;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xB2E4;. 2000&#xB144; &#xBCF4;&#xC5EC;&#xC900; &#xC2E4;&#xB825;&#xC774; &#xADF8; &#xBBFF;&#xC74C;&#xC740; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB2F7;&#xCEF4; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xB294; 25% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xCF54;&#xB85C;&#xB098;19&#xC758; 2&#xCC28; &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; 3&#xC6D4;&#xC758; &#xC800;&#xC810;&#xC744; &#xC2DC;&#xD5D8;&#xD55C;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBC84;&#xD54F;&#xC758; &#xC2E0;&#xC911;&#xD568;&#xC774; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBE44;&#xCE60; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xB4DC;&#xB108; &#xB8E8;&#xC18C; &amp; &#xAC00;&#xB4DC;&#xB108;&#xC758; &#xD1A0;&#xB9C8;&#xC2A4; &#xB8E8;&#xC18C;&#xB294; &#x201C;&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC8FC;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC; &#xC815;&#xAE30;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;, &#xBC84;&#xD54F;&#xC774; &#xBCF4;&#xC720;&#xD55C; 1,370&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, &#x2018;&#xADF8;&#xB807;&#xAC8C; &#xD070;&#xB3C8;&#xC744; &#xC4F0;&#xB294;&#xB370; &#xC11C;&#xB450;&#xB974;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC11C;&#xB458;&#xB7EC; &#xD558;&#xB824;&#xBA74; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Financial Times, &#x201C;Light on tech, heavy on banks &#x2014; has Warren Buffett lost his touch?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ms6lp" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xC220;&#xC8FC;&#xB294; &#xC800;&#xCCB4;&#xC911;, &#xAE08;&#xC735;&#xC8FC;&#xB294; &#xACFC;&#xCCB4;&#xC911;, &#xACFC;&#xC5F0; &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790; &#xAC10;&#xAC01;&#xC744; &#xC783;&#xC740; &#xAC78;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/797yxh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTaL4LHeH6q8X94gAMQrMEyt9ATVBJZC5vCLBJbhGcyxw/image.png" alt="단기적으로 어떤 업종이 가장 좋을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-01T10:38:24.000Z">2020-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 719 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/797yxh/">단기적으로 어떤 업종이 가장 좋을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB098; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xAC19;&#xC740; &#xC5C5;&#xC885;&#xC740; &#xACBD;&#xAE30; &#xBC29;&#xC5B4; &#xC5C5;&#xC885;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xBA70;, &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xACBD;&#xC81C;&#xAC00; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xB54C; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xBC18;&#xBA74;, &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xAC19;&#xC740; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC5C5;&#xC885;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xAC15;&#xC138;&#xC77C; &#xB54C; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC774; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC744; &#xACBD;&#xC6B0;, &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC5C5;&#xC885;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xACBD;&#xAE30; &#xBC29;&#xC5B4; &#xC5C5;&#xC885;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xD45C;&#xB294; S&amp;P &#xC5C5;&#xC885; &#xC9C0;&#xC218;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC131;&#xACFC; 1&#xC704;&#xC5D0; &#xC624;&#xB978; &#xC774;&#xD6C4; 1&#xAC1C;&#xC6D4; &#xB0B4;&#xC9C0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. 1996&#xB144; &#xC774;&#xD6C4; &#xAC01; &#xBD80;&#xBB38;&#xC740; &#xB450; &#xBC88; &#xC774;&#xC0C1; 1&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTaL4LHeH6q8X94gAMQrMEyt9ATVBJZC5vCLBJbhGcyxw/image.png" alt="image.png"></p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;, &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC740; &#xC608;&#xC0C1;&#xACFC; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;. &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC5C5;&#xC885;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xB610;&#xB294; &#xC131;&#xC7A5; &#xC9C0;&#xD5A5; &#xC5C5;&#xC885;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xC870;&#xC0AC;&#xD55C; &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xC804;&#xCCB4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xC5EC;&#xB7EC; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074; &#xB3D9;&#xC548;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;. &#xC774;&#xC640;&#xB294; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xACBD;&#xAE30; &#xBC29;&#xC5B4; &#xC5C5;&#xC885;&#xC758; &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB798; &#xD45C;&#xB294; &#xC870;&#xC0AC; &#xAE30;&#xAC04; &#xC911; &#xCD5C;&#xACE0; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xACFC; &#xCD5C;&#xC800; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcvtZxNiGA9pGoW45mVacmByoF2vTvd1N3veTEtFVsTZW/image.png" alt="image.png"></p>
<p>&#xC704; &#xD45C;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x25FE; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xC5C5;&#xC885; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xC5C5;&#xC885;&#xC740; 1&#xC704;&#xC5D0; &#xC624;&#xB974;&#xACE0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xC5C5;&#xC885;&#xC774; &#xD5A5;&#xD6C4; 1&#xAC1C;&#xC6D4;, 3&#xAC1C;&#xC6D4; &#xBC0F; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC558;&#xB2E4;.</p>
<p>&#x25FE; &#xAE30;&#xC220; &#xC5C5;&#xC885;&#xC758; 1&#xAC1C;&#xC6D4; &#xC218;&#xC775;&#xB960;&#xC740; -5.45%&#xB85C; &#xAC00;&#xC7A5; &#xB098;&#xBE74;&#xC9C0;&#xB9CC;, 12&#xAC1C;&#xC6D4; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 38.44%&#xB85C; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB2E4;.</p>
<p>&#x25FE; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xC5C5;&#xC885;&#xC758; 1&#xAC1C;&#xC6D4; &#xC218;&#xC775;&#xB960; 2.51%&#xB85C; 2&#xC704;&#xC600;&#xC9C0;&#xB9CC;, 12&#xAC1C;&#xC6D4; &#xC218;&#xC775;&#xB960;&#xC740; -6.19%&#xB85C; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; &#xC0B0;&#xC5C5; &#xC5C5;&#xC885;&#xC774; 1&#xC704;&#xC5D0; &#xC624;&#xB978; &#xAC83;&#xC740; 2&#xCC28;&#xB840;&#xB85C; &#xAC00;&#xC7A5; &#xD69F;&#xC218;&#xAC00; &#xC801;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;, &#xAE30;&#xC220;, &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC735; &#xC5C5;&#xC885;&#xC740; &#xAC01;&#xAC01; &#xC5EC;&#xC12F; &#xCC28;&#xB840;&#xB098; 1&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;.</p>
<p>&#x25FE; &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xC5C5;&#xC885;&#xC774; 6&#xAC1C;&#xC6D4; &#xC218;&#xC775;&#xB960;&#xC774; 20%&#xAC00; &#xB118;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC5C5;&#xC885;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; &#xAE30;&#xC220;, &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBC0F; &#xAE08;&#xC735; &#xC5C5;&#xC885;&#xC740; &#xAC01;&#xAC01; 1&#xC704;&#xC5D0; &#xC624;&#xB974;&#xACE0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 20% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC131;&#xACFC;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC5C5;&#xC885;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xB9AC;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Team of Nasdaq Dorsey Wright, &#x201C;Absolute Performance of Sectors: A Case Study&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/797yxh" target="_blank" rel="noopener">&#x2018;&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC5C5;&#xC885;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3zhzvn-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUK3cZDHQVS1LygsceEzqaaYhxDDi3odJHGpGdfsSsioo/image.png" alt="하반기 주식시장에 대한 3가지 질문">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-01T08:09:54.000Z">2020-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3zhzvn-3/">하반기 주식시장에 대한 3가지 질문</a>
            
        </h1>
        <div class="content">
            <p>&#x25FE; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xD574;&#xC600;&#xB2E4;&#xBA74;, S&amp;P 500&#xC774; 6% &#xD558;&#xB77D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xC65C; &#xB354; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;?&#x201D;&#xB77C;&#xB294; &#xC758;&#xBB38; &#xBCF4;&#xB2E4;, &#x201C;&#xBB34;&#xC5C7;&#xC774; &#xC798;&#xBABB;&#xB3FC;&#xC11C; &#xC774;&#xB7EC;&#xC9C0;?&#x201D;&#xB77C;&#xB294; &#xC758;&#xBB38;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;.</p>
<p>&#x25FE; &#xC62C;&#xD574; &#xD558;&#xBC18;&#xAE30;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xBB38;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD68C;&#xBCF5;&#xC744; &#xC55E;&#xB2F9;&#xAE30;&#xB294;&#xB370; &#xB300;&#xD615; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC904; &#xAC83;&#xC778;&#xAC00;&#xC774;&#xB2E4;.</p>
<p>&#x25FE; &#xC9C0;&#xB09C; 3&#xC6D4;&#xC5D0;&#xC11C; 6&#xC6D4;&#xAE4C;&#xC9C0;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;, 3&#xC6D4; &#xD558;&#xC21C;&#xC774; &#xC9C4; &#xBC14;&#xB2E5;&#xC774;&#xACE0; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xD68C;&#xBCF5;&#xC138;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC54C;&#xACE0; &#xC2F6;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xCCB4;&#xD06C;&#xD574; &#xC654;&#xB2E4;.</p>
<p>&#x25FE; &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xD2F0;&#xADF8;&#xB8F9;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC2E0;&#xC911;&#xD55C; &#xD0DC;&#xB3C4;&#xC774;&#xBA70;, &#xC7A5;&#xAE30; &#xD3C9;&#xADE0;&#xC758; &#xB450; &#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>


<p>2020&#xB144; &#xD558;&#xBC18;&#xAE30;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 1&#xBD84;&#xAE30;&#xC5D0; &#xAE30;&#xB85D;&#xD55C; &#xC2EC;&#xAC01;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9F9;&#xB82C;&#xD558;&#xAC8C; &#xB2EC;&#xB824;&#xC654;&#xACE0;, &#xC774;&#xC81C; &#xD53C;&#xACE4;&#xD55C; &#xAE30;&#xC0C9;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>3&#xC6D4; 23&#xC77C;&#xBD80;&#xD130; 6&#xC6D4; 8&#xC77C;&#xAE4C;&#xC9C0; S&amp;P 500&#xC740; 44% &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xBA70; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; 11&#xC8FC;&#xB97C; &#xC804;&#xB825; &#xC9C8;&#xC8FC;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8; &#xD53C;&#xB85C;&#xB3C4;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xC608;&#xC0C1;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB77C;&#xBA74;, &#xC9C0;&#xB09C; 3&#xC8FC; &#xB3D9;&#xC548;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC; &#xC0C1;&#xC2B9;&#xBD84;&#xC758; 6&#xBD84;&#xC758; 1 &#xC815;&#xB3C4; &#xB418;&#xB3CC;&#xB824; &#xC8FC;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC544;&#xC8FC; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xBD88;&#xC548;&#xD55C; &#xD6C4;&#xD1F4;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC77C;&#xC0C1;&#xC801;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUK3cZDHQVS1LygsceEzqaaYhxDDi3odJHGpGdfsSsioo/image.png" alt="image.png"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xCD08;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC62C;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC804;&#xD600; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xD574;&#xB77C;&#xBA74;, S&amp;P 500&#xC774; &#xC804;&#xBC18;&#xAE30;&#xC5D0; 6% &#xD558;&#xB77D;&#xD588;&#xC744; &#xACBD;&#xC6B0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBCF4;&#xD1B5; &#x201C;&#xC65C; &#xB354; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;?&#x201D;&#xB77C;&#xB294; &#xC758;&#xBB38; &#xBCF4;&#xB2E4;, &#x201C;&#xBB34;&#xC5B4;&#xAC00; &#xC798;&#xBABB;&#xB3FC;&#xC11C; &#xD558;&#xB77D;&#xD55C; &#xAC70;&#xC9C0;?&#x201D;&#xB77C;&#xB294; &#xC758;&#xBB38;&#xC744; &#xAC16;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAC70;&#xC758; &#xD55C; &#xD574; &#xC911;&#xBC18;&#xC5D0; &#xADF8;&#xB7F0; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xADF8;&#xB9AC; &#xD754;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC9C0;&#xB09C; 16&#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xAE08;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xACAA;&#xC740; 3&#xAC1C; &#xC5F0;&#xB3C4;&#xC640; &#xBE44;&#xAD50;&#xD574; 2020&#xB144; S&amp;P 500&#xAC00; &#xAC78;&#xC5B4;&#xC628; &#xAE38;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC758; &#xC2DC;&#xC791;&#xC744; &#xC54C;&#xB9B0; 2008&#xB144;&#xC774;&#xACE0;, &#xB2E4;&#xC74C;&#xC740; &#xC774;&#xD6C4; 3&#xC6D4; &#xD558;&#xC21C; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xACE0; &#xAC15;&#xB825;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB41C; 2009&#xB144;&#xC774;&#xBA70;, 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xAC15;&#xC138;&#xC7A5; &#xC640;&#xC911;&#xC5D0; &#xAD6D;&#xAC00; &#xBD80;&#xCC44;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB85C; &#xC7A0;&#xC2DC; &#xD754;&#xB4E4;&#xB838;&#xB358; 2010&#xB144;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVAbUsTLrAbsRRzDDdbon5yD1sXgJTZvinsKBU1RLEAtb/image.png" alt="image.png"></p>
<p>&#xBB3C;&#xB860;, &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xACFC; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xBE44;&#xC790; &#xBC0F; &#xAE30;&#xC5C5;&#xC758; &#xC801;&#xC751; &#xACFC;&#xC815;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC774;&#xB048; &#xC8FC;&#xC694; &#xB3D9;&#xC778;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;, &#xD5A5;&#xD6C4; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xAC1C;&#xB420;&#xC9C0; &#xBA87; &#xAC00;&#xC9C0; &#xC9C8;&#xBB38;&#xC744; &#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>1) &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; 2&#xBD84;&#xAE30;&#xCC98;&#xB7FC; &#xAC15;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC989;, &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xACBD;&#xC81C; &#xC545;&#xD654;&#xB97C; &#xB6AB;&#xACE0; &#xACBD;&#xAE30; &#xC21C;&#xD658;&#xC8FC;&#xC758; &#xC8FC;&#xB3C4;&#xB85C; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>2) &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xB3D9;&#xC548;, &#xACE0;&#xACF5;&#xD589;&#xC9C4; &#xC911;&#xC778; &#xC131;&#xC7A5;&#xC8FC;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>3) &#xD5A5;&#xD6C4; &#xD558;&#xBC29; &#xC555;&#xB825;&#xC744; &#xC644;&#xD654;&#xD558;&#xACE0;, &#xC0C1;&#xC2B9;&#xC138;&#xC758; &#xC5F0;&#xB8CC;&#xAC00; &#xB420; &#xC815;&#xB3C4;&#xB85C; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC774; &#xACC4;&#xC18D; &#xACF5;&#xAE09;&#xB420;&#xAE4C;?</p>
<p>&#xC9C0;&#xB09C; 3&#xC6D4;&#xC5D0;&#xC11C; 6&#xC6D4;&#xAE4C;&#xC9C0;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;, 3&#xC6D4; &#xD558;&#xC21C;&#xC774; &#xC9C4; &#xBC14;&#xB2E5;&#xC774;&#xACE0; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xD68C;&#xBCF5;&#xC138;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC54C;&#xACE0; &#xC2F6;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xCCB4;&#xD06C;&#xD574; &#xC654;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC810;, &#xC190;&#xC2E4;&#xC774; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xD68C;&#xBCF5;&#xB41C; &#xC810; &#xBC0F; &#xC18C;&#xC218;&#xC758; &#xC885;&#xBAA9;&#xC774; &#xADF9;&#xB3C4;&#xC758; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xAC15;&#xC138;&#xC7A5; &#xCD08;&#xAE30;&#xC758; &#xAE30;&#xC220;&#xC801; &#xC2E0;&#xD638;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; 6&#xC6D4; &#xAC19;&#xC740; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C4; &#xD6C4; 6&#xAC1C;&#xC6D4;&#xC5D0;&#xC11C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xAC15;&#xC138;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC624;&#xB974;&#xB0B4;&#xB9BC;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xACE4; &#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 3&#xC8FC; &#xB3D9;&#xC548;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC911;&#xAC04;&#xAE09;&#xC758; &#xC885;&#xBAA9;&#xC740; &#xC57D; 12% &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xD68C;&#xBCF5;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xB358; &#xD56D;&#xACF5;&#xC0AC;, &#xD638;&#xD154;, &#xCE74;&#xC9C0;&#xB178; &#xBC0F; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xB4F1;&#xC740; 6&#xC6D4; &#xCD08; &#xACE0;&#xC810; &#xB300;&#xBE44; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>6&#xC6D4; &#xB300;&#xBD80;&#xBD84; &#xB3D9;&#xC548;, &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC885;&#xBAA9;&#xC740; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xBC18;&#xBA74;, &#xACBD;&#xAE30; &#xBC29;&#xC5B4; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC798; &#xBC84;&#xD2F0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xC2DC;&#xC791;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xD55C; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xB294; &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC774;&#xCC98;&#xB7FC; &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xB294; &#xC815;&#xBD80;&#xC758; &#xC2E0;&#xC18D;&#xD558;&#xACE0; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xBC14; &#xD06C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC808;&#xB300; &#xC2F8;&#xC9C0; &#xC54A;&#xACE0;, &#xC5B4;&#xB5A4; &#xC810;&#xC5D0;&#xC11C; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xB3C4; &#xAE68;&#xB057;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; S&amp;P 500&#xC5D0;&#xC11C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC911;&#xAC04; &#xC218;&#xC900;&#xC758; &#xC885;&#xBAA9;&#xC740; &#xC608;&#xC0C1; &#xC21C;&#xC774;&#xC775; &#xB300;&#xBE44; 20&#xBC30;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xCDA9; &#xBD10;&#xB3C4; &#xBE44;&#xC2FC; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xB9CC;, &#xC21C;&#xC774;&#xC775;&#xC774; &#xACE7; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xB41C;&#xB2E4;&#xBA74; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD68C;&#xC0AC;&#xCC44; &#xBE44;&#xC6A9;&#xACFC; &#xBE44;&#xAD50;&#xD574;&#xB3C4; &#xC815;&#xB2F9;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB85C; &#xC778;&#xD574; &#xD604;&#xC7AC; S&amp;P 500&#xC5D0;&#xC11C; &#xAC70;&#xC758; 25%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; 5&#xB300; &#xB300;&#xD615; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xB354; &#xC758;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC8C; &#xC544;&#xB2CC;&#xC9C0; &#xC758;&#xBB38;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xC5ED;&#xC2DC; &#xC9C0;&#xB09C;&#xC8FC; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC744; &#xD53C;&#xD574; &#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC560;&#xD50C;&#xACFC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB97C; &#xC0C1;&#xD5A5; &#xC870;&#xC815;&#xD588;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC785;&#xD560; &#xB9CC;&#xD07C; &#xC0C8;&#xB85C;&#xC6B4; &#xCD94;&#xB3D9;&#xB825;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xC131;&#xACF5;&#xC801;&#xC778; &#xB514;&#xC9C0;&#xD138; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC740; &#xC790;&#xD0DD; &#xACA9;&#xB9AC;, &#xC628;&#xB77C;&#xC778; &#xC8FC;&#xBB38; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xACF5;&#xACE0;&#xD788; &#xD558;&#xBA74;&#xC11C; &#xC55E;&#xC11C;&#xAC14;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294; &#xCC44;&#xAD8C;&#xC73C;&#xB85C; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#xC6D0;&#xCC9C;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548;, &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;, &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44; &#xAE08;&#xB9AC; &#xBC0F; S&amp;P 500&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xB300;&#xBE44; &#xB098;&#xC2A4;&#xB2E5; 100&#xC758; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBAA8;&#xB450; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmakRmzC9ZU9DKX4oeBRitv4cVtDzLKDVU6xbQ6QvPDHfC/image.png" alt="image.png"></p>
<p>&#xCC44;&#xAD8C; &#xAE08;&#xB9AC;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC77D;&#xC5B4;&#xB3C4; &#xB420;&#xAE4C;? &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC77C;&#xAE4C;?</p>
<p>&#xD604;&#xAE08; &#xACF5;&#xAE09;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294;, &#xC9C0;&#xAE08;&#xC758; &#xC5EC;&#xB7EC; &#xC870;&#xCE58;&#xB85C; &#xBCFC; &#xB54C; &#xB2F9;&#xBD84;&#xAC04; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB9C9;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xD5E4;&#xC9C0;&#xD380;&#xB4DC;&#xC758; &#xD3EC;&#xC9C0;&#xC158;&#xACFC; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB178;&#xCD9C;&#xC744; &#xBCF4;&#xBA74;, &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xB610;&#xB294; &#xBAA8;&#xBA58;&#xD140; &#xC804;&#xB7B5;&#xC744; &#xD1B5;&#xD574; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xC544;&#xC9C1;&#xC740; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC2DC;&#xD2F0;&#xADF8;&#xB8F9;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xC778; &#xD1A0;&#xBC14;&#xC774;&#xC5B4;&#xC2A4; &#xB808;&#xBE0C;&#xCF54;&#xBE44;&#xCE58;&#xAC00; &#xAE08;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xD55C; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xC2E0;&#xC911;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xACAC;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC7A5;&#xAE30; &#xD3C9;&#xADE0;&#xC758; &#xB450; &#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC774; 2021&#xB144; &#xAE30;&#xC5C5; &#xC218;&#xC775; &#xC804;&#xB9DD;&#xCE58;&#xAC00; &#xB108;&#xBB34; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA70;, S&amp;P 500&#xC774; &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; 6&#xC6D4; &#xCD08; &#xC218;&#xC900;&#xC778; 3,200&#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD55C; &#xC774;&#xB4E4;&#xC740; 3&#xBD84;&#xC758; 1&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xD5A5;&#xD6C4; &#xC2DC;&#xC7A5;&#xC774; 20% &#xD558;&#xB77D; &#xB610;&#xB294; 20% &#xC0C1;&#xC2B9; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xC5D0; 70%&#xAC00; 20% &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD0DD;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xC911;&#xD568;&#xC774; S&amp;P 500&#xC744; &#xB2E4;&#xC2DC; 6&#xC6D4; &#xACE0;&#xC810;&#xC73C;&#xB85C; &#xC62C;&#xB824;&#xB193;&#xC744; &#xC790;&#xB3D9; &#xCD09;&#xB9E4;&#xC81C;&#xB294; &#xC544;&#xB2C8;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC2DC;&#xC7A5;&#xC5D0; &#xD50C;&#xB7EC;&#xC2A4;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xD558;&#xBC18;&#xAE30;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xB824;&#xBA74; 7.5%&#xB9CC; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNBC, &#x201C;Here are the key questions for the stock market heading into the second half of the year&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3zhzvn-3" target="_blank" rel="noopener">&#x2018;&#xD558;&#xBC18;&#xAE30; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; 3&#xAC00;&#xC9C0; &#xC9C8;&#xBB38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6fprsu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS1561w2rrzCv5GCXyxmGXfWoGu3nSyMBJQ6FAbBMj9Zq/image.png" alt="워런 버핏과 빌 게이츠의 우정, 영화로 나온다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-30T05:51:12.000Z">2020-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 536 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6fprsu/">워런 버핏과 빌 게이츠의 우정, 영화로 나온다</a>
            
        </h1>
        <div class="content">
            <p>&#xC564;&#xC11C;&#xB2C8; &#xB9E5;&#xCE74;&#xD2BC;(Anthony McCarten)&#xACFC; &#xADF8;&#xC758; &#xBBA4;&#xC988; &#xC624;&#xBE0C; &#xD30C;&#xC774;&#xC5B4; &#xD504;&#xB85C;&#xB355;&#xC158;(Muse of Fire Productions)&#xC774; &#xC81C;&#xC791;&#xC790; &#xCF64;&#xD3A0;&#xB9C1; &#xD53D;&#xCCD0;&#xC2A4;(Compelling Pictures)&#xC640; &#xD568;&#xAED8; &#xACE7; &#xCD9C;&#xAC04;&#xB420; &#xB17C;&#xD53D;&#xC158; &#xCC45;&#xC744; &#xC601;&#xD654; &#xAC01;&#xC0C9;&#xD574; &#xC81C;&#xC791;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xCC45; &#x201C;Wednesday at Warren&#x2019;s, Friday at Bill&#x2019;s&#x201D;&#xB294; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xC640; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; 30&#xB144; &#xC6B0;&#xC815;&#xACFC; &#xB458;&#xC774; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC5ED;&#xB300;&#xAE09; &#xC790;&#xC120; &#xC0AC;&#xC5C5;&#xC744; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC18C;&#xC218;&#xC5D0;&#xAC8C; &#xBD80;&#xAC00; &#xC9D1;&#xC911;&#xB41C; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;  &#xC774;&#xB4E4; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC790;&#xC120; &#xC0AC;&#xC5C5;&#xAC00;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC870;&#xBA85;&#xD55C;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmS1561w2rrzCv5GCXyxmGXfWoGu3nSyMBJQ6FAbBMj9Zq/image.png" alt="image.png"><br>(&#xC67C;&#xCABD;&#xBD80;&#xD130; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;, &#xBE4C; &#xAC8C;&#xC774;&#xCE20;, &#xC564;&#xC11C;&#xB2C8; &#xB9E5;&#xCE74;&#xD2BC;)</p>
<p>&#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB294; 1975&#xB144; &#xD3F4; &#xC568;&#xB7F0;&#xACFC; &#xD568;&#xAED8; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB97C; &#xC138;&#xC6CC; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD68C;&#xC0AC;&#xB85C; &#xD0A4;&#xC6E0;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xB97C; &#xC77C;&#xAD88;&#xB0C8;&#xB2E4;. 2006&#xB144; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xC81C;&#xAE30;&#xD55C; &#xBC18;&#xB3C5;&#xC810; &#xC18C;&#xC1A1;&#xC758; &#xD45C;&#xC801;&#xC774; &#xB41C; &#xD6C4;, &#xC77C;&#xC120; &#xACBD;&#xC601;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC774;&#xD6C4; &#xC544;&#xB0B4; &#xBA5C;&#xB9B0;&#xB2E4;&#xC640; &#xD568;&#xAED8;, &#xBE4C; &amp; &#xBA5C;&#xB9B0;&#xB2E4; &#xAC8C;&#xC774;&#xCE20; &#xC7AC;&#xB2E8;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC120; &#xC0AC;&#xC5C5;&#xC5D0; &#xD5CC;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; 1962&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB77C;&#xB294; &#xC791;&#xC740; &#xC12C;&#xC720; &#xD68C;&#xC0AC;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB85C; &#xC77C;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xD68C;&#xC0AC;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBC84;&#xD54F;&#xC740; &#xC138;&#xACC4; 4&#xC704;&#xC758; &#xBD80;&#xC790;&#xC9C0;&#xB9CC;, 1956&#xB144; &#xAD6C;&#xC785;&#xD55C; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xC9D1;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. 2006&#xB144; &#xBC84;&#xD54F;&#xC740; &#xC7AC;&#xC0B0;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xBE4C; &amp; &#xBA5C;&#xB9B0;&#xB2E4;&#xC758; &#xC7AC;&#xB2E8;&#xC5D0; &#xAE30;&#xBD80;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xC7AC;&#xB2E8;&#xC740; &#xBC31;&#xC2E0; &#xAC1C;&#xBC1C;, &#xC18C;&#xC678; &#xC9C0;&#xC5ED; &#xC544;&#xB3D9;&#xB4E4;&#xC758; &#xAD50;&#xC721;, &#xC720;&#xC544; &#xC0AC;&#xB9DD;&#xB960; &#xC800;&#xD558;, &#xC138;&#xACC4; &#xBE48;&#xACE4; &#xD1F4;&#xCE58;, &#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1;&#xAD6D;&#xC758; &#xC5EC;&#xC131; &#xAD8C;&#xB9AC; &#xC2E0;&#xC7A5; &#xB4F1;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xCF54;&#xB85C;&#xB098;19 &#xBC31;&#xC2E0; &#xAC1C;&#xBC1C;&#xC5D0; 3&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xAE30;&#xBD80;&#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Deadline, &#x201C;Anthony McCarten &amp; Compelling Pictures To Make Film Of Warren Buffett &amp; Bill Gates&#x2019; Kinship And Unprecedented Charitable Initiatives&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6fprsu" target="_blank" rel="noopener">&#x2018;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xC758; &#xC6B0;&#xC815;, &#xC601;&#xD654;&#xB85C; &#xB098;&#xC628;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1n7yc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZism9ub7pcrzcZp3HhBFjfptYF67kSgdRyVHfYzMFz3A/004.gif" alt="똑똑한 사람이 나쁜 결정을 내리는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-30T02:17:06.000Z">2020-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1430 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1n7yc/">똑똑한 사람이 나쁜 결정을 내리는 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZism9ub7pcrzcZp3HhBFjfptYF67kSgdRyVHfYzMFz3A/004.gif" alt="004.gif"></p>
<p>&#xAC00;&#xC7A5; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xC778;&#xC9C0; &#xC624;&#xB958; &#xC911; &#xD558;&#xB098;&#xB294; &#xC9C0;&#xB2A5;&#xACFC; &#xC88B;&#xC740; &#xACB0;&#xC815; &#xC0AC;&#xC774;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC7AC;&#xADC0;&#xC801; &#xAD00;&#xACC4;&#xB2E4;.&#x200B;</p>
<p>&#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xC8FC; &#xB611;&#xB611;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#x201C;&#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778;&#x201D;&#xC774;&#xB77C;&#xACE0;&#xAE4C;&#xC9C0; &#xBD88;&#xB9AC;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xC5ED;&#xC2DC;&#xB3C4; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC9C0;&#xB2A5;(IQ)&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB3C4; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xB4B7;&#xBC1B;&#xCE68;&#xD55C;&#xB2E4;. &#xD1A0;&#xB860;&#xD1A0; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xC778;&#xAC04; &#xAC1C;&#xBC1C;&#xD559;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#xD0A4;&#xC2A4; &#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58; &#xAD50;&#xC218;&#xB294; 10&#xB144; &#xB118;&#xAC8C; &#xCD94;&#xB860;&#xC758; &#xC2EC;&#xB9AC;&#xD559;&#xC744; &#xC5F0;&#xAD6C;&#xD574; &#xC654;&#xB2E4;. &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;,  IQ &#xD14C;&#xC2A4;&#xD2B8;&#xB294; &#xAC1C;&#xC778;&#xC758; &#xB17C;&#xB9AC;, &#xCD94;&#xC0C1;&#xC801; &#xCD94;&#xB860;, &#xAE30;&#xC5B5;&#xB825; &#xAC19;&#xC740; &#xC815;&#xC2E0;&#xC801; &#xB2A5;&#xB825;&#xC744; &#xCE21;&#xC815;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xC801;&#xD569;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; IQ&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD604;&#xBA85;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xAC1C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB2A5; &#xB192;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB354; &#xB098;&#xC740; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xB450; &#xAC00;&#xC9C0;&#xB2E4;(&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC54C;&#xACE0; &#xB098;&#xBA74;, IQ &#xC218;&#xCE58;&#xAC00; &#xC5BC;&#xB9C8;&#xC774;&#xB4E0; &#xAC04;&#xC5D0;, &#xBBF8;&#xB798;&#xC5D0; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;).&#x200B;</p>
<p><strong>1. &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xC790;&#xC2E0;&#xC744; &#xC18D;&#xC774;&#xB294; &#xB2A5;&#xB825;&#xB3C4; &#xC88B;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xAD50;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xC790;&#xC2E0;&#xC744; &#xC18D;&#xC778;&#xB2E4;.</strong>&#x200B;</p>
<p>IQ&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xB2E4; &#xBC30;&#xC6B0;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xBE60;&#xB978; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xBC30;&#xC6B4; &#xC774;&#xB860;&#xC5D0; &#xC2E4;&#xC81C; &#xC138;&#xC0C1;&#xC744; &#xB07C;&#xC6CC; &#xB9DE;&#xCD94;&#xB824;&#xACE0; &#xD558;&#xB294; &#xBC18;&#xBA74;, &#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2E4;&#xC81C; &#xC138;&#xC0C1;&#xC744; &#xC561;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xB354; &#xC798; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD589;&#xB3D9;&#xB9CC; &#xBCF4;&#xACE0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC744; &#xD310;&#xB2E8;&#xD560; &#xB54C;&#xB294; &#xB0B4;&#xC801; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC2E4;&#xC218;&#xC640; &#xB098;&#xC05C; &#xACB0;&#xC815;&#xC744; &#xC815;&#xB2F9;&#xD654;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xB9CC;&#xC77C; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xB054;&#xCC0D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB77C;&#xBA74;, &#xB098;&#xB294; &#xC989;&#xC11D;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC774; &#xB054;&#xCC0D;&#xD588;&#xB294;&#xC9C0; &#xC9C0;&#xC801;&#xD560; &#xC218; &#xC788;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAC70;&#xD488; &#xC18D;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;, &#xACF5;&#xD669; &#xC0C1;&#xD0DC; &#xC18D; &#xB9E4;&#xB3C4;, &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654; &#xB4F1;&#xB4F1; &#xB9D0;&#xC774;&#xB2E4;).&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB098; &#xC790;&#xC2E0;&#xC774; &#xB054;&#xCC0D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB77C;&#xBA74;, &#xB098; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xACFC;&#xAC70; &#xACB0;&#xC815;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xACFC; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xACB0;&#xACFC;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5F0;&#xC900;&#xC774; &#xACBD;&#xC81C;&#xB97C; &#xC65C;&#xACE1;&#xD588;&#xB2E4;&#xB290;&#xB2C8;, &#xD639;&#xC740;, &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xC774;&#xC9C0; &#xB0B4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC544;&#xB2C8;&#xC57C;&#xB77C;&#xB294; &#xB4F1; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB450; &#xAC00;&#xC9C0;&#xAC00; &#xB098;&#xC628;&#xB2E4;.&#x200B;</p>
<p>1)&#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0; &#xBE44;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xACB0;&#xC810;&#xC774; &#xB354; &#xC801;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xC2E4;&#xC218;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB108;&#xBB34; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xC2E4;&#xC218;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB0B4;&#xC801; &#xC815;&#xB2F9;&#xD654;&#xB97C; &#xAC70;&#xC758; &#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>2)&#xC9C0;&#xB2A5;&#xC758; &#xCD95;&#xBCF5;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC65C; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xBCF5;&#xC7A1;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC9C0;&#xC5B4;&#xB0B4; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC800;&#xC8FC;&#xB3C4; &#xD568;&#xAED8; &#xBC1B;&#xB294;&#xB2E4;. &#xD2B9;&#xD788; &#xC790;&#xAE30; &#xC2E4;&#xC218;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC9C0;&#xC5B4;&#xB0B4;&#xB294;&#xB370; &#xB2A5;&#xD558;&#xB2E4;. &#x200B;</p>
<p><strong>2. &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D;, &#xBCF5;&#xC7A1;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xAC00;&#xC7A5; &#xBCF5;&#xC7A1;&#xD55C; &#xBB38;&#xC81C;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB2E8;&#xC21C;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD2B9;&#xC815; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xC5B4;&#xB098;&#xAC00;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAC01; &#xBD80;&#xBD84;&#xC744; &#xB458;&#xB7EC; &#xD0D0;&#xC0C9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC608;&#xCE21;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774;, &#xACC4;&#xD68D;&#xD55C; &#xB300;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xCF04; &#xBC88;&#xC758; 2015&#xB144; &#xB2E4;&#xD050;&#xBA58;&#xD130;&#xB9AC; &#x201C;&#xC554;: &#xBAA8;&#xB4E0; &#xC9C8;&#xBCD1;&#xC758; &#xC655;(Cancer: The Emperor of All Maladies)&#x201D;&#xB97C; &#xBCF4;&#xBA74;, MIT &#xB300;&#xD559;&#xC758; &#xC554; &#xC5F0;&#xAD6C;&#xC6D0; &#xB85C;&#xBC84;&#xD2B8; &#xC640;&#xC778;&#xBC84;&#xADF8;&#xB294; &#xC65C; &#xC790;&#xC2E0;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;, &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294;&#xB370;&#xB3C4;, &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xB294;&#xC9C0; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xB2F4;&#xBC30;&#xB97C; &#xD53C;&#xC6B0;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB04A;&#xC73C;&#xB77C;&#xACE0; &#xC124;&#xB4DD;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC2EC;&#xB9AC;&#xC801;&#xC778; &#xC6B4;&#xB3D9;&#xC774;&#xB2E4;. &#xBD84;&#xC790;, &#xC720;&#xC804;&#xC790;, &#xC138;&#xD3EC;&#xC640;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;. &#xD3C9;&#xC0DD;&#xC5D0; &#xBC14;&#xB784; &#xC218; &#xC788;&#xB294; &#xADF8; &#xC5B4;&#xB5A4; &#xC77C;&#xBCF4;&#xB2E4; &#xB2F4;&#xBC30;&#xB97C; &#xB04A;&#xB294; &#xAC83;&#xC774; &#xC554;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD560; &#xD655;&#xB960;&#xC744; &#xB0AE;&#xCD94;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0;&#xB3C4;, &#xB098; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;.</p>
</blockquote>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xD544;&#xC694;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xB2E8;&#xC21C;&#xD55C; &#xC6A9;&#xC5B4;&#xB85C; &#xC804;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xADF8; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB4DC;&#xB294; &#xC758;&#xBB38;&#xC740;, &#x201C;&#xC218;&#xB9CE;&#xC740; &#xCC9C;&#xC7AC;&#xB4E4;&#xC774; &#xB180;&#xB77C;&#xC6B4; &#xD559;&#xBB38;&#xC801; &#xC5C5;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD588;&#xC9C0;&#xB9CC;, &#xD639;&#xC2DC; &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xC544;&#xBB34;&#xB3C4; &#xADF8;&#xAC83;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC5B4;&#xB835;&#xACE0; &#xBCF5;&#xC7A1;&#xD55C; &#xB17C;&#xBB38;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744;&#xAE4C;?&#x201D;&#x200B;</p>
<p>&#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xAC74;&#xB300; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNBC, &#x201C;Money psychology expert: Why the smartest people make bad decisions&#x2014;compared to those with average IQ.&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1n7yc" target="_blank" rel="noopener">&#x2018;&#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB098;&#xC05C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3nax6f/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmejsRYoYbhud1pAJBp1AAw7kfkHqgCP5AEyYpxocFfSNh/001.gif" alt="투자와 투기 그리고 신데렐라 무도회 - 워런 버핏의 조언">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-29T23:31:45.000Z">2020-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2252 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3nax6f/">투자와 투기 그리고 신데렐라 무도회 - 워런 버핏의 조언</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmejsRYoYbhud1pAJBp1AAw7kfkHqgCP5AEyYpxocFfSNh/001.gif" alt="001.gif"></p>
<p>&#x25FE; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xD30C;&#xC0B0;&#xD558;&#xACE0;, &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD55C; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xB9C8;&#xD06C; &#xCFE0;&#xBC18;&#xACFC; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB7F0; &#xB9E4;&#xC218; &#xC5F4;&#xD48D;&#xC744; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC5D0; &#xBE44;&#xC720;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xC5ED;&#xC2DC; &#xC218;&#xC5C6;&#xC774; &#xD22C;&#xAE30;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xACE0;, &#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD574;&#xC654;&#xB2E4;. </p>
<p>&#x25FE; &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#x201C;&#xBCF4;&#xD1B5; &#xC13C;&#xC2A4; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; 12&#xC2DC; &#xC885;&#xC774; &#xC6B8;&#xB9AC; &#xC804;&#xC5D0; &#xBB34;&#xB3C4;&#xD68C;&#xB97C; &#xBE60;&#xC838;&#xB098;&#xC628; &#xC2E0;&#xB370;&#xB810;&#xB77C;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<hr>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xD30C;&#xC0B0;&#xD558;&#xACE0;, &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD55C; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xBA74;&#xC11C;, &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC744; &#xC870;&#xB871;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#x201C;&#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xC2B9;&#xD560; &#xBFD0;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBB34;&#xBAA8;&#xD55C; &#xB9E4;&#xC218;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xACE0;&#xD574; &#xC654;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xADF8;&#xB4E4;&#xC758; &#xB3D9;&#xB124;&#xBD81; &#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#x2018;&#xC591;&#xBCF5;&#xC7C1;&#xC774;&#xB4E4;&#x2019;&#xACFC;&#xC758; &#xACBD;&#xC7C1;</strong></p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xCE74;&#xC9C0;&#xB178;&#xAC00; &#xD3D0;&#xC1C4;&#xB418;&#xACE0; &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30;&#xAC00; &#xC911;&#xB2E8;&#xB418;&#xBA74;&#xC11C; &#xC9D1;&#xC5D0; &#xBA38;&#xBB3C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xB4F1; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBB34;&#xB8CC;&#xC778; &#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xADF8;&#xB4E4;&#xC740; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC6C0;&#xC9C1;&#xC784;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xCDA9;&#xACA9;&#xC744; &#xC548;&#xACA8; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xB2E4; &#xB0A0;&#xB9B4; &#xB192;&#xC740; &#xC704;&#xD5D8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5ED;&#xBC1C;&#xC0C1;&#xC73C;&#xB85C; &#xD729;&#xC4F8;&#xB824; &#xB098;&#xAC08; &#xB192;&#xC740; &#xD56D;&#xACF5;&#xC0AC;&#xC640; &#xD06C;&#xB8E8;&#xC988; &#xC120;&#xC0AC; &#xB4F1; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0;, &#xD5C8;&#xCE20;, JC &#xD398;&#xB2C8; &#xB4F1; &#xD30C;&#xC0B0; &#xBCF4;&#xD638;&#xB97C; &#xC2E0;&#xCCAD;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC4F8;&#xC5B4; &#xB2F4;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBB34;&#xBAA8;&#xD55C; &#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB450;&#xACE0; &#xC5C5;&#xACC4; &#xBCA0;&#xD14C;&#xB791;&#xB4E4;&#xC740; &#xD639;&#xD3C9;&#xC744; &#xCC38;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xB300;&#xC7A5;&#xC784;&#xC744; &#xC790;&#xC784;&#xD55C; &#xB370;&#xC774;&#xBE0C; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#x201C;&#xD55C; &#xBB3C; &#xAC14;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C; &#xBC84;&#xD54F;&#xACFC; &#xADF8;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD3C4;&#xD6FC;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xC790;&#xC2E0;&#xC758; &#xCD94;&#xC885;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9D5;&#xC9D5;&#xAC70;&#xB9AC;&#xB294; &#x201C;&#xC591;&#xBCF5;&#xC7C1;&#xC774;&#xB4E4;&#x201D;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC131;&#xACF5;&#xC744; &#xC9C8;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC2DC;&#xC7A5; &#xD574;&#xC124;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xC5D0; &#xACBD;&#xC885;&#xC744; &#xC6B8;&#xB9AC;&#xB294;&#xB370; &#xB9C8;&#xB2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>ABC&#xC758; &#xC778;&#xAE30; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#x201C;&#xC0E4;&#xD06C; &#xD0F1;&#xD06C;(Shark Tank)&#x201D;&#xC758; &#xC2A4;&#xD0C0; &#xB9C8;&#xD06C; &#xCFE0;&#xBC18;&#xACFC; &#xC624;&#xD06C;&#xD2B8;&#xB9AC; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xB300;&#xD45C; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xB9E4;&#xC218; &#xC5F4;&#xD48D;&#xC744; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC744; &#xC5F0;&#xC0C1;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, CNBC &#x201C;&#xB9E4;&#xB4DC; &#xBA38;&#xB2C8;&#x201D;&#xC758; &#xC9C4;&#xD589;&#xC790; &#xC9D0; &#xD06C;&#xB808;&#xC774;&#xBA38;, &#xC624;&#xBA54;&#xAC00; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; &#xB300;&#xD45C; &#xB808;&#xC628; &#xCFE0;&#xD37C;&#xB9CC;, &#xADF8;&#xB9AC;&#xACE0; &#xC6F0;&#xC2A4;&#xD504;&#xB860;&#xD2B8; &#xD22C;&#xC790; &#xCD5C;&#xACE0; &#xCC45;&#xC784;&#xC790; &#xBC84;&#xD2BC; &#xB9D0;&#xD0A4;&#xC5D8; &#xBAA8;&#xB450;&#xAC00; &#xC774;&#xB4E4; &#xC0C8;&#xB86D;&#xAC8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xBAA8;&#xD55C; &#xD22C;&#xAE30;&#xC5D0; &#xB098;&#xC11C;&#xBA74; &#xAC70;&#xC758; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xC190;&#xD574;&#xB97C; &#xBCFC; &#xAC83;&#xC774;&#xACE0;, &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xAC00;&#xC18D;&#xD654;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;.</p>
<p><strong>&#x2018;&#xC2E0;&#xB370;&#xB810;&#xB77C;&#xC758; &#xBB34;&#xB3C4;&#xD68C;&#x2019;</strong></p>
<p>&#xBC84;&#xD54F;&#xC740; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC5F4;&#xD48D;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xC5B8;&#xAE09;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70;&#xC5D0; &#xBE44;&#xC2B7;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD22C;&#xC790;&#xC790;&#xC774;&#xC790; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD68C;&#xC7A5;&#xC778; &#xBC84;&#xD54F;&#xC740; 2000&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;, &#xD22C;&#xAE30;&#xB97C; &#x201C;&#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C;, &#xADF8; &#xC790;&#xC0B0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0BC; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xC74C; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB97C; &#xC8FC;&#xACE0; &#xB2E4;&#xC2DC; &#xC0AC; &#xAC08;&#xC9C0;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xC758;&#xD588;&#xB2E4;.</p>
<p>1992&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC740; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC778;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD314; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBC14;&#xB78C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC774; &#xC4F8;&#xBAA8;&#xC5C6;&#xC774; &#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB118;&#xAE38; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD5C8;&#xCE20; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0; &#xB531; &#xB4E4;&#xC5B4;&#xB9DE;&#xB294; &#xC124;&#xBA85;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC9ED;&#xC9E4;&#xD55C; &#xC218;&#xC775;&#xC744; &#xB0A8;&#xAE34; &#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC774;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC790;&#xC2E0;&#xB9CC;&#xB9CC;&#xD558;&#xACE0; &#xD0D0;&#xC695;&#xC2A4;&#xB7EC;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; 2000&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xD798;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xD070;&#xB3C8;&#xC744; &#xBC88; &#xAC83;&#xB9CC;&#xD07C; &#xC774;&#xC131;&#xC744; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xB3C4;&#xCDE8;&#xB418;&#xAC8C; &#xB418;&#xBA74; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC870;&#xCC28; &#xBB34;&#xB3C4;&#xD68C;&#xC758; &#xC2E0;&#xB370;&#xB810;&#xB77C;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB34;&#xB3C4;&#xD68C;&#xC5D0; &#xB108;&#xBB34; &#xC624;&#xB798; &#xBA38;&#xBB3C;&#xAC8C; &#xB418;&#xBA74;(&#xC989; &#xBBF8;&#xB798;&#xC5D0; &#xCC3D;&#xCD9C;&#xD560; &#xD604;&#xAE08;&#xBCF4;&#xB2E4; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xD22C;&#xAE30;&#xB97C; &#xBC8C;&#xC774;&#xB2E4; &#xBCF4;&#xBA74;), &#xACB0;&#xAD6D; &#xB9C8;&#xCC28;&#xAC00; &#xD638;&#xBC15;&#xACFC; &#xC950;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xB4E4;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xC774;&#xB4E4;&#xC740; &#xC774; &#xD654;&#xB824;&#xD55C; &#xD30C;&#xD2F0;&#xC5D0;&#xC11C; &#xB2E8; 1&#xBD84;&#xB3C4; &#xB193;&#xCE58;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774; &#xACBD;&#xBC15;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC790;&#xC815; 1&#xCD08; &#xC804;&#xC5D0; &#xB5A0;&#xB098;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xC5EC;&#xAE30;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xB3C4;&#xD68C;&#xC7A5;&#xC5D0; &#xAC78;&#xB9B0; &#xC2DC;&#xACC4;&#xC5D0;&#xB294; &#xBC14;&#xB298;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC740; &#xC5B8;&#xC81C; &#xC74C;&#xC545;&#xC774; &#xBA48;&#xCD94;&#xACE0;, &#xD604;&#xC2E4;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5B4;, &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xB9DD;&#xAC00;&#xC9C8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xADF8;&#xB4E4;&#xC758; &#xC5BB;&#xAC8C; &#xB420; &#xAD50;&#xD6C8;</strong></p>
<p>&#xBC84;&#xD54F;&#xC740; 2000&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; 1990&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC758; &#xAE30;&#xC220;&#xC8FC; &#xC5F4;&#xD48D;&#xC744; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB41C; &#xB4EF;&#xD558;&#xB2E4;&#xACE0; &#xBE44;&#xC720;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBB3C;&#xB860; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xAE4C;&#xC9C0; &#xB9C8;&#xCE58; &#xC5B4;&#xB5A4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB41C; &#xB4EF;, &#xC77C;&#xBD80; &#xC5C5;&#xC885;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xBC14;&#xD0D5;&#xC774; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xBD84;&#xB9AC;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB9DD;&#xC0C1;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBE44;&#xC774;&#xC131;&#xC801; &#xACFC;&#xC5F4;&#xACFC; &#xD55C;&#xC5C6;&#xB294; &#xB099;&#xAD00;&#xC8FC;&#xC758;&#xB294; &#xACB0;&#xCF54; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC2DC; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xAC70;&#xD488;&#xC740; &#xD130;&#xC9C0;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xCE68;&#xB0B4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xBA74; &#xC2E0;&#xCD9C;&#xB0B4;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xC624;&#xB798;&#xB41C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB294; &#xD314;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xD310;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB458;&#xC9F8;, &#xD22C;&#xAE30;&#xB294; &#xAC00;&#xC7A5; &#xC26C;&#xC6CC; &#xBCF4;&#xC77C; &#xB54C; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xB3C4;&#xBC15; vs. &#xD22C;&#xC790;</strong></p>
<p>&#xB610;&#xD55C; &#xBC84;&#xD54F; &#xD68C;&#xC7A5;&#xC740; 2017&#xB144; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xB294; &#xD22C;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC790;&#xAE30;&#xBCF4;&#xB2E4; IQ&#xAC00; 30&#xC774;&#xB098; &#xB0AE;&#xC544; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC6C3;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC790;&#xAE30;&#xBCF4;&#xB2E4; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xCE74;&#xC9C0;&#xB178; &#xAC19;&#xC740; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xCC98;&#xB7FC; &#xB9E4;&#xB825;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD589;&#xB3D9;&#xD558;&#xAE38; &#xC88B;&#xC544;&#xD558;&#xACE0;, &#xB3C4;&#xBC15;&#xC744; &#xC88B;&#xC544;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xBC14;&#xB85C; &#xB6F0;&#xC5B4;&#xB4ED;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC7A0;&#xC2DC; &#xB3D9;&#xC548;&#xC740; &#xC790;&#xAE30;&#xC2E4;&#xD604;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;. &#xC2EC;&#xD310;&#xC758; &#xB0A0;&#xC774; &#xCC3E;&#xC544;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74;, &#xAC70;&#xD488;&#xC740; &#xD130;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xCC3E;&#xC544;&#xC628;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC5F4;&#xD48D;&#xC5D0; &#xD729;&#xC4F8;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB420; &#xB54C;&#xC5D0;&#xB3C4; &#xBD88;&#xC548;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xADF8;&#xB3D9;&#xC548; &#xC313;&#xC544;&#xB454; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xC774;&#xB7EC;&#xD55C; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xBC1C;&#xD718;&#xD588;&#xACE0;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;, &#xC81C;&#xB108;&#xB7F4;&#xC77C;&#xB809;&#xD2B8;&#xB9AD;, &#xD560;&#xB9AC;&#xB370;&#xC774;&#xBE44;&#xC2A8; &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xAE08;&#xC5D0; &#xAD76;&#xC8FC;&#xB9B0; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xC720;&#xB9AC;&#xD55C; &#xACC4;&#xC57D;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC00; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xB3D9;&#xC548; &#xAC70;&#xC758; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB294; &#xADF8; &#xC5EC;&#xD30C;&#xB97C; &#xAC71;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80;&#xC640; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xC2E0;&#xC18D;&#xD788; &#xAE30;&#xC5C5;&#xACFC; &#xC2DC;&#xC7A5; &#xBD80;&#xC591;&#xC5D0; &#xB098;&#xC130;&#xACE0;, &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xBC84;&#xD06C;&#xC154;&#xBCF4;&#xB2E4; &#xB354; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xAD6C;&#xC81C;&#xAE08;&#xC735;&#xC5D0; &#xB098;&#xC11C;&#xB824;&#xACE0; &#xC904;&#xC744; &#xC130;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xD070; &#xBAA8;&#xC2B5;&#xC774;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xBB34;&#xBAA8;&#xD55C; &#xD589;&#xB3D9;&#xC5D0; &#xACE0;&#xAC1C;&#xB97C; &#xC808;&#xB808;&#xC808;&#xB808; &#xD754;&#xB4E4;&#xBA74;&#xC11C;, &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC774; &#xB2E4;&#xC2DC; &#xBE5B;&#xC744; &#xBC1C;&#xD560; &#xB54C;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Yahoo Finance, &#x201C;Warren Buffett has warned about the dangers of speculating for years. Day traders aren&#x2019;t listening.&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3nax6f" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xC2E0;&#xB370;&#xB810;&#xB77C; &#xBB34;&#xB3C4;&#xD68C; - &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC870;&#xC5B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/3/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/3/">3</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/377/">377</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

