
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/aw4bk-and/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ39Ephk9Khtbay8oNSHwczTGvsQ7nZR12ifudbjNVjWk/image.png" alt="부의 불평등 &amp; 로또복권">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-15T02:27:39.000Z">2020-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1251 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/aw4bk-and/">부의 불평등 &amp; 로또복권</a>
            
        </h1>
        <div class="content">
            <p>&#xAC00;&#xC7A5; &#xD669;&#xB2F9;&#xD55C; &#xD1B5;&#xACC4; &#xC911; &#xD558;&#xB098;&#xB294; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xB9E4;&#xB144; &#xC601;&#xD654;, &#xC74C;&#xC545;, &#xD504;&#xB85C; &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30;, &#xBE44;&#xB514;&#xC624; &#xAC8C;&#xC784; &#xADF8;&#xB9AC;&#xACE0; &#xCC45;&#xC744; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4;, &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB294;&#xB370; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC4F4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xC18C;&#xB4DD; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xB9CE;&#xC774; &#xBC84;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBC45;&#xD06C;&#xB808;&#xC774;&#xD2B8;(Bankrate)&#xC758; 2018&#xB144; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB294;&#xB370; &#xBBF8;&#xAD6D; &#xC800;&#xC18C;&#xB4DD; &#xAC00;&#xAD6C;&#xB294; &#xC5F0;&#xAC04; &#xD3C9;&#xADE0; 412&#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xB294; &#xBC18;&#xBA74;, &#xCD5C;&#xC0C1;&#xC704; &#xC18C;&#xB4DD; &#xAC00;&#xAD6C;&#xB294; &#xD3C9;&#xADE0; 105&#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xC800; &#xC784;&#xAE08; &#xACC4;&#xCE35;&#xC758; &#xC57D; 3&#xBD84;&#xC758; 1&#xC774; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xC774;&#xC0C1; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB294; &#xB370; &#xBE44;&#xD574;, &#xC784;&#xAE08; &#xC218;&#xC900;&#xC774; &#xB354; &#xB192;&#xC740; &#xACC4;&#xCE35;&#xC740; 20%&#xB9CC; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xAD6C;&#xC785;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB85C;&#xB610;&#xBCF5;&#xAD8C; &#xB2F9;&#xCCA8;&#xAE08;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C;&#xB3C4; &#xB9CE;&#xC740; &#xD589;&#xB3D9; &#xD3B8;&#xACAC;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC804;&#xB9DD; &#xC774;&#xB860;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740;, &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xCC98;&#xB7FC; 1&#xB4F1;&#xC5D0; &#xB2F9;&#xCCA8;&#xB418;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xACB0;&#xACFC;&#xAC00; &#xC0B6;&#xC744; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xC0AC;&#xAC74;&#xC5D0;&#xB294; &#xB2F9;&#xCCA8; &#xD655;&#xB960;&#xC774; &#xADF9;&#xD788; &#xB0AE;&#xB354;&#xB77C;&#xB3C4; &#xADF8; &#xD655;&#xB960;&#xC5D0; &#xB192;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xB454;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBD80;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xB85C;&#xB610;&#xBCF5;&#xAD8C; 1&#xB4F1;&#xC5D0; &#xB2F9;&#xCCA8;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xAC00;&#xB09C;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC;&#xD07C; &#xC0B6;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC18C;&#xB4DD;&#xC218;&#xC900;&#xC758; &#xB0AE;&#xC740; &#xACC4;&#xCE35;&#xC774; &#xB354; &#xC790;&#xC8FC; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0B0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC77C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xC2EC;&#xD654;&#xB420;&#xC218;&#xB85D;, &#xC774;&#xB7F0; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC5D0; &#xC778;&#xC0DD;&#xC744; &#xAC70;&#xB294; &#xD589;&#xB3D9;&#xB3C4; &#xBD84;&#xBA85;&#xD788; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ39Ephk9Khtbay8oNSHwczTGvsQ7nZR12ifudbjNVjWk/image.png" alt="image.png"></p>
<p>&#xC783;&#xC744; &#xAC83;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xB294;&#xB370;(&#xB85C;&#xB610; &#xB2E4;&#xC12F; &#xC904;&#xC5D0; 5,000&#xC6D0;) &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C;&#xB2E4;(1&#xB4F1;&#xC5D0; &#xB2F9;&#xCCA8;&#xB418;&#xBA74; &#xC778;&#xC0DD; &#xC5ED;&#xC804;). &#xC778;&#xC0DD;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC778;&#xB370; &#xC124;&#xB839; &#xD655;&#xB960;&#xC774; &#xADF9;&#xD788; &#xB0AE;&#xB354;&#xB77C;&#xB3C4; &#xB3C4;&#xBC15;&#xC744; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD655;&#xB960;&#xB860;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC2EC;&#xB9AC;&#xD559;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBC00;&#xB824;&#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xAD70;&#xB2E8;&#xC5D0;&#xB3C4; &#xC804;&#xB9DD; &#xC774;&#xB860;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBCF5;&#xC2A4;(Vox)&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC774;&#xB044;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xC0AC;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0DD;&#xD65C;&#xC774; &#xC9C0;&#xB8E8;&#xD558;&#xACE0;, &#xBCA0;&#xD305;&#xD560; &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30;&#xAC00; &#xC5F4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC815;&#xBD80;&#xAC00; &#xC218;&#xD45C;&#xB97C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC5C8;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD574;&#xC11C;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB370;&#xC774;&#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xC798; &#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB85C;&#xB610;&#xBCF5;&#xAD8C; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30; &#xC911;&#xC5D0; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xACE0; &#xC635;&#xC158; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC120; &#xD55C; &#xC5EC;&#xC131;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC635;&#xC158; &#xAC70;&#xB798;&#xB97C; &#xC798;&#xB9CC; &#xD558;&#xBA74; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC5D0; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xB358; &#xB0A0;&#xC774; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC788;&#xC5C8;&#xACE0;, &#xD558;&#xB8E8;&#xC5D0; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xBC88;&#xC801;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC9C0; &#xC870;&#xAE08; &#xAC74;&#xBC29;&#xC838;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xD070; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC815;&#xB9D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD3ED;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xB0A0; &#xACB0;&#xAD6D; &#xADF8;&#xB3D9;&#xC548; &#xBC88; &#xB3C8;&#xC744; &#xC804;&#xBD80; &#xB0A0;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xCC9C;&#xCC9C;&#xD788; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xB8E8;&#xD558;&#xB2E4;&#xACE0; &#xB2F5;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20;&#xC5D0; &#xC0AC;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4; &#xC560;&#xB364; &#xBC14;&#xCEE4;(31)&#xB294; &#x201C;&#xC8FC;&#xC2DD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC9C0;&#xB8E8;&#xD558;&#xACE0;, &#xC7AC;&#xBBF8;&#xB3C4; &#xC5C6;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xBCC0;&#xB3D9;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; 15&#xB144;&#xC744; &#xAE30;&#xB2E4;&#xB9B4; &#xAC83; &#xAE4C;&#xC9C0;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xB4E4;&#xC774; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC131;&#xACF5; &#xD22C;&#xC790;&#xB294; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xB290;&#xB9AC;&#xACE0; &#xC9C0;&#xB8E8;&#xD558;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC; &#xB450;&#xB1CC;&#xB294; &#xB290;&#xB9AC;&#xACE0; &#xC9C0;&#xB8E8;&#xD55C; &#xAC83;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xC124;&#xACC4;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD558;&#xACE0; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xC6D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC774;&#xB4E0; &#xACBD;&#xC81C;&#xC801;&#xC774;&#xB4E0;, &#xC77C;&#xC774; &#xB73B;&#xB300;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xB54C;, &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB3C4;&#xB85D; &#xBB38;&#xC81C;&#xB97C; &#xC555;&#xBC15;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC720;&#xD639;&#xC801;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBD80;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xACC4;&#xC18D; &#xC2EC;&#xD654;&#xB418;&#xB294; &#xD55C;, &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC740; &#xD22C;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC783;&#xC744; &#xAC83;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xB54C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xB054;&#xC529; &#xC694;&#xD589;&#xC218;&#xB97C; &#xB178;&#xB9AC;&#xACE4; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Wealth Inequality &amp; Lottery Tickets&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/aw4bk-and" target="_blank" rel="noopener">&#x2018;&#xBD80;&#xC758; &#xBD88;&#xD3C9;&#xB4F1; &amp; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/hestn-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeHH68nJB3CDeivRTtfC47Vo4ddXE82q78cDvwUwrbGPk/image.png" alt="주식시장과 경제의 단절을 설명하는 2가지 차트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-14T06:07:57.000Z">2020-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1196 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/hestn-2/">주식시장과 경제의 단절을 설명하는 2가지 차트</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 3&#xC6D4; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xAC15;&#xD0C0;&#xD558;&#xBA74;&#xC11C;, S&amp;P 500&#xB3C4; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xC774; &#xCD5C;&#xC545;&#xC758; &#xC21C;&#xAC04; &#xC774;&#xD6C4;, 3&#xAC1C;&#xC6D4; &#xBC18; &#xB9CC;&#xC5D0; 40% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; 6% &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xADF8; &#xD6C4; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xBB38;&#xC744; &#xC5F0; &#xBC18;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; 2&#xBD84;&#xAE30; GDP&#xB294; &#xB300;&#xACF5;&#xD669; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xD070; &#xBD84;&#xAE30; &#xD558;&#xB77D;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xC73C;&#xBA70;, 6&#xC6D4;&#xC5D0;&#xB294; &#xC2E4;&#xC5C5;&#xC790;&#xAC00; 1,780&#xB9CC; &#xBA85;&#xC774; &#xC9D1;&#xACC4;&#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC545;&#xC7AC; &#xC18D;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xC77C;&#xAE4C;? &#xC544;&#xB798; &#xB450; &#xCC28;&#xD2B8;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xC758; &#xBD84;&#xBA85;&#xD55C; &#xB2E8;&#xC808;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;.&#x200B;</p>
<p><strong>&#xCCAB;&#xC9F8;, &#xC77C;&#xC790;&#xB9AC; &#xAC10;&#xC18C;&#xB294; &#xC5C4;&#xCCAD;&#xB0AC;&#xC9C0;&#xB9CC;, &#xC8FC;&#xB85C; S&amp;P 500&#xC758; &#xC131;&#xACFC;&#xC5D0; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xC815;&#xBD80; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2020&#xB144; &#xC0C1;&#xBC18;&#xAE30;&#xC5D0; &#xD638;&#xD154;&#xACFC; &#xC2DD;&#xB2F9;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 400&#xB9CC; &#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB9CE;&#xC740; &#xC2DD;&#xB2F9;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;. &#xB610;&#xD55C; S&amp;P&#xC5D0; &#xC18D;&#xD55C; &#xC2DD;&#xB2F9;&#xB4E4;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBE44;&#xC911;&#xC740; 1.2%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD638;&#xD154;, &#xB9AC;&#xC870;&#xD2B8; &#xBC0F; &#xD06C;&#xB8E8;&#xC988;&#xC758; &#xBE44;&#xC911;&#xC740; 0.5%&#xB85C; &#xB354; &#xB0AE;&#xB2E4;.&#x200B;</p>
<p>&#xC815;&#xBD80; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC18C;&#xB9E4;&#xC5C5;&#xC5D0;&#xC11C; &#xC57D; 130&#xB9CC; &#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. S&amp;P&#xC5D0;&#xC11C; &#xC18C;&#xB9E4;&#xC5C5;&#xC758; &#xBE44;&#xC911;&#xC740; 6.2%&#xC774;&#xBA70;, &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xC624;&#xD504;&#xB77C;&#xC778; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC544;&#xB9C8;&#xC874;, &#xC774;&#xBCA0;&#xC774; &#xB4F1;&#xC740; &#xC628;&#xB77C;&#xC778; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xB294;&#xB370; &#xACE0;&#xC804;&#xD574; &#xC654;&#xB2E4;. &#xC2E4;&#xC81C; &#xC774;&#xB4E4; &#xC804;&#xD1B5; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC774;&#xBBF8; S&amp;P 500&#xC5D0;&#xC11C; &#xD0C8;&#xB77D;&#xD55C; &#xC0C1;&#xD0DC;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD56D;&#xACF5; &#xC6B4;&#xC1A1; &#xBD80;&#xBB38;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xB3C4; &#xC57D; 13&#xB9CC; &#xAC1C;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xC9C0;&#xB9CC;, &#xC5F0;&#xCD08;&#xC5D0;&#xB3C4; S&amp;P&#xC5D0;&#xC11C; &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xBE44;&#xC911;&#xC740; 0.4%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBC18;&#xBA74; S&amp;P&#xC5D0;&#xC11C; 23%&#xC758; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC815;&#xBCF4; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xC790;&#xB9AC; &#xAC10;&#xC18C;&#xAC00; &#xBBF8;&#xBBF8;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBD80;&#xBB38;&#xBCC4; &#xC131;&#xACFC;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xB978;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmeHH68nJB3CDeivRTtfC47Vo4ddXE82q78cDvwUwrbGPk/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB2E5;&#xCCE4;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xBA74; &#xACFC;&#xBBFC;&#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; 2&#xC6D4; 19&#xC77C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD558;&#xBA70; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 5.1% &#xC0C1;&#xC2B9;&#xD588;&#xB358; S&amp;P 500&#xB294; 3&#xC6D4; 23&#xC77C; &#xBC14;&#xB2E5;&#xAE4C;&#xC9C0; 33.8% &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4; &#xBC18;&#xB4F1;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xACE0;, &#xC9C0;&#xB09C;&#xC8FC; &#xAE08;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 0.4% &#xD558;&#xB77D;&#xD55C; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;(&#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD560; &#xB54C;).&#x200B;</p>
<p><strong>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xBCF4;&#xB2E4; &#xAE30;&#xC5C5;&#xC744; &#xB354; &#xC911;&#xC2DC;&#xD558;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xC774; &#xD68C;&#xBCF5;&#xB825;&#xC744; &#xB192;&#xC774;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xD070; &#xC774;&#xC720;&#xB2E4;.</strong> &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xC9C0; 6&#xAC1C;&#xC6D4;&#xC774;&#xB098; 9&#xAC1C;&#xC6D4;&#xC744; &#xB0B4;&#xB2E4;&#xBCF4;&#xACE0; &#xACBD;&#xAE30; &#xD68C;&#xBCF5;&#xC744; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC758; &#xAD00;&#xC810;&#xC744; &#xAC16;&#xB294;&#xB2E4;. &#x200B;</p>
<p>&#xBB3C;&#xB860; &#xC774;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB354; &#xC2EC;&#xAC01;&#xD574;&#xC9C0;&#xACE0; &#xB354; &#xC624;&#xB798;&#xAC08;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xACFC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xD5A5;&#xD6C4; 2&#xB144; &#xB3D9;&#xC548; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; 50% &#xB0AE;&#xC544;&#xC9C0;&#xACE0;, &#xC218;&#xC775;&#xB960; &#xC218;&#xC900;&#xC774; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; 5% &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBCF4;&#xC790;. &#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xACFC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#xD558;&#xB77D;&#xC744; &#xD604;&#xC7AC;&#xB85C; &#xD560;&#xC778;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; 10% &#xBBF8;&#xB9CC; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xBCF4;&#xB2E4; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xAC00;&#xC815;&#xD558;&#xBA74; &#xD558;&#xB77D; &#xC218;&#xC900;&#xB3C4; &#xB354; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xB450; &#xBC88;&#xC9F8; &#xCC28;&#xD2B8;&#xB294; &#xC774; &#xAC00;&#xC815;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC0C1;&#xC704; &#xB77C;&#xC778;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xB9E4;&#xB144; 4%&#xC529; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD55C;&#xB2E4;(2019&#xB144;&#xC744; 100&#xC73C;&#xB85C;). &#xC774; 4% &#xC99D;&#xAC00;&#xC728;&#xC740; &#xC2E4;&#xC9C8; &#xC99D;&#xAC00;&#xC728; 2%(&#xC5ED;&#xC0AC;&#xC5D0; &#xADFC;&#xAC70;&#xD55C; &#xBCF4;&#xC218;&#xC801; &#xCD94;&#xC815;&#xCE58;)&#xC640; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960; 2%&#xB97C; &#xD569;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC605;&#xC740; &#xD68C;&#xC0C9; &#xC601;&#xC5ED;&#xC740; &#xC704; &#xAC00;&#xC815;&#xC5D0; &#xB530;&#xB77C; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xD604;&#xAE08; &#xC190;&#xC2E4;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C; &#xC190;&#xC2E4;&#xB41C; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; &#xCD1D; &#xC7A0;&#xC7AC;&#xC801; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xBE44;&#xD574; &#xBBF8;&#xBBF8;&#xD558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbHNdws9Vqh3msJdKjBP6DXnzbJ2pm5tFqHoUwe7WPWCy/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xC548;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xAC74;&#xAC15; &#xBC0F; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xD68C;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6D0;&#xCC9C;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC5D0; &#xB300;&#xD55C; &#xD76C;&#xB9DD;&#xC758; &#xD45C;&#xC2DC;&#xB85C;&#xC11C; &#xD070; &#xD658;&#xC601;&#xC744; &#xBCF4;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: These 2 charts explain why the stock market is so strong while the economy is still so weak&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/hestn-2" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xC758; &#xB2E8;&#xC808;&#xC744; &#xC124;&#xBA85;&#xD558;&#xB294; 2&#xAC00;&#xC9C0; &#xCC28;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ufurs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaFJBmfLkMFTLVbD2zTgmv2XTC3qe7nRDqtVWrSMfSpEc/image.png" alt="귀금속의 독주는 언제까지? 올해 상반기 최고의 승자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-13T22:57:39.000Z">2020-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1943 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ufurs/">귀금속의 독주는 언제까지? 올해 상반기 최고의 승자</a>
            
        </h1>
        <div class="content">
            <p>2020&#xB144; &#xCCAB; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xCD5C;&#xACE0;&#xC758; &#xC2B9;&#xC790;&#xB294; &#xADC0;&#xAE08;&#xC18D;&#xC774;&#xC5C8;&#xB2E4;. 1&#xC704;&#xB294; &#xAE08;&#xC73C;&#xB85C; 17% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, 2&#xC704;&#xB294; &#xC740;&#xC73C;&#xB85C; &#xAC70;&#xC758; 2% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xD314;&#xB77C;&#xB4D0;&#xC774; 3&#xC704;&#xC600;&#xC73C;&#xBA70;, 0.1% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaFJBmfLkMFTLVbD2zTgmv2XTC3qe7nRDqtVWrSMfSpEc/image.png" alt="image.png"></p>
<p>&#xD314;&#xB77C;&#xB4D0;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBC30;&#xCD9C;&#xAC00;&#xC2A4; &#xC2A4;&#xD06C;&#xB7FD; &#xCD09;&#xB9E4; &#xBCC0;&#xD658;&#xAE30;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD50C;&#xB798;&#xD2F0;&#xB118;&#xC740; &#xB2E4;&#xB978; &#xADC0;&#xAE08;&#xC18D;&#xB4E4;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC84C;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB85C; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xAE09;&#xAC10;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB014; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC138;&#xACC4; 2&#xC704; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; 2&#xBD84;&#xAE30; &#xB9E4;&#xCD9C;&#xC774; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 10% &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xC911;&#xAD6D;&#xC758; 6&#xC6D4; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC740; 230&#xB9CC; &#xB300;&#xB85C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;.</p>
<p>&#xAE08;&#xC758; &#xAC15;&#xC138;&#xC7A5;, &#xC628;&#xC2A4; &#xB2F9; 2,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC124;&#xAE4C;?</p>
<p>&#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xB97C; &#xCC3E;&#xC73C;&#xBA74;&#xC11C;, &#xAE08;&#xC740; &#xACBD;&#xC774;&#xB85C;&#xC6B4; &#xD55C; &#xC8FC;&#xB97C; &#xBCF4;&#xB0C8;&#xACE0;, 5&#xC8FC; &#xC5F0;&#xC18D; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC14;&#xB2E4;. &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C;, 2011&#xB144; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC628;&#xC2A4; &#xB2F9; 1,800&#xB2EC;&#xB7EC;&#xC758; &#xC800;&#xD56D;&#xC120;&#xC744; &#xB3CC;&#xD30C;&#xD588;&#xB2E4;. &#xC774;&#xC5B4; &#xC218;&#xC694;&#xC77C;&#xC5D0; 9&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 1,828&#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xCC28;&#xC775; &#xB9E4;&#xBB3C;&#xC758; &#xCD9C;&#xD604;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xAE08;&#xC774; &#xC7A5;&#xAE30; &#xAC15;&#xC138;&#xC7A5;&#xC5D0; &#xB3CC;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB0B4; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xB294; 2,000&#xB2EC;&#xB7EC;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xBA54;&#xBAA8;&#xC5D0;&#xC11C;, &#x201C;&#xAD6C;&#xB9AC;, &#xC740; &#xBC0F; &#xCCA0;&#xAC15;&#xC740; &#xBCF4;&#xC720;, &#xAE08;&#xC740; &#xACC4;&#xC18D; &#xBCF4;&#xC720;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xAE08; &#xC8FC;&#xC2DD;&#xACFC; &#xAE08; &#xAD00;&#xB828; ETF&#xB294; &#xC774;&#xBC88; &#xB7A0;&#xB9AC; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB180;&#xB77C;&#xC6B4; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAE08;&#xAD11; &#xD68C;&#xC0AC; &#xC9C0;&#xC218;(NYSE Arca Gold Miners Index)&#xB294; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 145% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, 7&#xC6D4; 9&#xC77C; &#xAE30;&#xC900; &#xAE08; &#xAD00;&#xB828; ETF&#xC758; &#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xB294; 10&#xC5B5; 430&#xB9CC; &#xC628;&#xC2A4;(2,956&#xD1A4; &#xC774;&#xC0C1;)&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;(8133.5&#xD1A4;)&#xACFC; &#xB3C5;&#xC77C;(3,363.6&#xD1A4;)&#xC744; &#xC81C;&#xC678;&#xD55C;, &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xC758; &#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC591;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmS9i6G5kf1tYvJVv9n8m1MKUFz8LDJz6bCdskW1zZTWyv/image.png" alt="image.png"></p>
<p>7&#xC6D4; 7&#xC77C; &#xC138;&#xACC4; &#xAE08; &#xD611;&#xD68C;&#xB294; &#xAE08;&#xC758; &#xC7A5;&#xAE30; &#xBCF4;&#xC720; &#xAE30;&#xC870;&#xB294; &#xADF8;&#xB300;&#xB85C;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#x201C;&#xACBD;&#xC81C;&#xC640; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xD658;&#xACBD;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE08; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAE08; &#xC218;&#xC694;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC874;&#xC758; &#xB3D9;&#xB825;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC774; &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xB610;&#xB294; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xAE34;&#xC7A5; &#xC0C1;&#xD0DC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC740; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC804; &#xC138;&#xACC4; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC; &#xAD6D;&#xCC44;&#xB294; 3&#xC6D4; 19&#xC77C; &#xC774;&#xD6C4; 81%&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xADDC;&#xBAA8;&#xB85C;&#xB294; 3&#xC6D4; &#xCD08; &#xC774;&#xD6C4; &#xCD5C;&#xB300;&#xC778; &#xAC70;&#xC758; 14&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC740;&#xB3C4; &#xAC01;&#xAD11;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC; &#xC740; &#xAC00;&#xACA9;&#xC740; &#xC628;&#xC2A4; &#xB2F9; 19.37&#xB2EC;&#xB7EC;&#xB97C; &#xCC0D;&#xC5C8;&#xACE0;, 52&#xC8FC; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 19.54&#xB2EC;&#xB7EC; &#xB3CC;&#xD30C;&#xB97C; &#xBAA9;&#xC804;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC81C; &#xADA4;&#xB3C4;&#xC5D0; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xC81C;&#xC870;&#xC5C5;, &#xAE30;&#xCD08; &#xAE08;&#xC18D;&#xC5D0; &#xD638;&#xC7AC;</p>
<p>&#xC9C0;&#xB09C; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC81C;&#xC870;&#xC5C5;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xACE0; &#xC804; &#xC138;&#xACC4;&#xC758; &#xACF5;&#xC7A5;&#xB4E4;&#xC744; &#xBB38;&#xC744; &#xB2EB;&#xC73C;&#xBA74;&#xC11C;, &#xBAA8;&#xB4E0; &#xAE30;&#xCD08; &#xAE08;&#xC18D; &#xAC00;&#xACA9;&#xB3C4; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xC81C;&#xC870;&#xC5C5; &#xD65C;&#xB3D9;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC9C0;&#xC218;(JPMorgan Global Manufacturing PMI)&#xB294; 6&#xC6D4;&#xC5D0; 47.8&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. </p>
<p>&#xBE44;&#xB85D; &#xC544;&#xC9C1;&#xC740; &#xD655;&#xC7A5;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xB450; &#xB2EC; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xACF5;&#xC7A5;&#xB4E4;&#xC758; &#xC704;&#xCD95; &#xC18D;&#xB3C4;&#xAC00; &#xD6E8;&#xC52C; &#xB290;&#xB824;&#xC84C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB354;&#xC6B1;&#xC774;, 6&#xC6D4; &#xC0C1;&#xC2B9;&#xD3ED;&#xC740; 5&#xC6D4;(42.4)&#xBCF4;&#xB2E4; 5.4&#xD3EC;&#xC778;&#xD2B8; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; 1&#xAC1C;&#xC6D4; &#xC0C1;&#xC2B9;&#xD3ED;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xC7A5; &#xAC15;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xD68C;&#xBCF5;&#xC138;&#xAC00; &#xC9C4;&#xD589; &#xC911;&#xC784;&#xC744; &#xC2DC;&#xC0AC;&#xD55C;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPuLdYSR8A5Bnk2DjRZ8cWenYQPjPq1dCjAjL6JEbMpr8/image.png" alt="image.png"></p>
<p>&#xAD6D;&#xAC00;&#xBCC4;&#xB85C; &#xBCF4;&#xBA74;, &#xC911;&#xAD6D;, &#xD504;&#xB791;&#xC2A4;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;, &#xC601;&#xAD6D;, &#xADF8;&#xB9AC;&#xACE0; (&#xD765;&#xBBF8;&#xB86D;&#xAC8C;) &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xBCF8; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xC778; &#xBE0C;&#xB77C;&#xC9C8;&#xC5D0;&#xC11C; &#xC81C;&#xC870;&#xC5C5; &#xC131;&#xC7A5;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC758; 6&#xC6D4; &#xC81C;&#xC870;&#xC5C5; PMI&#xB294; 51.2&#xB85C; 2020&#xB144; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAE30;&#xCD08; &#xAE08;&#xC18D; &#xC18C;&#xBE44;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xAC1C;&#xC120;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xBB34;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xC5F0;&#xC740; 2016&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xC758; &#xC8FC;&#xAC04; &#xC0C1;&#xC2B9;&#xB960;&#xC774; 8.22%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;, &#xD638;&#xC7AC;&#xC5D0; &#xD06C;&#xAC8C; &#xBC18;&#xC751;&#xD588;&#xB2E4;. &#xD55C;&#xD3B8; &#xAD6C;&#xB9AC;&#xB294; 4&#xC6D4; 21&#xC77C; &#xD30C;&#xC6B4;&#xB4DC;&#xB2F9; 217&#xB2EC;&#xB7EC;&#xB85C; 52&#xC8FC; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4; 33.5% &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xAD6C;&#xB9AC;&#xAD11; &#xD68C;&#xC0AC;&#xB4E4;(Solactive Global Copper Miners Index)&#xC758; &#xC131;&#xACFC;&#xB294; &#xB354; &#xC88B;&#xC558;&#xACE0;, 3&#xC6D4; 23&#xC77C; &#xC800;&#xC810; &#xC774;&#xD6C4; 95% &#xC774;&#xC0C1; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC911;&#xAD6D; &#xAD6C;&#xB9AC; &#xC81C;&#xB828;&#xC18C;&#xB4E4;&#xC774; &#xC0DD;&#xC0B0;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXHqt7P3XuNRdDAPMD7ByuW8Q4385WbD91uMPKaMUZGoQ/image.png" alt="image.png"></p>
<p>&#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC758; &#xC9C0;&#xCCB4;, &#xB9E4;&#xC218; &#xAE30;&#xD68C;?</p>
<p>&#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30; S&amp;P 500&#xC5D0;&#xC11C; &#xC131;&#xACFC;&#xAC00; &#xAC00;&#xC7A5; &#xB098;&#xBE74;&#xB358; &#xBD80;&#xBB38;&#xC740; &#xC5D0;&#xB108;&#xC9C0;(35.3% &#xD558;&#xB77D;)&#xB85C;, 34.9% &#xD558;&#xB77D;&#xD55C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC744; &#xC81C;&#xCCE4;&#xB2E4;. &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;, &#xC11D;&#xD0C4; &#xBC0F; &#xC6D0;&#xC720;&#xB294; &#xC5EC;&#xD589; &#xC81C;&#xD55C;&#xC774; &#xC2DC;&#xD589;&#xB418;&#xACE0; &#xC218;&#xC694; &#xC608;&#xCE21;&#xB3C4; &#xC545;&#xD654;&#xB418;&#xBA74;&#xC11C;, 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 4&#xC6D4;, IHS &#xB9C8;&#xB974;&#xD0A4;&#xD2B8;&#xB294; 2020&#xB144; &#xC0C1;&#xBC18;&#xAE30; &#xC804; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC774; &#xC218;&#xC694;&#xBCF4;&#xB2E4; 18&#xC5B5; &#xBC30;&#xB7F4; &#xC774;&#xC0C1; &#xCD08;&#xACFC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC; &#xC138;&#xACC4; &#xC8FC;&#xC694; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xAD6D; &#xC911; &#xD558;&#xB098;&#xC778; &#xC774;&#xB780;&#xC758; &#xC800;&#xC7A5; &#xD0F1;&#xD06C;&#xC640; &#xC120;&#xBC15;&#xC774; &#xAC70;&#xC758; &#xB9CC; &#xC6D0;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD56D;&#xACF5; &#xBD80;&#xBB38;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xCE68;&#xCCB4;&#xB41C; &#xBD80;&#xBB38;&#xB4E4;&#xCC98;&#xB7FC;, &#xC5C4;&#xCCAD;&#xB09C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC0C1;&#xD488;&#xC9C0;&#xC218;(Bloomberg Commodity Index)&#xC640; S&amp;P 500&#xC758; &#xBE44;&#xC728;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30; &#xC6D0;&#xC790;&#xC7AC;, &#xD2B9;&#xD788; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNihNFd9cFRNcWmJDfCNhEMn5VU8nBTpmvWgS1S8vefko/image.png" alt="image.png"></p>
<p>&#xC544;&#xB9C8;&#xC874;, &#xB2E4;&#xC2DC; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C;</p>
<p>&#xB7F0;&#xB358; &#xC18C;&#xC7AC; &#xCEE8;&#xC124;&#xD305; &#xD68C;&#xC0AC;&#xC778; &#xCE78;&#xD0C0; &#xADF8;&#xB8F9;&#xC740; &#xCD5C;&#xADFC; &#xAE00;&#xB85C;&#xBC8C; &#xBE0C;&#xB79C;&#xB4DC; &#xC21C;&#xC704;(Brandz Top 100 Most Valuable Global Brands for 2020)&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC544;&#xB9C8;&#xC874; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; 416&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB2E4;&#xC2DC; &#xC138;&#xACC4; 1&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. (&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xACFC; &#xD63C;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xD604;&#xC7AC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC57D; 1&#xC870; 6&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;&#xB2E4;.)</p>
<p><a href="https://www.kantar.com/campaigns/brandz/global" target="_blank" rel="noopener">https://www.kantar.com/campaigns/brandz/global</a></p>
<p>&#xCE78;&#xD0C0;&#xAC00; &#xC120;&#xC815;&#xD55C; &#xC0C1;&#xC704; 10&#xB300; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0;&#xB294; &#xC560;&#xD50C;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xAD6C;&#xAE00;, &#xBE44;&#xC790;, &#xC54C;&#xB9AC;&#xBC14;&#xBC14;, &#xD150;&#xC13C;&#xD2B8;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC;, &#xB9C8;&#xC2A4;&#xD130;&#xCE74;&#xB4DC; &#xB4F1;&#xC774; &#xAF3D;&#xD614;&#xB2E4;.</p>
<p>&#xC778;&#xC9C0;&#xB3C4;&#xAC00; &#xB192;&#xC744; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xD601;&#xC2E0;&#xC131;&#xC774; &#xB6F0;&#xC5B4;&#xB098;&#xACE0; &#xBCC0;&#xD654;&#xC5D0; &#xC798; &#xC801;&#xC751;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC774;&#xB4E4; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xBAA8;&#xB450; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC774; &#xBCC0;&#xD654;&#xC5D0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD588;&#xB358; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC774; 1&#xC704;&#xC5D0; &#xC624;&#xB978; &#xB370;&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xB3D9;&#xC548;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC; &#xC57D; 1&#xC5B5; 1&#xCC9C;2&#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB77C;&#xC784;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: U.S. Global Investor, &#x201C;Precious Metals Were the Winners in H1 2020&#x2026; And It Wasn&#x2019;t Even Close&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ufurs" target="_blank" rel="noopener">&#x2018;&#xADC0;&#xAE08;&#xC18D;&#xC758; &#xB3C5;&#xC8FC;&#xB294; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0;? &#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30; &#xCD5C;&#xACE0;&#xC758; &#xC2B9;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4gpae4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTubBSRQnZnPNkBjciUopzBMciqy6bnnxrUxo1MuTiRwZ/011.gif" alt="투자에서 애널리스트의 추천은 참고만 해야 하는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-13T09:49:06.000Z">2020-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1220 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4gpae4/">투자에서 애널리스트의 추천은 참고만 해야 하는 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTubBSRQnZnPNkBjciUopzBMciqy6bnnxrUxo1MuTiRwZ/011.gif" alt="011.gif"></p>
<p>&#xD22C;&#xC790;&#xD560; &#xC885;&#xBAA9;&#xC744; &#xACE0;&#xB974;&#xB294;&#xB370; &#xC99D;&#xAD8C;&#xC0AC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC758;&#xC9C0;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC744; &#xBBFF;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xC120;&#xB3C4;&#xC790;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4; &#xCD94;&#xC885;&#xC790;&#xC778; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xBBF8; &#xC8FC;&#xAC00;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4; &#xD6C4;&#xC5D0;&#xC57C; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB97C; &#xB0AE;&#xCD94;&#xACE0;, &#xC624;&#xB974;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0;&#xC57C; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;. &#xC18D;&#xB2F4;&#xCC98;&#xB7FC; &#x201C;&#xC18C; &#xC783;&#xACE0; &#xC678;&#xC591;&#xAC04; &#xACE0;&#xCE58;&#xB294;&#x201D; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 3&#xC6D4; &#xB9D0; &#xC800;&#xC810; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD68C;&#xBCF5;&#xC744; &#xC774;&#xB048; S&amp;P 500&#xC758; &#xC0C1;&#xC704; 3&#xAC1C; &#xC885;&#xBAA9;, &#xC54C;&#xD30C;&#xBCB3;(&#xAD6C;&#xAE00;), &#xC560;&#xD50C; &#xBC0F; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xBCF4;&#xC790;. &#x200B;</p>
<p>&#xC774;&#xB4E4;&#xC740; 3&#xC6D4; &#xB9D0; &#xC774;&#xD6C4; 42% &#xB0B4;&#xC9C0; 23%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB824;, S&amp;P 500&#xBCF4;&#xB2E4; &#xB450; &#xBC30;&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; 1&#xBD84;&#xAE30; &#xB9D0;&#xBCF4;&#xB2E4; &#xC9C0;&#xAE08; &#xC774;&#xB4E4; &#xC885;&#xBAA9;&#xC5D0; &#xB300;&#xD574; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xC138; &#xC804;&#xB9DD;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdyjbBqSsUjP68i91igEQfa5aNXSCCm6q7ytLgosuWYL5/image.png" alt="image.png"><br>&#x200B;<br>&#xACE0;&#xB9D9;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xB3C4; &#xBB50; &#xD2C0;&#xB9B0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD070; &#xBC18;&#xB4F1;&#xC5D0; &#xC55E;&#xC11C; &#xAC15;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC120; &#xAC83;&#xC774; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC90; &#xD6E8;&#xC52C; &#xB3C4;&#xC6C0;&#xC774; &#xB410;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xCD94;&#xC885;&#xC790;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xB370;&#xB294; &#xCD5C;&#xC18C;&#xD55C; &#xB450; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#x2022; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC815;&#xD655;&#xD55C; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xB294; &#xAC83;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB610;&#xD55C; &#xC790;&#xC2E0;&#xC758; &#xD3C9;&#xD310;&#xC744; &#xAC71;&#xC815;&#xD558;&#xACE0;, &#xCD5C;&#xADFC;&#xC758; &#xC5F0;&#xAD6C;(&#xB17C;&#xBB38; &#xC804;&#xCCB4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;)&#xC5D0;&#xC11C; &#xC694;&#xC57D;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xB9CE;&#xC740; &#xACBD;&#xC6B0; &#xD3C9;&#xD310;&#xC774; &#xC88B;&#xC544;&#xC57C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB3C5;&#xB2E8;&#xC801;&#xC778; &#xC758;&#xACAC; &#xB300;&#xC2DC; &#xB2E4;&#xB978; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xBB34;&#xB9AC;&#xB97C; &#xB530;&#xB974;&#xAC8C; &#xB41C;&#xB2E4;.<br><a href="https://ssrn.com/abstract=3372445&#x200B;" target="_blank" rel="noopener">https://ssrn.com/abstract=3372445&#x200B;</a></p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 3&#xC6D4; &#xB9D0; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xC885;&#xBAA9;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB354;&#xB77C;&#xB3C4;, &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC815;&#xC11C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xC758;&#xACAC;&#xC744; &#xB0B4;&#xB193;&#xB294; &#xAC83;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC740; &#x201C;&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC;&#xD574;&#xC11C; &#xB9DE;&#xD788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xAC19;&#xC774;&#xD574;&#xC11C; &#xD2C0;&#xB9AC;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xC88B;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC601;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC874; &#xBA54;&#xC774;&#xB108;&#xB4DC; &#xCF00;&#xC778;&#xC2A4;&#xC758; &#xB9D0;&#xACFC; &#xC77C;&#xB9E5;&#xC0C1;&#xD1B5;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#x2022; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD5A5;&#xD6C4; &#xAE30;&#xC5C5; &#xC804;&#xB9DD;&#xC774; &#xC8FC;&#xAC00;&#xC5D0; &#xC544;&#xC9C1; &#xBC18;&#xC601;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC778;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xAC00;&#xC9C4; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xB4DC;&#xBB3C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD2B9;&#xCD9C;&#xB09C; &#xC778;&#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC5C6;&#xC744; &#xC54C;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD288; &#xD544;&#xC694;&#xC131;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;.&#x200B;</p>
<p>&#xBB3C;&#xB860; &#xB2E4;&#xB978; &#xC694;&#xC18C;&#xB4E4;&#xB3C4; &#xAD00;&#xC5EC;&#xD55C;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC14;&#xAFC0; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC608;&#xCE21;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xC9D1;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xD55C; &#xC5F0;&#xAD6C;(&#xB17C;&#xBB38; &#xC804;&#xCCB4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xC608;&#xCE21;&#xC5D0; &#xC0AC;&#xC6A9;&#xD55C; &#xC815;&#xBCF4; &#xC911; 66%&#xAC00; &#xC774;&#xBBF8; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC8FC;&#xAC00;&#xC5D0; &#xBC18;&#xC601;&#xD55C; &#xC815;&#xBCF4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.<br><a href="https://www.scholars.northwestern.edu/en/publications/the-association-between-revisions-of-financial-analysts-earnings-&#x200B;" target="_blank" rel="noopener">https://www.scholars.northwestern.edu/en/publications/the-association-between-revisions-of-financial-analysts-earnings-&#x200B;</a></p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC9D1;&#xB2E8;&#xC801; &#xAD70;&#xC911; &#xD589;&#xB3D9;&#xC774; &#xC790;&#xAE30; &#xAC15;&#xD654;&#xC801; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0;&#xB9CC; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xD604;&#xC0C1;&#xC740; &#xD559;&#xBB38;&#xC801; &#xAD00;&#xC2EC;&#xC5D0; &#xADF8;&#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xAC15;&#xC138; &#xC804;&#xB9DD;&#xC758; &#xC2DC;&#xB958;&#xC5D0; &#xD3B8;&#xC2B9;&#xD560; &#xB54C;&#xCBE4;&#xC774;&#xBA74;, &#xC774;&#xBBF8; &#xADF8; &#xC885;&#xBAA9;&#xC740; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xAC70;&#xCE5C; &#xD6C4;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC758; &#xAC00;&#xC138;&#xB85C; &#xC8FC;&#xAC00;&#xB97C; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xD6A8;&#xACFC;&#xB294; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xB354;&#xC6B1; &#xAC15;&#xC138;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xAC8C; &#xD558;&#xB294; &#xC6D0;&#xC778;&#xC774; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACF5;&#xD3EC;&#xC640; &#xD0D0;&#xC695;&#xC774;&#xB77C;&#xB294; &#xC591;&#xADF9;&#xB2E8;&#xC744; &#xC624;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC694;&#xB3D9;&#xCE58;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC57D;&#xC138;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xAC00;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 3&#xC6D4; &#xB9D0; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC57D;&#xC138;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAC15;&#xC138;&#xB85C; &#xC804;&#xD658;&#xB418;&#xBA74; &#xC815;&#xBC18;&#xB300;&#xC758; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xAC04;&#xC758; &#xC0AC;&#xC815;&#xC744; &#xBAA8;&#xB974;&#xB2E4;&#xBA74;, &#xCD5C;&#xC18C;&#xD55C; &#xBAA8;&#xB4E0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5F4;&#xC5B4;&#xB450;&#xACE0; &#xACBD;&#xACC4;&#xB97C; &#xB2A6;&#xCDB0;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: When Wall Street stock analysts scream &#x2018;buy,&#x2019; the smart money is already way ahead of them&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4gpae4" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xCD94;&#xCC9C;&#xC740; &#xCC38;&#xACE0;&#xB9CC; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6cxbh5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQRo8c7tMAHL5gaQsFZfSufkqMQ3J9cdAcNhGEvXavRuh/010.gif" alt="현금이 중요한 이유, 가치를 매길 수 없는 선택권">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-13T03:30:42.000Z">2020-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1315 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6cxbh5/">현금이 중요한 이유, 가치를 매길 수 없는 선택권</a>
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC77C;&#xC815; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xBC29;&#xC2DD;. &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC5B8;&#xB860;&#xC740; &#xC774; &#xBC29;&#xC2DD;&#xC744; &#xC77C;&#xC885;&#xC758; &#xC545;&#xB9C8; &#xC2DC; &#xD574;&#xC654;&#xB2E4;. &#xC62C;&#xD574; &#xCD08;&#xC5D0;&#xB3C4;, &#xBE0C;&#xB9AC;&#xC9C0;&#xC6CC;&#xD130; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC778; &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xD604;&#xAE08;&#xC740; &#xC4F0;&#xB808;&#xAE30;&#x201D;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xACE0;, &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xB3C4; &#xC774;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC99D;&#xAD8C;&#xAC00;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC640; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#x2018;&#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xB97C; &#xCD5C;&#xC801;&#xD654;&#x2019; &#xD558;&#xB77C;&#xACE0; &#xB3C5;&#xB824;&#xD574; &#xC654;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xB9C8;&#xB2E4; &#xB2E4; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xB300;&#xCCB4;&#xB85C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xC815; &#xC815;&#xB3C4; &#xC7AC;&#xBB34; &#xC548;&#xC804;&#xC131;&#xC744; &#xC704;&#xD0DC;&#xB86D;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C;&#xB3C4; &#xB0B4;&#xC5D0;&#xC11C; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xB300;&#xCD9C;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xC744; &#xB192;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xD658;&#xACBD;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5; &#xC5C6;&#xC774; &#xC774; &#xACFC;&#xC815;&#xC744; &#xB530;&#xB97C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQRo8c7tMAHL5gaQsFZfSufkqMQ3J9cdAcNhGEvXavRuh/010.gif" alt="010.gif"></p>
<p>&#xC774; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xBD88;&#xC774;&#xC775;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC870;&#xCC28; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xC5D0; &#xD604;&#xAE08;&#xC744; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xB294; &#xBE44;&#xD310;&#xC744; &#xAC70;&#xB4ED; &#xBC1B;&#xC544;&#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xCDE8;&#xD55C; &#xAC83;&#xC544; &#xAE30;&#xC5C5;&#xB4E4;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB610;&#xD55C; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC8FC;&#xC2DD; &#xB9D0;&#xACE0; &#xB2E4;&#xB978; &#xB300;&#xCCB4; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD604;&#xAE08;&#xACFC; &#xBB34;&#xC704;&#xD5D8; &#xCC44;&#xAD8C;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC70;&#xC758; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xB144; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB824;&#xBA74; &#xC0AC;&#xC2E4;&#xC0C1; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; &#xBA87; &#xB2EC; &#xB3D9;&#xC548;, &#xC6B0;&#xB9AC;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD604;&#xAE08;&#xC774; &#xC65C; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. 3&#xC6D4; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xD604;&#xAE08;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC81C;&#xACF5;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD604;&#xAE08;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xAC70;&#xB098; &#xC0AC;&#xC5C5;&#xC0C1;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xB54C; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC774; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC815;&#xBD80;&#xC640; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC0C1;&#xBC18;&#xAE30; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC744; &#xC9C4;&#xC815;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xB178;&#xB825;&#xC5D0; &#xB530;&#xB77C; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xAD6C;&#xC81C;&#xAE08;&#xC735;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xADF8;&#xB7F4; &#xC6B4;&#xB3C4; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xACE0;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xAE30;&#xB294; &#xC544;&#xC9C1; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xB54C; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xCD5C;&#xC801;&#xD654; &#xCD94;&#xC138;&#xB97C; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5C8;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xC774;&#xC790;&#xB97C; &#xAC1A;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC704;&#xAE30;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC5D0; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC77C;&#xC815; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC65C; &#xD544;&#xC218;&#xC801;&#xC778;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; &#xAE08;&#xB9AC;&#xAC00; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC774;&#xACE0;, &#xC608;&#xAE08;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC790;&#xB294; &#xC950;&#xAF2C;&#xB9AC;&#xB9CC;&#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC120;&#xD0DD;&#xAD8C;&#xC774; &#xADF8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC120;&#xD0DD;&#xAD8C;&#xACFC; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xB7C9;&#xD654;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C8;&#xC801;&#xC778; &#xC694;&#xC778; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB0B4;&#xC77C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xD6C4; 1&#xB144;&#xC744; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xC800;&#xCD95;&#xC744; &#xD574;&#xB193;&#xC558;&#xB2E4;&#xBA74;, &#xC774;&#xB97C; &#xC5BC;&#xB9C8;&#xC758; &#xAC12;&#xC73C;&#xB85C; &#xB9E4;&#xAE38; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC0C1;&#xB2F9;&#xD558;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xB7F0; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC5F0;&#xAC04; 10% &#xC548;&#xD30E;&#xC758; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xD604;&#xAE08;&#xC744; &#xC740;&#xD589;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBC8C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xAE30;&#xB780; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE60; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC71;&#xC815;&#xACFC; &#x2018;&#xC8FC;&#xC2DD; &#xBC16;&#xC5D0;&#xB294; &#xB300;&#xC548;&#xC774; &#xC5C6;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xAD50;&#xCC28;&#xD558;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD589;&#xB3D9;&#xC744; &#xB098;&#xC11C;&#xB77C;&#xACE0; &#xC555;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xAC8C; &#xB418;&#xBA74;, &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xADF8; 10%&#xC758; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xACE0;&#xC6A9; &#xC804;&#xB9DD;&#xACFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xAC00; &#xC545;&#xD654;&#xB418;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBCF4;&#xD1B5; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC2DC;&#xD0A4;&#xB294; &#xB300;&#xB85C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xACE0; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC790;&#xC720;&#xAC00; &#xC0DD;&#xAE30;&#xBA70;, &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC744; &#xC885;&#xC73C;&#xB85C; &#xBD80;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB290;&#xAF08;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774; &#xC790;&#xC720;&#xC5D0; &#xAC12;&#xC744; &#xB9E4;&#xAE38; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xB208;&#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xAE08;&#xC774; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC808;&#xB300; &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xB97C; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD604;&#xAE08;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC120;&#xD0DD;&#xAD8C;&#xC740; &#xAC12;&#xC744; &#xB9E4;&#xAE38; &#xC218; &#xC5C6;&#xC774; &#xD06C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;Why It&#x2019;s Impossible to Place a Value on Cash in a Portfolio&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6cxbh5" target="_blank" rel="noopener">&#x2018;&#xD604;&#xAE08;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;, &#xAC00;&#xCE58;&#xB97C; &#xB9E4;&#xAE38; &#xC218; &#xC5C6;&#xB294; &#xC120;&#xD0DD;&#xAD8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ueujg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaLU8RhoEnJ8ZnJvH1QKU7ati7hMi2neeV1mqS9biE2nt/image.png" alt="시장에서 모든 일은 그때그때 다르다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-12T03:45:21.000Z">2020-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2110 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ueujg/">시장에서 모든 일은 그때그때 다르다.</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xD574;&#xAC00; &#xC548; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.</p>
<p>1926&#xB144; &#xC774;&#xD6C4;, &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xAC00; &#xC218;&#xC900;(CAPE &#xBC30;&#xC218;)&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD574; 1&#xB144; &#xB3D9;&#xC548; S&amp;P 500&#xC774; &#xAC70;&#xB454; &#xC218;&#xC775;&#xB960;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaLU8RhoEnJ8ZnJvH1QKU7ati7hMi2neeV1mqS9biE2nt/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB0AE;&#xAC8C; &#xCD9C;&#xBC1C;&#xD560; &#xACBD;&#xC6B0; 1&#xB144; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; CAPE 15 &#xB0B4;&#xC9C0; 20&#xBC30;&#xB85C; &#xCD9C;&#xBC1C;&#xD55C; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; 25&#xBC30; &#xC774;&#xC0C1;&#xACFC; 20 &#xB0B4;&#xC9C0; 25&#xBC30;&#xB85C; &#xCD9C;&#xBC18;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; 1&#xB144; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xC88B;&#xB2E4;.</p>
<p>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD22C;&#xD45C;&#xAE30;&#xC778; &#xBC18;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xCCB4;&#xC911;&#xACC4;&#xB2E4;. &#xAE30;&#xAC04;&#xC744; &#xB354; &#xB298;&#xB824;&#xBCF4;&#xBA74;(10&#xB144;), &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD22C;&#xD45C;&#xAE30;&#xAC00; &#xC544;&#xB2CC; &#xCCB4;&#xC911;&#xACC4;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWHAz3Q8tmKNEg4z2LmRwbVBM3JezV9A7vrnEuEtq362R/image.png" alt="image.png"></p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D; &#xAD00;&#xACC4;&#xB294; &#xBD84;&#xBA85;&#xD574;&#xC9C4;&#xB2E4;. &#xC989;, &#xCD9C;&#xBC1C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xAC00; &#xB418;&#xB294; &#xBC18;&#xBA74;, &#xCD9C;&#xBC1C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; CAPE &#xBC30;&#xC218;&#xAC00; &#xB2E4;&#xC2DC; 30&#xBC30;&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;(3&#xC6D4;&#xC5D0;&#xB294; 24&#xBC30;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC74C;), &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB0AE;&#xC740; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB300;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB9DE;&#xC9C0; &#xC54A;&#xB098;?</p>
<p>&#xC544;&#xB2C8;&#xB2E4;, &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC774;&#xB860;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xD0C0;&#xB2F9;&#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB5A4; &#xB2E8;&#xC77C; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD3C9;&#xADE0;&#xC774;&#xB77C;&#xB294; &#xB9D0; &#xC548;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xAC1C;&#xBCC4; &#xACB0;&#xACFC;&#xAC00; &#xAC10;&#xCDB0;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD3C9;&#xADE0; &#xC18D;&#xC5D0; &#xAC10;&#xCDB0;&#xC9C4; &#xCD5C;&#xB300; &#xBC0F; &#xCD5C;&#xC18C; &#xC218;&#xC775;&#xB960; &#xB370;&#xC774;&#xD130;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmU6bQqb8MSjasQi1Jb7z6NdyEoXwH2eFYSraQ6ih8zove/image.png" alt="image.png"></p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xC9C0;&#xB418;&#xC9C0;&#xB9CC;, &#xCD9C;&#xBC1C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xCD9C;&#xBC1C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xD3C9;&#xADE0;&#xC740; &#xD3C9;&#xADE0;&#xC77C; &#xBFD0;, &#xB204;&#xAD6C;&#xB3C4; &#xD3C9;&#xADE0; &#xC218;&#xBA85;&#xC73C;&#xB85C; &#xC0B4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; 1926&#xB144; &#xC774;&#xD6C4; &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; CAPE&#xAC00; &#x2018;10&#xBC30; &#xC774;&#xD558;&#x2019;&#xC778; &#xACBD;&#xC6B0;&#xB294; &#xC57D; 10% &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC74C;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1990&#xB144; &#xC774;&#xD6C4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xAC8C; &#xC65C;&#xACE1;&#xB418;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSUfVpiAJ1SK4ZG2SW4UntVnBtsoNSQQhmAUPbQbw692b/image.png" alt="image.png"></p>
<p>CAPE&#xAC00; 15&#xBC30; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xACBD;&#xC6B0;&#xB294; 1990&#xB144; &#xC774;&#xD6C4; &#xC815;&#xD655;&#xD788; 4&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC774;&#xB2E4;. 1984&#xB144; &#xC774;&#xD6C4;&#xB85C;&#xB294; 10&#xBC30; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1990&#xB144; &#xC774;&#xD6C4; 80% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; CAPE&#xAC00; 20&#xBC30; &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xACFC;&#xAC70;&#xCC98;&#xB7FC; &#xC544;&#xC8FC; &#xB0AE;&#xC544;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC774;&#xC81C;&#xB294; &#xC601;&#xC6D0;&#xD788; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xD310;&#xB2E8;&#xD560; &#xB54C; &#xD6E8;&#xC52C; &#xB354; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD0C0;&#xB2F9;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD2B9;&#xC815;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xB204;&#xAC00; &#xC7AC;&#xC815;&#xC774;&#xB098; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;, &#xD639;&#xC740; &#xC778;&#xC0DD;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC744; &#xB54C;, &#x201C;&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC8FC;&#xBA74; &#xB4E3;&#xACE0; &#xC2F6;&#xC740; &#xB2F5;&#xB3C4; &#xC544;&#xB2D0;&#xBFD0;&#xB354;&#xB7EC; &#xD070; &#xB3C4;&#xC6C0;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC138;&#xC0C1;&#xC740; &#xD751;&#xBC31;&#xC758; &#xC591;&#xC790;&#xD0DD;&#xC77C;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD2B9;&#xD788; &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xC18D;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xACC4;&#xD68D;&#xD558;&#xB294; &#xB370;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C0;&#xCF1C;&#xC57C; &#xD560; &#xBC95;&#xCE59; &#xAC19;&#xC740; &#xAC74; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC774; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;, &#xAC10;&#xC815; &#xBC0F; &#xB2A5;&#xB825;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC608;&#xB97C; &#xB4E4;&#xBA74;, &#x201C;&#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791; &#xC774;&#xD6C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xC774;&#xC81C; &#xC880; &#xD314;&#xC544;&#xB3C4; &#xB420;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xD0C0;&#xB2F9;&#xD560;&#xAE4C;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xB3C8;&#xC744; &#xC4F8;&#xB370;&#xAC00; &#xC788;&#xB290;&#xB0D0; &#xC5C6;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xAE30;&#xC220;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC73C;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xBA74; &#xC5B8;&#xC81C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xC640;&#xC57C; &#xD558;&#xB098;? &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4; &#xB098;&#xC654;&#xB2E4; &#xD558;&#xBA74;&#xC11C; &#xC0DD;&#xAE30;&#xB294; &#xC138;&#xAE08;&#xACFC; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB974;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xAC71;&#xC815;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xC57C; &#xD558;&#xB098;?</p>
<p><strong>&#xB192;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB610; &#xD558;&#xB098;&#xC758; &#xAC70;&#xD488;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C0;&#xB294;&#xAC00;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xAE08;&#xB9AC;&#xB294; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB0AE;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC2DC;&#xC7A5;&#xC740; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xBB34;&#xD615; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC2DC;&#xC7A5;&#xC740; &#xB354; &#xC131;&#xC219;&#xD574;&#xC84C;&#xACE0;, &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xB3C4; &#xD6E8;&#xC52C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC624;&#xB298;&#xB0A0; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xB354; &#xB9CE;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB610; &#xB2E4;&#xB978; &#xAC70;&#xD488;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xAC70;&#xD488;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAE30; &#xC804;&#xC5D0; &#xB2E4;&#xB978; &#xCE21;&#xBA74;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p><strong>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC804;&#xBD80; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xCC44;&#xC6CC;&#xB3C4; &#xB420;&#xAE4C;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8;&#xB098; &#xAE30;&#xAEBC;&#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xD488;&#xACFC; &#xBD95;&#xAD34;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBAA9;&#xB3C8;&#xC744; &#xC368;&#xC57C; &#xD560; &#xACF3;&#xC774; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB2E5;&#xCCE4;&#xC744; &#xB54C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC190;&#xB300;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xB2E4;&#xB978; &#xC218;&#xC785;&#xC6D0;&#xC774; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xACC4;&#xC18D; &#xB3C8;&#xC744; &#xD22C;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBE7C;&#xB0B4; &#xC0DD;&#xD65C;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p><strong>&#xAE08;&#xB9AC;&#xC640; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB0AE;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xC790;&#xB9CC; &#xB0B4;&#xACE0; &#xB300;&#xCD9C;&#xC744; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC740;&#xAC00;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xB300;&#xCD9C;&#xC744; &#xB290;&#xB08C;&#xC774; &#xC5B4;&#xB5A0;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC7AC;&#xC815; &#xC0C1;&#xD669;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xB0D0; &#xB2E8;&#xC21C;&#xD558;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xB300;&#xCD9C;&#xC744; &#xAC1A;&#xC744; &#xB3C8;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB354; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. </p>
<p><strong>&#xC6D4;&#xC138;&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC9D1;&#xC744; &#xC0AC;&#xB294; &#xD3B8;&#xC774; &#xB0AB;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC9D1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xAC70;&#xAE30; &#xB4DC;&#xB294; &#xBAA8;&#xB4E0; &#xBD80;&#xB300; &#xBE44;&#xC6A9;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xAC00;&#xC871;, &#xC0DD;&#xD65C; &#xD658;&#xACBD; &#xB610;&#xB294; &#xC9C1;&#xC5C5; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC0AC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xBD80;&#xB3D9;&#xC0B0;&#xC774; &#xD56D;&#xC0C1; &#xCD5C;&#xC120;&#xC758; &#xD22C;&#xC790; &#xC120;&#xD0DD;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xC758; &#xC6D4;&#xC138;&#xC640; &#xC9D1;&#xAC12;&#xC744; &#xC54C;&#xC544;&#xBD24;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p><strong>&#xBE5A;&#xC744; &#xB0B4;&#xC11C; &#xC77C;&#xCC0D; &#xC9D1;&#xC744; &#xBA3C;&#xC800; &#xC0AC;&#xC11C; &#xC7AC;&#xC0B0;&#xC744; &#xB298;&#xB824;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xADF8; &#xC9D1;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC0B4; &#xAC83;&#xC774;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC9D1;&#xC744; &#xD314;&#xACE0; &#xB2E4;&#xB978; &#xC9D1;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xBE44;&#xC6A9;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xB300;&#xCD9C;&#xC744; &#xB07C;&#xACE0; &#xC9D1;&#xC744; &#xC0B0;&#xB2E4;&#xBA74;, &#xCC98;&#xC74C; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC740; &#xC804;&#xBD80; &#xC774;&#xC790;&#xB85C; &#xB098;&#xAC04;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC9D1;&#xC744; &#xBA3C;&#xC800; &#xC0B0; &#xD6C4; &#xC7AC;&#xC0B0;&#xC744; &#xB298;&#xB824;&#xAC00;&#xAE30;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB294; &#xC591;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;. &#xBE5A;&#xC744; &#xB0B4; &#xC9D1;&#xC744; &#xC0AC;&#xBA74; &#xC774;&#xC790;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC9D1;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBD80;&#xB300;&#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;.</p>
<p>&#xC0B6;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xD751;&#xACFC; &#xBC31;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8; &#xC911;&#xAC04; &#xC5B4;&#xB514;&#xCBE4;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;It depends&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ueujg" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/3/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/3/">3</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/381/">381</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

