
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3fv24k/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWg8JtUvJNsiZcdcvqhUQwj7bAVjw2sb6CtqaQEqzVT45/004.jpg" alt="[조카와 투자 공부]  성장 기업이 언제나 최선의 선택지는 아니다 - 워런 버핏">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-19T03:42:24.000Z">2020-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1171 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3fv24k/">[조카와 투자 공부]  성장 기업이 언제나 최선의 선택지는 아니다 - 워런 버핏</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWg8JtUvJNsiZcdcvqhUQwj7bAVjw2sb6CtqaQEqzVT45/004.jpg" alt="004.jpg"></p>
<p>&#xD3ED;&#xBC1C;&#xC801; &#xC131;&#xC7A5;&#xC744; &#xBCF4;&#xACE0;&#xD558;&#xC9C0;&#xB9CC; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC218;&#xC775;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xACC4;&#xC18D; &#xC7AC;&#xD22C;&#xC790;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xACFC;, &#xC131;&#xC7A5;&#xC740; &#xBA48;&#xCD94;&#xC5C8;&#xC9C0;&#xB9CC; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC218;&#xC775;&#xC744; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD658;&#xC6D0;&#xD558;&#xB294; &#xAE30;&#xC5C5; &#xC911; &#xC5B4;&#xB290;&#xCABD;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC77C;&#xAE4C;?&#x200B;</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; 1994&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xBC1B;&#xC740; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC131;&#xC7A5; vs &#xD604;&#xAE08;</strong>&#x200B;</p>
<p>&#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD560;&#xC778;&#xC728;&#xC5D0; &#xB300;&#xD55C; &#xBB3C;&#xC74C;&#xC5D0; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xD604;&#xAE08;&#xC744; &#xB418;&#xB3CC;&#xB824; &#xBC1B;&#xC744;&#xC9C0; &#xADF8; &#xC218;&#xCE58;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB824;&#xACE0; &#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294;, &#xD604;&#xC7AC; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960;&#xC774; &#xC548;&#xC815;&#xC801;&#xC774;&#xACE0; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9E4;&#xB144; 10%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xC62C;&#xB9AC;&#xB294; &#xAE30;&#xC5C5;&#xACFC; &#xCC98;&#xC74C; 1&#xB144;&#xC5D0;&#xB294; 2%&#xB97C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xC9C0;&#xB9CC; &#xB9E4;&#xB144; 10%&#xC529; &#xC218;&#xC775;&#xB960;&#xC744; &#xB298;&#xB9AC;&#xB294; &#xAE30;&#xC5C5; &#xC911; &#xC5B4;&#xB290; &#xACF3;&#xC774; &#xB354; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xACC4;&#xC0B0;&#xC744; &#xD574;&#xBCF4;&#xBA74; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB2F5;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85; &#xC0AC;&#xC5C5;&#xC758; &#xC131;&#xC7A5;&#xC774; &#xBA48;&#xCD98; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xAE09;&#xC131;&#xC7A5;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC5C5;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC758; &#xC124;&#xBA85;&#xC740; &#xC0AC;&#xC5C5;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC790;&#xBCF8; &#xADDC;&#xBAA8;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<blockquote>
<p>&#xC131;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC5C5;&#xACFC;, &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBBC0;&#xB85C; &#xC790;&#xBCF8;&#xC774; &#xD544;&#xC694; &#xC5C6;&#xB294; &#xAE30;&#xC5C5; &#xAC04;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xADF8; &#xCC28;&#xC774;&#xC5D0; &#xC801;&#xB2F9;&#xD55C; &#xBE44;&#xC911;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xAC70;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xB180;&#xB78D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xBD84;&#xBA85; &#xC2E0;&#xACBD;&#xC744; &#xC368;&#xC57C; &#xD560; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC9C0;&#xB09C; &#xC218;&#xC2ED;&#xB144; &#xB3D9;&#xC548; &#xD6C4;&#xC790;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xB958;&#xB97C; &#xC774;&#xB918;&#xB2E4;. &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xAC00; &#xC644;&#xBCBD;&#xD55C; &#xC608;&#xB2E4;. &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB294; &#xC9C0;&#xB09C; &#xC218;&#xC2ED;&#xB144; &#xB3D9;&#xC548; &#xD658;&#xC0C1;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB8E8;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xAC70;&#xB480;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC774; &#xD604;&#xAE08;&#xC744; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC644;&#xC804;&#xD788; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCD5C;&#xACE0; &#xAE30;&#xC5C5;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC744; &#xC0AC;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xC6B0;&#xB9AC;&#xC758; &#xC790;&#xBCF8;&#xC740; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xBB3C;&#xB9AC;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xC5C6;&#xC774;&#xB3C4; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC790;&#xBCF8;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC740; &#xC5B8;&#xB860;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC131;&#xC219;&#xD560; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xBD80;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC740; &#xC8FC;&#xC8FC; &#xAC00;&#xCE58; &#xCC3D;&#xCD9C;&#xB85C; &#xAC04;&#xC8FC;&#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xC218;&#xC775;&#xACFC; &#xC8FC;&#xC8FC; &#xAD8C;&#xC775; &#xC99D;&#xB300;&#xAC00; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xC8FC;&#xC8FC; &#xAC00;&#xCE58; &#xCC3D;&#xCD9C;&#xC774; &#xC774;&#xB904;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACC4;&#xC18D; &#xBD88;&#xC744; &#xBC1D;&#xD788;&#xAE30; &#xC704;&#xD574; &#xCC28;&#xC785;&#xC774;&#xB098; &#xC2E0;&#xC8FC; &#xBC1C;&#xD589;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC740; &#xC774; &#xAE30;&#xC900;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>1994&#xB144; &#xBC84;&#xD54F;&#xC758; &#xC124;&#xBA85;&#xC740; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC774; &#xD56D;&#xC0C1; &#xC131;&#xC7A5;&#xC744; &#xCD94;&#xAD6C;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC798; &#xC6B4;&#xC601;&#xD558;&#xACE0;, &#xC81C;&#xD488;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD558;&#xB824;&#xB2E4;&#xAC00; &#xACE0;&#xAC1D;&#xC744; &#xC783;&#xAC70;&#xB098; &#xACFC;&#xB3C4;&#xD55C; &#xD655;&#xC7A5;&#xC5D0; &#xBE60;&#xC9C8; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0; &#xBC84;&#xD54F;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xAC00; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; &#xCD5C;&#xADFC; 5&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xCD9C;&#xC774; 15%&#xAC00;&#xB7C9; &#xC904;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC790;&#xAE30; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC774; 50%&#xC5D0; &#xC721;&#xBC15;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD68C;&#xC0AC;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC0C1;&#xB2F9;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD658;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xADF8; &#xB355;&#xBD84;&#xC5D0; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xC5F0;&#xD3C9;&#xADE0; 8.5%&#xC529; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xAC70;&#xCC3D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xD1B5;&#xD55C; &#xAFB8;&#xC900;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;Warren Buffett: Growth Stocks Are Not Always the Best Option&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3fv24k" target="_blank" rel="noopener">&#x2018;[&#xC870;&#xCE74;&#xC640; &#xD22C;&#xC790; &#xACF5;&#xBD80;]  &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC774; &#xC5B8;&#xC81C;&#xB098; &#xCD5C;&#xC120;&#xC758; &#xC120;&#xD0DD;&#xC9C0;&#xB294; &#xC544;&#xB2C8;&#xB2E4; - &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6lsurc-opec/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbWNySA3G92zbWDmpA8ktWcmrntvA1zCK9jGyiDScSq5c/image.png" alt="OPEC의 감산 완화, 향후 원유 수요/공급 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-18T08:07:21.000Z">2020-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1844 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6lsurc-opec/">OPEC의 감산 완화, 향후 원유 수요/공급 전망</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xAD6D; &#xAE30;&#xAD6C;(OPEC)&#xC640; &#xADF8; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC774; &#xB2E4;&#xC74C; &#xB2EC;&#xBD80;&#xD130; &#xAC10;&#xC0B0; &#xC870;&#xCE58; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC644;&#xD654;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xBC88; &#xC8FC; &#xC720;&#xAC00;&#xB294; &#xC548;&#xC815;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. &#xC11C;&#xBD80; &#xD14D;&#xC0AC;&#xC2A4;&#xC0B0; &#xC911;&#xC9C8;&#xC720;(WTI) &#xC720;&#xAC00;&#xB294; &#xC9C0;&#xB09C; 3&#xC6D4; &#xCD08; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 41&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB410;&#xB2E4;.</p>
<p>(WTI &#xC720;&#xAC00;)</p>
<p><img src="https://cdn.steemitimages.com/DQmbWNySA3G92zbWDmpA8ktWcmrntvA1zCK9jGyiDScSq5c/image.png" alt="image.png"></p>
<p><strong>&#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC548;&#xAC2F;&#xC18D;</strong></p>
<p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xC774;&#xB77C;&#xD06C; &#xB4F1; OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xBFD0; &#xC544;&#xB2C8;&#xB77C;, &#xB7EC;&#xC2DC;&#xC544; &#xBA55;&#xC2DC;&#xCF54; &#xB4F1; &#xBE44;&#xD68C;&#xC6D0;&#xAD6D;&#xC774; &#xD3EC;&#xD568;&#xB41C; OPEC+&#xB294; 8&#xC6D4;&#xBD80;&#xD130; &#xC77C;&#xAC04; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; 200&#xB9CC; &#xBC30;&#xB7F4; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB298;&#xB9B4; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC00;&#xAC00; &#xC7A0;&#xC2DC;&#xC9C0;&#xB9CC; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB358; &#xC9C0;&#xB09C; 4&#xC6D4; &#xC774;&#xD6C4; &#xC2DC;&#xD589;&#xB41C; &#xADF9;&#xC801;&#xC778; &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xB85C; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB7C9; &#xC911; 10%&#xAC00; &#xC904;&#xC5C8;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC77C;&#xAC04; 970&#xB9CC; &#xBC30;&#xB7F4; &#xC218;&#xC900;&#xC778; &#xAC10;&#xC0B0; &#xBB3C;&#xB7C9;&#xC774; &#xB2E4;&#xC74C; &#xB2EC;&#xC774;&#xBA74; 770&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C; &#xC99D;&#xC0B0; &#xBB3C;&#xB7C9;&#xC740; &#xC77C;&#xAC04; 200&#xB9CC; &#xBC30;&#xB7F4;&#xBCF4;&#xB2E4; &#xC801;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xBCF8; &#xD569;&#xC758;&#xB97C; &#xC644;&#xC804;&#xD788; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB358; &#xC774;&#xB77C;&#xD06C;, &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;, &#xB7EC;&#xC2DC;&#xC544; &#xB4F1; &#xC77C;&#xBD80; &#xC0B0;&#xC720;&#xAD6D;&#xC774; &#xD5A5;&#xD6C4; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xBD80;&#xC871;&#xBD84;&#xC744; &#xBA54;&#xC6CC;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC0AC;&#xC6B0;&#xB514; &#xC5D0;&#xB108;&#xC9C0;&#xC7A5;&#xAD00;&#xC740; 8&#xC6D4;&#xBD80;&#xD130; &#xC2E4;&#xC81C; &#xAC10;&#xC0B0; &#xBB3C;&#xB7C9;&#xC740; &#xC77C;&#xAC04; 810&#xB9CC; &#xBC30;&#xB7F4; &#xC774;&#xC0C1;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC57D; 2&#xC8FC; &#xD6C4;&#xBA74; &#xC77C;&#xAC04; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; 150&#xB9CC; &#xBC30;&#xB7F4; &#xAC00;&#xAE4C;&#xC774; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xBA70;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB354;&#xB77C;&#xB3C4;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC774; &#xCD94;&#xAC00; &#xC99D;&#xC0B0; &#xBB3C;&#xB7C9;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xD761;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; OPEC+&#xC758; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><strong>&#xACFC;&#xC7A5;&#xB41C; &#xACF5;&#xD3EC;</strong></p>
<p>&#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC740; 3&#xC6D4;&#xACFC; 4&#xC6D4;&#xC758; &#xAC00;&#xC7A5; &#xC5B4;&#xB450;&#xC6B4; &#xC2DC;&#xAC04;&#xC5D0;&#xC11C; &#xBA3C; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC654;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC218;&#xC694;&#xAC00; &#xC644;&#xC804;&#xD788; &#xBD95;&#xAD34;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xACE0;, &#xC800;&#xC7A5; &#xC2DC;&#xC124;&#xC5D0;&#xB294; &#xC6D0;&#xC720;&#xAC00; &#xB118;&#xCCD0;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xCE21;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xAC00;&#xC7A5; &#xB054;&#xCC0D;&#xD55C; &#xC608;&#xC0C1;&#xC740; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xAC8C; &#xBC18;&#xB4F1;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xAC00; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 4&#xC6D4; &#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0;&#xAE30;&#xAD6C;(IEA)&#xB294; 2&#xBD84;&#xAE30; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC77C;&#xAC04; 2,310&#xB9CC; &#xBC30;&#xB7F4; &#xAE09;&#xAC10;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xB2EC;, IEA&#xB294; &#xC774;&#xC804; &#xC804;&#xB9DD;&#xC774; &#xB108;&#xBB34; &#xC554;&#xC6B8;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C;, 2&#xBD84;&#xAE30; &#xC2E4;&#xC81C; &#xC218;&#xC694;&#xB294; &#xC77C;&#xAC04; 1,640&#xB9CC; &#xBC30;&#xB7F4; &#xAC10;&#xC18C;&#xC5D0; &#xADF8;&#xCCE4;&#xACE0;, &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC77C;&#xAC04; &#xAC70;&#xC758; 650&#xB9CC; &#xBC30;&#xB7F4;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xC18C;&#xBE44;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC99D;&#xAC00;&#xC600;&#xB2E4;.</p>
<p><strong>&#xBC1D;&#xC740; &#xBBF8;&#xB798; &#xC218;&#xC694;</strong></p>
<p>&#xD604;&#xC7AC; IEA&#xB294; &#xD558;&#xBC18;&#xAE30; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xC77C;&#xAC04; 510&#xB9CC; &#xBC30;&#xB7F4; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0C1;&#xBC18;&#xAE30; &#xC77C;&#xAC04; 1,075&#xB9CC; &#xBC30;&#xB7F4; &#xAC10;&#xC18C;&#xBCF4;&#xB2E4; &#xB098;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; IEA&#xB294; &#xC62C;&#xD574; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB7C9;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xC904;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. OPEC&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xAC10;&#xC0B0; &#xC678;&#xC5D0;&#xB3C4;, &#xBBF8;&#xAD6D;, &#xCE90;&#xB098;&#xB2E4; &#xB4F1;&#xC9C0;&#xC758; &#xC0DD;&#xC0B0;&#xB7C9; &#xAC10;&#xC18C;&#xAE4C;&#xC9C0; &#xACB9;&#xCCD0;, 4&#xC6D4;~6&#xC6D4; 2&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xAC04; 1,400&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC774; &#xC904;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC774; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xBA74;, IEA&#xAC00; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xD558;&#xBC18;&#xAE30; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB3C;&#xB860;, OPEC&#xAC00; &#xC774;&#xBBF8; &#xC6D0;&#xC720; &#xC218;&#xB3C4;&#xAF2D;&#xC9C0;&#xB97C; &#xC870;&#xAE08; &#xB354; &#xC5F4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xD3D0;&#xC1C4;&#xD55C; &#xC6B0;&#xC815;&#xC744; &#xB2E4;&#xC2DC; &#xC5F4;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 3&#xC6D4; &#xC77C;&#xAC04; 1,310&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xC740; &#xD6C4;, 6&#xC6D4; &#xC77C;&#xAC04; 1,050&#xB9CC; &#xBC30;&#xB7F4;&#xAE4C;&#xC9C0; &#xC904;&#xC5C8;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xC77C;&#xAC04; 1,100&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xB2E4;.</p>
<p>(&#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xCD94;&#xC138;)</p>
<p><img src="https://cdn.steemitimages.com/DQmeiSTGfXuhzn8D1Dhzyciv2VBbMdYbFaSEzUi96z4xfAN/image.png" alt="image.png"></p>
<p><strong>&#xC2E0;&#xADDC; &#xD22C;&#xC790; &#xAC10;&#xC18C;</strong></p>
<p>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC2E0;&#xADDC; &#xC720;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xAC10;&#xC18C;&#xD55C; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xAE09;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB77C;&#xC774;&#xC2A4;&#xD0C0;&#xB4DC; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xD0D0;&#xC0AC; &#xBC0F; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC774; 1,000&#xC5B5; &#xB2EC;&#xB7EC;(17%) &#xAC10;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC989;, &#xC624;&#xB798;&#xB41C; &#xC720;&#xC815;&#xC774; &#xB9D0;&#xB77C; &#xBC84;&#xB9AC;&#xACE0;, &#xC774;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC815;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xBA70;, &#xD5A5;&#xD6C4; &#xACF5;&#xAE09;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;, &#xD604;&#xC7AC; OPEC+&#xC758; &#xC77C;&#xAC04; &#xAC10;&#xC0B0;&#xB7C9; 970&#xB9CC; &#xBC30;&#xB7F4;(&#xACE7; &#xC77C;&#xAC04; 770&#xB9CC; &#xBC30;&#xB7F4;)&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xC801;&#xC5B4;&#xB3C4; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC5EC;&#xC720; &#xC6A9;&#xB7C9;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0; &#xC218;&#xC694; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xD6C4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xC18C;&#xBE44; &#xD328;&#xD134;&#xC774; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD560;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xC57D;&#xAC04;&#xC758; &#xB17C;&#xC7C1;&#xC774; &#xC788;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5EC;&#xD589;&#xC744; &#xAEBC;&#xB824; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xD56D;&#xACF5;&#xC720; &#xC218;&#xC694;&#xC758; &#xCE68;&#xCCB4; &#xC0C1;&#xD0DC;&#xAC00; &#xACC4;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xC804;&#xD658;&#xB418;&#xBA74;&#xC11C; &#xCD94;&#xAC00;&#xB85C; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB97C; &#xC704;&#xCD95;&#xC2DC;&#xD0A4;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xACE0;, &#xC7AC;&#xD0DD;&#xADFC;&#xBB34;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xBA74; &#xD718;&#xBC1C;&#xC720; &#xBC0F; &#xACBD;&#xC720; &#xC218;&#xC694;&#xB3C4; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC120;&#xD0DD; &#xAC00;&#xB2A5;&#xD55C; ETF</strong></p>
<p>&#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC; ETF&#xB97C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xB300; &#xADDC;&#xBAA8;(44&#xC5B5; &#xB2EC;&#xB7EC;)&#xC758; &#xC720;&#xAC00; &#xCD94;&#xC801; ETF&#xC778; USO(United States Oil Fund LP)&#xB294; &#xCD5C;&#xADFC; &#xC6D4;&#xBB3C; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xB9CC; &#xBCF4;&#xC720;&#xD558;&#xB358; &#xB370;&#xC11C; &#xBC97;&#xC5B4;&#xB098;, &#xD604;&#xC7AC; &#xB2E4;&#xC591;&#xD55C; &#xB9CC;&#xAE30;&#xC758; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xD380;&#xB4DC;&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; &#xC800;&#xC810; &#xB300;&#xBE44; 72% &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44;&#xD574;&#xC11C;&#xB294; 71%&#xAC00; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC740; &#xCD5C;&#xADFC; &#xC6D0;&#xBB3C; &#xACC4;&#xC57D;&#xC5D0;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB192;&#xC740; &#xCC28;&#xADFC; &#xC6D4;&#xBB3C;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xBE44;&#xC6A9;&#xB3C4; &#xD55C;&#xBAAB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACE1;&#xC120;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC544;&#xC9C1; &#xCF58;&#xD0F1;&#xACE0; &#xC0C1;&#xD0DC;&#xB97C; &#xB9D0;&#xD574;&#xC8FC;&#xC9C0;&#xB9CC;(&#xB9CC;&#xAE30; &#xD6C4;&#xBC18;&#xC73C;&#xB85C; &#xAC08;&#xC218;&#xB85D; &#xC810;&#xC810; &#xB354; &#xAC00;&#xACA9;&#xC774; &#xBE44;&#xC2F8;&#xC9C0;&#xB294; &#xD604;&#xC0C1;), &#xBA87; &#xB2EC; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xAE30;&#xC6B8;&#xAE30;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xD604;&#xC7AC; &#xB864;&#xC624;&#xBC84; &#xBE44;&#xC6A9;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>(&#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACE1;&#xC120;)</p>
<p><img src="https://cdn.steemitimages.com/DQmX24HWiCWkDXXinkTPqU2q2ZbSV7JgQ2SYAXHAeoekxzz/image.png" alt="image.png"></p>
<p>&#xD55C;&#xD3B8;, USO&#xC758; &#xACBD;&#xC7C1; &#xD380;&#xB4DC; &#xC911; &#xD558;&#xB098;&#xC778; 4&#xC5B5; 6,400&#xB9CC; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; DBO(Invesco DB Oil Fund)&#xB294; 2021&#xB144; 2&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC5D0; &#xC9D1;&#xC911;&#xD55C; &#xB355;&#xBD84;&#xC5D0; &#xB864;&#xC624;&#xBC84; &#xBE44;&#xC6A9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; &#xCD5C;&#xC800;&#xCE58; &#xC774;&#xD6C4; 40% &#xD68C;&#xBCF5;&#xD588;&#xACE0;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 31.6% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xC5D0;&#xB108;&#xC9C0; &#xC8FC;&#xC2DD; ETF&#xB3C4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xB178;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC120;&#xD0DD;&#xC9C0;&#xB2E4;. 100&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; XLE(Energy Select Sector SPDR Fund)&#xB294; &#xC9C0;&#xB09C; 3&#xC6D4; &#xCD5C;&#xC800;&#xCE58;&#xC5D0;&#xC11C; 58.6% &#xD68C;&#xBCF5;&#xD588;&#xACE0;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 35.4% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xD380;&#xB4DC;&#xB294; &#xC6D0;&#xC720;&#xB85C; &#xC11D;&#xC720; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; CRAK(VanEck Vectors Oil Refiners ETF)&#xB85C;, &#xC9C0;&#xB09C; 3&#xC6D4; &#xCD5C;&#xC800;&#xCE58; &#xC774;&#xD6C4; 52.2% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; 24.6% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: etf.com, &#x201C;Oil Steady As OPEC Eases Cuts&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6lsurc-opec" target="_blank" rel="noopener">&#x2018;OPEC&#xC758; &#xAC10;&#xC0B0; &#xC644;&#xD654;, &#xD5A5;&#xD6C4; &#xC6D0;&#xC720; &#xC218;&#xC694;/&#xACF5;&#xAE09; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6mtsym/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXSMqPrj9WQFz6mzWiMgVmAXQ71PE34sXWshC8CMrQsWu/004.gif" alt="워런 버핏이 떠난 후 버크셔 해서웨이, 여전히 좋은 투자 대상일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-18T03:44:18.000Z">2020-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2536 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6mtsym/">워런 버핏이 떠난 후 버크셔 해서웨이, 여전히 좋은 투자 대상일까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXSMqPrj9WQFz6mzWiMgVmAXQ71PE34sXWshC8CMrQsWu/004.gif" alt="004.gif"></p>
<p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC640; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC11C;&#xB85C; &#xB5BC;&#xB824;&#xC57C; &#xB5C4; &#xC218; &#xC5C6;&#xB294; &#xB3D9;&#xC758;&#xC5B4;&#xC774;&#xBA70;, &#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC73C;&#xB85C; &#xC22D;&#xBC30;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC12C;&#xC720; &#xC0AC;&#xC5C5;&#xC73C;&#xB85C; &#xCD9C;&#xBC1C;&#xD55C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xC774;&#xD6C4; &#xBC84;&#xD54F;&#xC758; &#xC778;&#xB3C4; &#xD558;&#xC5D0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 4,610&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xCD08;&#xB300;&#xD615; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC;&#xB85C; &#xBC1C;&#xC804;&#xD588;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xCD08; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xAC15;&#xD0C0;&#xD588;&#xC744; &#xB54C;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB3C4; &#xD53C;&#xD574; &#xAC08; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD55C; &#xB2EC; &#xB9CC;&#xC5D0; &#xC8FC;&#xAC00;&#xB294; 229.33&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 162.13&#xB2EC;&#xB7EC;&#xB85C; 29% &#xB118;&#xAC8C; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;(B&#xC8FC; &#xAE30;&#xC900;).</p>
<p>(&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xAC00;)</p>
<p><img src="https://cdn.steemitimages.com/DQmbxj4dJrdPSrF2TDmSt3xVfiXUETpvTkjSqL5aRBiNfwL/image.png" alt="image.png"></p>
<p>&#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD588;&#xACE0;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xC644;&#xC804;&#xD55C; &#xD68C;&#xBCF5;&#xC774; &#xC694;&#xC6D0;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>3&#xC6D4; &#xB9D0; &#xC774;&#xD6C4;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xB3C4; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xD55C;&#xB54C; 200&#xB2EC;&#xB7EC; &#xC120;&#xC744; &#xB118;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xB4F1;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xBA74;&#xC11C; &#xD558;&#xB77D;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xB294; 190&#xB2EC;&#xB7EC; &#xC120;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85; 2&#xC6D4; &#xCD5C;&#xC800;&#xCE58;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xAC1C;&#xC120;&#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xC804;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB294; &#xD560;&#xC778;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC838; &#xBCF8;&#xB2E4;. &#x201C;&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xC77C;&#xAE4C;?&#x201D;</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;</p>
<p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xB9E4;&#xB825;&#xC740; &#xC758;&#xC2EC;&#xD560; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774;&#xB2E4;. &#xC218;&#xB9CE;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778;&#xC5D0;&#xAC8C;&#xC11C; &#xD070; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xC758; &#xC131;&#xACF5;&#xC740; &#xD0C0;&#xC758; &#xCD94;&#xC885;&#xC744; &#xBD88;&#xD5C8;&#xD55C;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC5B4;&#xB5A4; &#xC694;&#xC18C;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xC9C0;&#xC2DD;&#xC744; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC6B4;&#xC601;&#xC5D0; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xD0C0;&#xB2F9;&#xD55C; &#xB17C;&#xB9AC;&#xC774;&#xBA70;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xB4B7;&#xBC1B;&#xCE68;&#xB41C;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAE4A;&#xAC8C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xB294; 60&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC790;&#xD68C;&#xC0AC;&#xB97C; &#xAC70;&#xB290;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xC790;&#xD68C;&#xC0AC;&#xAC00; &#xB204;&#xAD6C;&#xB098; &#xC54C;&#xB9CC;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774;&#xB2E4;. &#xB4C0;&#xB77C;&#xC140;, &#xC2DC;&#xC988; &#xCE94;&#xB514;, &#xB370;&#xC5B4;&#xB9AC; &#xD038;, &#xAC00;&#xC774;&#xCF54;&#xAC00; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xC644;&#xC804;&#xD788; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBD80;&#xB2E4;.</p>
<p>(&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC790;&#xD68C;&#xC0AC;)</p>
<p><img src="https://cdn.steemitimages.com/DQmYkkiqAVhAzyHAu7QGHHTtwgagf7tyF5oRSFgYJvgioEu/image.png" alt="image.png"></p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xBC84;&#xD06C;&#xC154;&#xB294; 45&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; 2,210&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>(&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;)</p>
<p><img src="https://cdn.steemitimages.com/DQmdrkYLrr8ghuZoGK51sonGjGM8cCWPXkRDRnVqnudk73k/image.png" alt="image.png"></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC131;&#xC7A5;&#xC740; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC131;&#xD328;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xAC74;&#xAC15;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAC01; &#xAE30;&#xC5C5;&#xC744; &#xD574;&#xBD80;&#xD558;&#xBA74; &#xAE00;&#xC774; &#xB17C;&#xBB38;&#xC774; &#xB420; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD575;&#xC2EC;&#xC740; &#xC560;&#xD50C;(AAPL), &#xC544;&#xB9C8;&#xC874;(AMZN), &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;(BAC) &#xBC0F; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;(KO) &#xB4F1;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xAC00;&#xCE58; &#xC131;&#xC7A5; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xADC0;&#xC911;&#xD55C; &#xC790;&#xC0B0;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC18C;&#xB4DD;&#xC6D0;&#xC744; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE08;&#xC561;&#xC73C;&#xB85C; 970&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xC560;&#xD50C;&#xC758; &#xC9C0;&#xBD84;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0;&#xAC8C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC62C;&#xD574; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xBC1B;&#xAC8C; &#xB420; &#xBC30;&#xB2F9;&#xAE08;&#xC740; 47&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xB41C;&#xB2E4;.</p>
<p>&#xB2E8;&#xC21C;&#xD55C; &#xC124;&#xBA85;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC99D;&#xAC70;&#xB294; &#xB118;&#xCCD0;&#xB09C;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xC774;&#xC804; 5&#xB144; &#xB3D9;&#xC548;, &#xBC84;&#xD06C;&#xC154;&#xB294; &#xC804;&#xB144; &#xB300;&#xBE44; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC218;&#xC775; &#xC99D;&#xB300;&#xB97C; &#xB204;&#xB824;&#xC654;&#xB2E4;. &#xB610;&#xD55C; 1985&#xB144; &#xC774;&#xD6C4; &#xC5F0;&#xD3C9;&#xADE0; 17.1%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xB2EC;&#xC131;&#xD588;&#xB2E4;.</p>
<p>(&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xB9E4;&#xCD9C;)</p>
<p><img src="https://cdn.steemitimages.com/DQmWYkhY9J3MYVXNNt1CYTXmFP6xGin74hJfeSgENGesxHS/image.png" alt="image.png"></p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xC7A5; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#xC810;&#xC740;, &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xD604;&#xAE08;&#xB9CC; 1,370&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xACBD;&#xC774;&#xB85C;&#xC6B4; &#xC22B;&#xC790;&#xB294;, &#xBCF4;&#xC720; &#xD604;&#xAE08; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;(MSFT) &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xBD80;&#xC790; &#xD68C;&#xC0AC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xAC19;&#xC740; &#xC2DC;&#xAE30;&#xC5D0; &#xC774;&#xB7EC;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xD604;&#xAE08;&#xC740; &#xD68C;&#xC0AC;&#xB97C; &#xC9C0;&#xD0F1;&#xD574; &#xC8FC;&#xB294; &#xBC84;&#xD300;&#xBAA9; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xC778;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE08;&#xACE0; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xB9DE;&#xB2E4;, &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xC18C; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBC84;&#xD06C;&#xC154;&#xB294; &#xBB34;&#xB9AC;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xD669;&#xAE08; &#xC591;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xB2E4;&#xC2DC; &#xB300;&#xC720;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xAC15;&#xD0C0;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xAC8C; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xC4F8;&#xC5B4; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xB294; &#xD68C;&#xBCF5;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xACE0;&#xD1B5;&#xBC1B;&#xB294; &#xAE30;&#xC5C5;&#xACFC; &#xBD80;&#xB2F9;&#xD558;&#xAC8C; &#xACE0;&#xD1B5;&#xBC1B;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xCC28;&#xBCC4;&#xD654;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; 2&#xCC28; &#xD655;&#xC0B0; &#xC5C6;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC7A1;&#xD78C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xAE08; &#xB354;&#xBBF8;&#xC640; &#xADF8; &#xAC00;&#xCE58;&#xB3C4; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC708;-&#xC708; &#xAC8C;&#xC784;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBC38;&#xB958;&#xC5D0;&#xC774;&#xC158; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xC7AC; &#xC8FC;&#xAC00; 190&#xB2EC;&#xB7EC;&#xB294; 2017&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. 200&#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC774;&#xBA74; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xD560;&#xC778;&#xB41C; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&#xBCF4;&#xC720;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACC4;&#xC18D; &#xC131;&#xC7A5;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xADF8; &#xC790;&#xCCB4;&#xB85C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB04C; &#xAC83;&#xC774;&#xACE0;, &#xD604;&#xAE08;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB3C4; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xAC19;&#xC774; &#xC0C1;&#xC2B9;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC774; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xCD94;&#xB77D;&#xD558;&#xB294; &#xC6D0;&#xC778;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC874;&#xC7AC;&#xAC10; &#xB54C;&#xBB38;&#xC5D0;, &#xC885;&#xC885; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xC5C6;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD55C;&#xB2E4;. &#xACE7; 90&#xC138;&#xAC00; &#xB418;&#xB294; &#xBC84;&#xD54F;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xB5A0;&#xB0A0; &#xB0A0;&#xC774; &#xBA38;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xB978;&#xD314;&#xC778; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70; &#xBD80;&#xD68C;&#xC7A5; &#xC5ED;&#xC2DC; 96&#xC138;&#xB85C; &#xD1F4;&#xC7A5;&#xC774; &#xBA38;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xAC00; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC131;&#xC7A5;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC810;&#xC810; &#xB35C; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xB17C;&#xB780;&#xC774; &#xC77C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD6CC;&#xB96D;&#xD55C; &#xD300;&#xC758; &#xB3C4;&#xC6C0; &#xC5C6;&#xC774;&#xB3C4; &#xAE30;&#xC5C5;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xB2A5;&#xB825;&#xC740; &#xB9D0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xC131;&#xACF5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBE44;&#xC804;&#xACFC; &#xC0AC;&#xC5C5; &#xC131;&#xACF5;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC5D0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC774; &#xC9C0;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xC8FC;&#xC785;&#xD558;&#xBA74;&#xC11C;, &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC62C;&#xBC14;&#xB978; &#xAE38;&#xB85C; &#xC774;&#xB04C;&#xB3C4;&#xB85D; &#xC7A5;&#xB824;&#xD588;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xAC00; &#xC5C6;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74;, &#xB458; &#xB2E4; &#xD6C4;&#xACC4;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBA4D;&#xAC70;&#xB294; &#xBC84;&#xD54F;&#xACFC; &#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xC0B0; &#xC5C6;&#xC774; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC740; (&#xBC84;&#xD06C;&#xC154;&#xB77C;&#xB294;) &#xC81C;&#xAD6D;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD588;&#xC8E0;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xBCF4;&#xB2E4; &#xB354; &#xC798;&#xD574;&#xB0BC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB4E4;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xC774;&#xB04C;&#xC5B4;&#xB098;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9D0;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xBC84;&#xD54F;&#xC740; &#x201C;&#xADF8;&#xB4E4;&#xC740; &#xC7AC;&#xB2A5;&#xB3C4; &#xC788;&#xACE0;, &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD568;&#xAED8; &#xC77C;&#xD560; &#xB3C8;&#xB3C4; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xBD80;&#xD68C;&#xC7A5; &#xADF8;&#xB808;&#xADF8; &#xC544;&#xBCA8;&#xC5D0; &#xB300;&#xD574; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC598;&#xAE30;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xADF8;&#xB294; &#xCD5C;&#xACE0;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C; &#xCC98;&#xB9AC;&#xC5D0; &#xC720;&#xB2A5;&#xD558;&#xACE0;, &#xC0AC;&#xC5C5;&#xC744; &#xC720;&#xB09C;&#xD788; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC548;&#xC2EC;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xB9D0;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C4;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xADF8; &#xC544;&#xBCA8;, &#xC544;&#xC9C0;&#xD2B8; &#xC790;&#xC778;, &#xB9C8;&#xD06C; &#xD568;&#xBD80;&#xB974;&#xD06C;&#xB294; &#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xC5D0;&#xAC8C; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xB4E4;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xC774;&#xB7F0; &#xD6C4;&#xACC4;&#xC790; &#xC120;&#xC815;&#xC5D0; &#xC9C4;&#xC2E4;&#xC131;&#xC744; &#xBB3B;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC758; &#xC0AC;&#xC5C5; &#xC804;&#xBC18;&#xC5D0; &#xB300;&#xD574; &#xC758;&#xBB38;&#xC744; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xAC00; &#xB5A0;&#xB09C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC790;&#xCCB4;&#xAC00; &#xD68C;&#xC0AC;&#xB97C; &#xACC4;&#xC18D;&#xB41C; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xB04C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC138;&#xACC4;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xB2E4;. &#xBD09;&#xC1C4;&#xAC00; &#xC644;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;&#xAC00; &#xB2E4;&#xC2DC; &#xB298;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. 2&#xCC28; &#xBD09;&#xC1C4;&#xAC00; &#xD655;&#xC2E4;&#xD55C; &#xBC29;&#xC5B4;&#xCC45;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC815;&#xBD80;&#xAC00; &#xC5B4;&#xB5A4; &#xACBD;&#xB85C;&#xB97C; &#xC870;&#xCE58;&#xC5D0; &#xB098;&#xC124;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBD10;&#xC57C; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#xB300;&#xC720;&#xD589;&#xC758; &#xC601;&#xD5A5; &#xD558;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC744; &#xD68C;&#xBCF5;&#xB420;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xACE0;, &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 2020&#xB144;&#xC774; &#xC808;&#xBC18;&#xC744; &#xB118;&#xC5B4;&#xC120; &#xAC00;&#xC6B4;&#xB370;, &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xB300;&#xC720;&#xD589;&#xC744; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xC804; &#xACE0;&#xC810; &#xB3C4;&#xB2EC;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xD604;&#xC7AC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD560;&#xC778; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xBD80;&#xD130; 1&#xB144;, 3&#xB144; &#xB610;&#xB294; 5&#xB144; &#xD6C4;&#xAC00; &#xB418;&#xBA74;, &#xD6C4;&#xD68C;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB300;&#xC2E0; &#xAD00;&#xB9AC;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB294; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB194;&#xB450;&#xACE0; ETF&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Cohan Chew via Seeking Alpha, &#x201C;Berkshire Hathaway Is A Good Buy Even Without Warren Buffett&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6mtsym" target="_blank" rel="noopener">&#x2018;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB5A0;&#xB09C; &#xD6C4; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;, &#xC5EC;&#xC804;&#xD788; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4gyuys/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekedAtpnRVkwhwXc4oHK7QpPvPJNEotTPryVuSCytn2V/image.png" alt="정부가 강세장을 만드는 것은 쉽다. 하지만...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-17T02:35:30.000Z">2020-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1379 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4gyuys/">정부가 강세장을 만드는 것은 쉽다. 하지만...</a>
            
        </h1>
        <div class="content">
            <p>1970&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC11D;&#xC720; &#xBD90;&#xC774; &#xC774;&#xB294; &#xB3D9;&#xC548;, &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;&#xC758; &#xC2E0;&#xD765; &#xBD80;&#xD638;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; 1970&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC815;&#xBD80;&#xAC00; &#xB9E4;&#xC218; &#xC138;&#xB825;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD574; &#xD0C0;&#xACA9;&#xC744; &#xC904;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBAA9;&#xACA9;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 1980&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xACE0;, &#xC774;&#xB54C; &#xB4E4;&#xC5B4;&#xC628; &#xC774;&#xB4E4;&#xC740; &#xD5A5;&#xD6C4;&#xC5D0;&#xB3C4; &#xB9CC;&#xC77C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xBA74; &#xC815;&#xBD80;&#xAC00; &#xAD6C;&#xD574;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xC774; &#xD14C;&#xC774;&#xBE14;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC84C;&#xACE0;, &#xC815;&#xBD80;&#xB97C; &#xAD6C;&#xC138;&#xC8FC;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC885;&#xBAA9;&#xC740; &#xC218;&#xC2ED; &#xAC1C;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC7A5;&#xC678; &#xC2DC;&#xC7A5;&#xC774; &#xD22C;&#xAE30;&#xC758; &#xC628;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB3C4;&#xC2DC;&#xC758; &#xAD50;&#xD1B5; &#xC2DC;&#xC124; &#xBBF8;&#xBE44;&#xB85C; &#xAD50;&#xD1B5;&#xCCB4;&#xC99D;&#xC5D0; &#xAC07;&#xD600; &#xC788;&#xB294; &#xB3D9;&#xC548;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCE74;&#xD3F0;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xAC70;&#xB798;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. (&#xD070; &#xAC00;&#xBC29; &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB358; &#xCE74;&#xD3F0;&#xC73C;&#xB85C; &#xB9D0;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;&#xC758; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xB77C;&#xACE0; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;.) &#xB77C;&#xB9C8;&#xB2E8; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xD560; &#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC7AC;&#xBBF8; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB3C4; &#xAC70;&#xB798;&#xAC00; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xD604;&#xAE08;&#xCC98;&#xB7FC; &#xC720;&#xD1B5;&#xB418;&#xB358; &#xD6C4;&#xBD88; &#xC218;&#xD45C;(post-dated check)&#xAC00; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB294;&#xB370;, &#xB9C8;&#xCE58; &#xC2E0;&#xC6A9; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xD55C; &#xB2EC; &#xB9CC;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; 50%~100% &#xAE09;&#xB4F1;&#xD558;&#xC790;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD6C4; &#xBD88; &#xC218;&#xD45C;&#xB97C; &#xB0A8;&#xBC1C;&#xD558;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC0AC;&#xB824;&#xACE0; &#xC55E;&#xB2E4;&#xD248; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xAE30;&#xB9CC; &#xD55C;&#xB2E4;&#xBA74; &#xC218;&#xD45C;&#xB97C; &#xACB0;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xB9E4;&#xC218;&#xD55C; &#xC885;&#xBAA9;&#xC758; &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xC758; 2&#xBC30; &#xB610;&#xB294; 3&#xBC30;&#xC758; &#xAE08;&#xC561;&#xC73C;&#xB85C; &#xC218;&#xD45C;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD380;&#xB4DC;&#xC758; &#xD380;&#xB4DC;&#xAC00; &#xC0DD;&#xACA8;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC7A5;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC18C;&#xC18D;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4; &#xC911; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xACF3;&#xC740; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xAC74; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC740; 50&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1981&#xB144;&#xC774; &#xB418;&#xC790; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xC874; &#xD2B8;&#xB808;&#xC778;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB2F9;&#xC2DC; &#xC11C;&#xBC29;&#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xAE30; &#xBD90;&#xC774; &#xBD88;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xC9C0;&#xB9CC;, &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;&#xC778;&#xB4E4;&#xC740; &#x201C;&#xB2F9;&#xC2E0;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30; &#xC0C1;&#xD669;&#xC740; &#xB2E4;&#xB974;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xC6A9;&#xB0A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; 1&#xB144;&#xC5D0; 30%&#xC758; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294;&#xB370;, &#xAD73;&#xC774; &#xC778;&#xB514;&#xC560;&#xB098;&#xC758; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C; &#xAC19;&#xC740; &#xBA4D;&#xCCAD;&#xD55C; &#xACF3;&#xC5D0; &#xB3C8;&#xC744; &#xBB36;&#xC5B4;&#xB458; &#xC77C;&#xC740; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC740; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xACF5;&#xAE09; &#xACFC;&#xC789;, &#xBBF8;&#xCE5C; &#xB4EF;&#xD55C; &#xC8FC;&#xAC00;&#xB97C; &#xB5A0;&#xBC1B;&#xCE60; &#xC758;&#xC0AC;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xC7AC;&#xBB34; &#xC7A5;&#xAD00; &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xBC1C;&#xB41C; &#xD6C4;&#xBD88; &#xC218;&#xD45C;&#xAC00; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC744; &#xD130;&#xB728;&#xB9B0; &#xBC14;&#xB298;&#xC774;&#xC5C8;&#xB2E4;. &#xD734;&#xC9C0; &#xC870;&#xAC01;&#xC774; &#xB41C; &#xC218;&#xD45C; &#xAE08;&#xC561;&#xC740; 900&#xC5B5; &#xB2EC;&#xB7EC;&#xB098; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB358; &#xC885;&#xBAA9; &#xC911; &#xD558;&#xB098;&#xB294; &#xACE0;&#xC810; &#xB300;&#xBE44; 98% &#xD3ED;&#xB77D;&#xD588;&#xB2E4;.</p>
<center><br>&#x2026;..<br></center>


<p>&#xC774;&#xB2EC; &#xCD08; &#xC911;&#xAD6D; &#xAD6D;&#xC601; &#xC2E0;&#xBB38;&#xC758; 1&#xBA74; &#xC0AC;&#xC124;&#xC740; &#xC790;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#x2018;&#xAC74;&#xAC15;&#xD55C; &#xAC15;&#xC138;&#xC7A5;&#x2019;&#xC774;&#xB780; &#xC804;&#xC81C; &#xD558;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xCD09;&#xAD6C;&#xD588;&#xB2E4;.</p>
<p>&#xC989;&#xC2DC; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xB2E4;&#xC74C;&#xB0A0; &#xC8FC;&#xAC00;&#xB294; 6% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBD88;&#xC774; &#xBD99;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 6&#xC6D4; &#xCD08; &#xC774;&#xD6C4; 20% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmekedAtpnRVkwhwXc4oHK7QpPvPJNEotTPryVuSCytn2V/image.png" alt="image.png"></p>
<p>&#xC62C;&#xD574; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xACF3; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeTVnzGaHTrYVCHJssqvSeKcGRjDDgRDgcgD9f2C1GWBy/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xC2B9;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xD655;&#xD55C; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC624;&#xB9AC;&#xB77C; &#xBBFF;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xC2DC;&#xBBFC;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xCF54;&#xB85C;&#xB098;19 &#xADFC;&#xC808;&#xC744; &#xC704;&#xD574; &#xB354; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC870;&#xCE58;&#xAC00; &#xCDE8;&#xD574;&#xC9C4; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xB978; &#xACF3;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; &#xB9CE;&#xC774; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRB2q2a2FGmF24hgdZmeR7ZK2gjC45aySrdSzAkR5jzi5/image.png" alt="image.png"></p>
<p>&#xC774;&#xBBF8; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xCC98;&#xB7FC;, &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xC6D0;&#xD55C;&#xB2E4;&#xBA74;, &#xC5B4;&#xCA4C;&#xBA74; &#xC9C0;&#xD0C4;&#xC744; &#xBC1B;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>2015&#xB144;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xACE0;, &#xACB0;&#xAD6D; &#xACE0;&#xC57D;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 1980&#xB144;&#xB300; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xACE0;, &#xB354; &#xC131;&#xC219;&#xD574; &#xC788;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xAC1C;&#xC778; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC640; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC774; &#xD06C;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80; &#xACE0;&#xC704;&#xCE35;&#xB4E4;&#xC774; &#xC57D;&#xAC04;&#xB9CC;&#xC758; &#xC790;&#xADF9;&#xC73C;&#xB85C;&#xB3C4; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBE44;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xAC00; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB9C9;&#xB294; &#xAC83;&#xC740; &#xBC00;&#xC5B4;&#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;It&#x2019;s Easier to Start a Bull Market Than Prevent a Bear Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4gyuys" target="_blank" rel="noopener">&#x2018;&#xC815;&#xBD80;&#xAC00; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5uepat/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQBk2tBo1RQSC3GEVpJUtaUeCkXvnx31n2JWBYkWt3fHt/003.gif" alt="실적 발표 시즌, 계속 미국 주식에 투자해도 될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-16T22:48:36.000Z">2020-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1722 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5uepat/">실적 발표 시즌, 계속 미국 주식에 투자해도 될까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQBk2tBo1RQSC3GEVpJUtaUeCkXvnx31n2JWBYkWt3fHt/003.gif" alt="003.gif"></p>
<p>&#xC8FC;&#xC694; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19 &#xD729;&#xC4F8;&#xC5C8;&#xB358; &#xC9C0;&#xB09C; 2&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC0AC;&#xC5C5;&#xC774; &#xC5B4;&#xB5A0;&#xD588;&#xB294;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9D0;&#xD574;&#xC904; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xAE30; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC778;&#xAE30; &#xB3D9;&#xD654;&#xCC45; &#xC81C;&#xBAA9;&#xC5D0; &#xBE44;&#xC720;&#xD558;&#xC790;&#xBA74;, &#x201C;&#xB054;&#xCC0D;&#xD558;&#xACE0;, &#xC9C0;&#xB3C5;&#xD558;&#xACE0;, &#xC88B;&#xC9C0; &#xC54A;&#xC740;, &#xC544;&#xC8FC; &#xB098;&#xC05C;&#x201D; 3&#xAC1C;&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC74C;&#xC758; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB294; &#xAC8C; &#xC88B;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD329;&#xD2B8;&#xC14B;&#xC5D0;&#xC11C; &#xC9D1;&#xACC4;&#xD55C; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; S&amp;P 500&#xC758; &#xC218;&#xC775;&#xC774; 45% &#xAC00;&#xAE4C;&#xC774; &#xAE09;&#xAC10;&#xD560; &#xAC83;&#xC774;&#xACE0;, 2008&#xB144; 4&#xBD84;&#xAE30; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; 69% &#xAE09;&#xB77D;&#xD55C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD55C;&#xB2E4;. &#xB9E4;&#xCD9C; &#xC5ED;&#xC2DC; 10% &#xC774;&#xC0C1; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC18C;&#xB9E4;, &#xC5D0;&#xB108;&#xC9C0;, &#xC0B0;&#xC5C5; &#xBD80;&#xBB38;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB9E4;&#xCD9C;&#xACFC; &#xC218;&#xC775;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD588;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC8FC;&#xC5D0;&#xB294; &#xAE08;&#xC735; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xAC00; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;. JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;(JPM), &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;(WFC), &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;(GS), &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;(BAC), &#xBE14;&#xB799;&#xB85D;(BlackRock) &#xB4F1; &#xB300;&#xD615; &#xC740;&#xD589;&#xACFC; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC0AC;&#xB4E4;&#xC774; &#xB300;&#xC0C1;&#xC774;&#xB2E4;.</p>
<p>&#xAE08;&#xC735; &#xADF8;&#xB8F9; MUFG&#xC758; &#xB9C8;&#xD06C; &#xB2E5;&#xD130;&#xB85C;&#xD504;&#xB294; &#x201C;&#xC774;&#xC81C; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB97C; &#xC624;&#xB86F;&#xC774; &#xACBD;&#xD5D8;&#xD55C; 1&#xBD84;&#xAE30;&#xB97C; &#xC9C0;&#xB098;&#xC654;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xACFC; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xC601;&#xD5A5;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xADF8; &#xC601;&#xD5A5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB2E5;&#xD130;&#xB85C;&#xD504;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xC5C5;&#xC758; &#xBD80;&#xCC44; &#xBD80;&#xBB38;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xB77C;&#xBA74;&#xC11C;, &#xD2B9;&#xD788; &#xCD5C;&#xADFC; &#xC720;&#xBA85; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBD80;&#xB3C4; &#xC0AC;&#xD0DC;&#xAC00; &#xAE09;&#xC99D;&#xD55C; &#xC774;&#xD6C4; &#xB354;&#xC6B1; &#xADF8;&#xB798;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC870;&#xC5B8;&#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xB300;&#xCD9C; &#xC774;&#xC790; &#xB0A9;&#xBD80; &#xC5F0;&#xAE30; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC18C;&#xBE44;&#xC790;&#xB4E4; &#xC5ED;&#xC2DC; &#xC790;&#xB3D9;&#xCC28; &#xD560;&#xBD80;&#xC640; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xB300;&#xAE08; &#xACB0;&#xC81C;&#xC5D0; &#xC560;&#xB97C; &#xBA39;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E5;&#xD130;&#xB85C;&#xD504;&#xB294; &#xC740;&#xD589;&#xB4E4; &#xC218;&#xC775;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xAE09;&#xC99D;&#xD55C; &#xB355;&#xBD84;&#xC5D0;, &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB370;&#xC2A4;&#xD06C;&#xC5D0;&#xC11C; &#xACAC;&#xC2E4;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xAE08;&#xC735; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xBD80;&#xCC44; &#xC778;&#xC218; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xC81C;&#xB85C;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xC790;, &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC55E;&#xB2E4;&#xD248; &#xC2E0;&#xADDC; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC218;&#xC775; &#xBC1C;&#xD45C;&#xAC00; &#xAE30;&#xB300;&#xB418;&#xB294; &#xACF3;&#xC740; &#xAE08;&#xC735; &#xD68C;&#xC0AC;&#xB4E4; &#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD3A9;&#xC2DC;, &#xB378;&#xD0C0;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;, &#xC874;&#xC2A8; &#xC564;&#xB4DC; &#xC874;&#xC2A8;(JNJ), &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC;&#xD5EC;&#xC2A4;(UNH) &#xB4F1;&#xB3C4; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xAC00; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xACBD;&#xC81C;&#xC758; &#xD2B9;&#xC131;&#xC0C1;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC88B;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC62C;&#xD574;&#xAC00; &#xC9C0;&#xB0A0;&#xC218;&#xB85D; &#xC218;&#xC775;&#xC774; &#xAC1C;&#xC120;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xB0B4;&#xB144;&#xC774; &#xB418;&#xBA74; &#xD070; &#xBC18;&#xB4F1;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, 1&#xBD84;&#xAE30;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xC774; 12%, 2021&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xAC70;&#xC758; 30% &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xC218;&#xC775;&#xC774; V&#xC790;&#xD615;&#xC73C;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; 3&#xC6D4; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C; &#xBE60;&#xB974;&#xAC8C; &#xBC18;&#xB4F1;&#xD55C; &#xC8FC;&#xC694; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.</p>
<p>S&amp;P 500&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 1.4% &#xD558;&#xB77D;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xD588;&#xB2E4;. &#xC804;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xACE0;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB610;&#xB2E4;&#xC2DC; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;&#xAC00; &#xAE09;&#xC99D;&#xD560; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xB05D;&#xB0AC;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xB300;&#xCD9C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xC7AC;&#xAE30;&#xC758; &#xAE30;&#xB300;&#xB97C; &#xBD80;&#xCC44;&#xC9C8;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB274;&#xBCA0;&#xB974;&#xAC70; &#xBC84;&#xBA3C;&#xC758; CIO &#xC5D0;&#xB9AD; &#xD06C;&#xB204;&#xCCB8;&#xC740; &#x201C;&#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC740; &#xC644;&#xB9CC;&#xD55C; &#xD68C;&#xBCF5;&#xC138;&#xAC00; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC57D;&#xD55C; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xACFC; &#xB354; &#xB9CE;&#xC740; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC5D0; &#xAE30;&#xB300;&#xB97C; &#xAC78;&#xACE0; &#xC788;&#xB294; &#xB099;&#xAD00;&#xB860;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xD070; &#xBAB8;&#xC2F8;&#xC6C0;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D; &#xBC16;&#xC5D0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xBCFC; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xC744;&#xAE4C;?</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xC0C1;&#xC2B9;&#xC774; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB420;&#xC9C0; &#xACE0;&#xBBFC;&#xD558;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xBB3B;&#xACE0; &#xC788;&#xB294; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xC790;. S&amp;P 500&#xC740; 3&#xC6D4; 23&#xC77C; &#xBC14;&#xB2E5; &#xC774;&#xD6C4; 42%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xC2A4;&#xD1A1;&#xC2A4; 600&#xC740; 3&#xC6D4; &#xBC14;&#xB2E5; &#xC774;&#xD6C4; 31% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC740; &#xC720;&#xB7FD; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xD638;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xBA70;, &#xC774; &#xC9C0;&#xC5ED;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xC5D0;&#xC11C; &#xAC15;&#xD558;&#xAC8C; &#xD68C;&#xBCF5;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xBA74;&#xC11C;, &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xAE30;&#xD68C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xBE14;&#xB799;&#xB85D;&#xC740; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#x2018;&#xC911;&#xB9BD;&#x2019; &#xB4F1;&#xAE09;&#xC73C;&#xB85C; &#xD558;&#xD5A5; &#xC870;&#xC815;&#xD558;&#xBA74;&#xC11C;, &#xC815;&#xBD80;&#xC758; &#xACBD;&#xAE30;&#xBD80;&#xC591;&#xCC45;&#xC758; &#xC57D;&#xBC1C;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xB3D9;&#xC2DC;&#xC5D0; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790; &#xAE09;&#xC99D;&#xC774; &#xD68C;&#xBCF5;&#xC758; &#xBC1C;&#xBAA9;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC740; &#xAC15;&#xB825;&#xD55C; &#xACF5;&#xACF5; &#xBCF4;&#xAC74; &#xC870;&#xCE58;&#xC640; &#x201C;&#xC99D;&#xAC00;&#xB41C;&#x201D; &#xC815;&#xCC45;&#xC801; &#xB300;&#xC751;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xBA74;&#xC11C;, &#xC774;&#xC81C; &#xC720;&#xB7FD; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB824;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. UBS&#xC758; &#xC5D0;&#xBC18; &#xBE0C;&#xB77C;&#xC6B4;&#xC740; &#xC559;&#xAC94;&#xB77C; &#xBA54;&#xB974;&#xCF08; &#xB3C5;&#xC77C; &#xCD1D;&#xB9AC;&#xAC00; &#xC7AC;&#xC815; &#xBD80;&#xC591;&#xCC45;&#xC744; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xB0B4;&#xB193;&#xB294; &#xB370; &#xB300;&#xD574; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD558;&#xBA74;&#xC11C;, &#xC720;&#xB7FD; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C; &#xC5EC;&#xC9C0;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB860;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xBC18;&#xB4F1;&#xC740; &#xC560;&#xD50C;, &#xC544;&#xB9C8;&#xC874;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xC54C;&#xD30C;&#xBCB3; &#xAC19;&#xC740; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xAC00; &#xAE09;&#xB4F1;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xBC14; &#xD06C;&#xBA70;, &#xC9C0;&#xB09C;&#xC8FC; &#xB098;&#xC2A4;&#xB2E5;&#xC744; &#xC5F0;&#xC18D;&#xD574;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xB294; &#xB370;&#xB3C4; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;. &#xC774;&#xB4E4; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACE7; &#xD754;&#xB4E4;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>BMO &#xCE90;&#xD53C;&#xD138; &#xB9C8;&#xCF13;&#xC758; &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xBCA8;&#xC2A4;&#xD0A4;&#xB294; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4;&#xC5D0;&#xC11C; 18&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBBFF;&#xB294;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB2E4;&#xB978; &#xACF3;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC810;&#xC810; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4; &#xC774;&#xC678;&#xC758; &#xC885;&#xBAA9;&#xB4E4;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNN, &#x201C;Get ready for an awful earnings season&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5uepat" target="_blank" rel="noopener">&#x2018;&#xC2E4;&#xC801; &#xBC1C;&#xD45C; &#xC2DC;&#xC98C;, &#xACC4;&#xC18D; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xB3C4; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3tlzft/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVQTjPP6rs66w1e2CxKnvf7seTGZTgBkB23YAJqUDyCp6/001.gif" alt="워런 버핏을 따라 하고 싶지만, 위험 감수는 싫은 투자자를 위한 방법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-16T08:33:24.000Z">2020-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1217 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3tlzft/">워런 버핏을 따라 하고 싶지만, 위험 감수는 싫은 투자자를 위한 방법</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVQTjPP6rs66w1e2CxKnvf7seTGZTgBkB23YAJqUDyCp6/001.gif" alt="001.gif"></p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB178;&#xACE8;&#xC801;&#xC778; &#xC9C0;&#xC6D0; &#xC18C;&#xC2DD;&#xC5D0; &#xC560;&#xD50C;&#xC5D0;&#xAC8C; &#xD638;&#xC7AC;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xD604;&#xC7AC; &#xC560;&#xD50C; &#xC8FC;&#xC2DD; 910&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 44%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB9C8;&#xCF13;&#xC6CC;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xB294; &#xCD1D; 46&#xAC1C;&#xC758; &#xC885;&#xBAA9;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xBE44;&#xC911; 2&#xC704;&#xC778; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xBA74;, &#xB098;&#xBA38;&#xC9C0;&#xB97C; &#xB2E4; &#xD569;&#xD574;&#xB3C4; &#xC560;&#xD50C;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB530;&#xB77C;&#xC7A1;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC560;&#xD50C;&#xC744; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;&#xC11C;, &#xC138; &#xBC88;&#xC9F8; &#xC0AC;&#xC5C5;&#xBD80;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#x201C;&#xB0B4;&#xAC00; &#xC544;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xC5C5;&#xC77C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xC62C;&#xD574;(2020&#xB144; 7&#xC6D4; 14&#xC77C; &#xAE30;&#xC900;) S&amp;P 500&#xC774; 2.3% &#xD558;&#xB77D;&#xD55C;&#xB370; &#xBC18;&#xD574;, &#xC560;&#xD50C;&#xC740; 30.1%&#xB098; &#xAE09;&#xC99D;&#xD588;&#xB2E4;.</p>
<p><strong>&#xC560;&#xD50C;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;</strong></p>
<p>&#xC560;&#xD50C;&#xC740; &#xC571;&#xC2A4;&#xD1A0;&#xC5B4; &#xB9E4;&#xCD9C; &#xD638;&#xC870;&#xC640; &#xC560;&#xD50C; &#xBBA4;&#xC9C1;&#xACFC; &#xC560;&#xD50C; &#xD398;&#xC774; &#xCC44;&#xD0DD; &#xC99D;&#xAC00;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xC5BB;&#xACE0; &#xC788;&#xB2E4;. &#xBE44; &#xC544;&#xC774;&#xD3F0; &#xAE30;&#xAE30;, &#xD2B9;&#xD788; &#xC560;&#xD50C; &#xC6CC;&#xCE58;&#xC640; &#xC5D0;&#xC5B4;&#xD31F; &#xC5ED;&#xC2DC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC6D0;&#xB3D9;&#xB825;&#xC774;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB9E4;&#xC7A5;&#xB4E4;&#xC774; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD734;&#xB300;&#xD3F0; &#xD310;&#xB9E4;&#xAC00; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD604;&#xC7AC; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC560;&#xD50C;&#xC740; OLED &#xD328;&#xB110;&#xC744; &#xACC4;&#xC57D;&#xC5D0; &#xB9DE;&#xAC8C; &#xC8FC;&#xBB38;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB85C; &#xC0BC;&#xC131;&#xC5D0;&#xAC8C; 9&#xC5B5; 5,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC704;&#xC57D;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC84C;&#xB2E4;.</p>
<p>&#xBC18;&#xB300;&#xB85C; &#xC544;&#xC774;&#xD328;&#xB4DC;&#xC640; &#xB9E5;&#xC758; &#xB9E4;&#xCD9C;&#xC740; &#xAC1C;&#xC120;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C; &#xD65C;&#xB3D9; &#xC704;&#xCD95;&#xC774; &#xC560;&#xD50C;&#xCF00;&#xC5B4;&#xC640; &#xAD11;&#xACE0; &#xC0AC;&#xC5C5;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xD614;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC560;&#xD50C;&#xC774; &#xC790;&#xC728;&#xC8FC;&#xD589;&#xCC28;&#xC640; &#xC99D;&#xAC15;&#xD604;&#xC2E4;/&#xAC00;&#xC0C1;&#xD604;&#xC2E4; &#xAE30;&#xC220;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><strong>&#xD5A5;&#xD6C4; &#xC218;&#xC775;</strong></p>
<p>&#xC560;&#xD50C;&#xC740; 7&#xC6D4; 30&#xC77C; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 7&#xC77C; &#xB3D9;&#xC548; &#xCD94;&#xC815;&#xCE58;&#xB97C; &#xC0C1;&#xD5A5; &#xC870;&#xC815;&#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB3C4; &#xC788;&#xACE0;, &#xC9C0;&#xB09C; 30&#xC77C; &#xB3D9;&#xC548; &#xB3D9;&#xC77C;&#xD55C; &#xCD94;&#xC815;&#xCE58;&#xB97C; &#xC0C1;&#xD5A5; &#xC870;&#xC815;&#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB3C4; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 60&#xC77C; &#xB3D9;&#xC548; &#xCD94;&#xC815;&#xCE58;&#xB97C; &#xC0C1;&#xD5A5; &#xC870;&#xC815;&#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xCD94;&#xC815;&#xCE58;&#xB97C; &#xD558;&#xD5A5; &#xC870;&#xC815;&#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xC5C6;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775; &#xCD94;&#xC815;&#xCE58;&#xB294; 7&#xC77C; &#xC804; 1.96&#xB2EC;&#xB7EC;, 60&#xC77C; &#xC804; 1.94&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C;, &#xD604;&#xC7AC;&#xB294; 1.97&#xB2EC;&#xB7EC;&#xB2E4;.</p>
<p><strong>&#xC9C0;&#xD45C;&#xB85C; &#xBCF8; &#xC560;&#xD50C;&#xC758; &#xC0C1;&#xD0DC;</strong></p>
<p>&#xC560;&#xD50C;&#xC758; PER&#xB294; 30.1&#xBC30;&#xC774;&#xBA70;, &#xC5C5;&#xACC4; &#xD3C9;&#xADE0;&#xC740; 24.3&#xBC30;&#xB2E4;. &#xD3EC;&#xC6CC;&#xB4DC; PER&#xB294; 31.1&#xBC30;&#xC774;&#xBA70;, &#xC5C5;&#xACC4; &#xD3C9;&#xADE0;&#xC740; 23.9&#xBC30;&#xB2E4;. &#xC774;&#xB294; &#xC560;&#xD50C;&#xC774; &#xC5C5;&#xACC4; &#xD3C9;&#xADE0;&#xC5D0; &#xBE44;&#xD574; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xC74C;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xC9C0;&#xB9CC;, PER&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xAC71;&#xC815;&#xD560; &#xB9CC;&#xD55C; &#xC2E0;&#xD638;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC560;&#xD50C;&#xC758; ROE&#xAC00; 64.5%&#xB85C; &#xC5C5;&#xACC4; &#xD3C9;&#xADE0;&#xC778; 52.5%&#xBCF4;&#xB2E4; &#xB192;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xC560;&#xD50C;&#xC758; ROA&#xC640; ROC &#xC5ED;&#xC2DC; &#xC5C5;&#xACC4; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB192;&#xB2E4;. &#xC560;&#xD50C;&#xC758; 3~5&#xB144; &#xC608;&#xC0C1; EPS &#xC131;&#xC7A5;&#xB960;&#xC740; &#xD604;&#xC7AC; &#xC5C5;&#xACC4; &#xD3C9;&#xADE0;&#xC778; 7%&#xBCF4;&#xB2E4; &#xB192;&#xC740; 11.0%&#xC774;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0; &#xC5B8;&#xAE09;&#xB41C; &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xBA74;, &#xBC84;&#xD54F;&#xC774; &#xC65C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xBE44;&#xC911;&#xC744; &#xD06C;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xB294;&#xC9C0; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;. </p>
<p>&#xC720;&#xD589;&#xBCD1; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xCE58; &#xADF9;&#xB300;&#xD654;&#xB97C; &#xC911;&#xC2DC;&#xD558;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;</p>
<p>&#xC560;&#xD50C; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xD604;&#xC7AC; &#xC2B9;&#xC778;&#xB41C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xACC4;&#xD68D;&#xC5D0;&#xC11C; &#xC544;&#xC9C1; 400&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB0A8;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCD94;&#xAC00;&#xB85C; 500&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xACC4;&#xD68D;&#xC744; &#xC2B9;&#xC778;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xC6D4;&#xC5D0;&#xB294; &#xBD84;&#xAE30; &#xBC30;&#xB2F9;&#xAE08;&#xC744; 6% &#xC778;&#xC0C1;&#xD588;&#xB2E4;.</p>
<p><strong>ETF&#xB97C; &#xD1B5;&#xD55C; &#xD22C;&#xC790;</strong></p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xB530;&#xB974;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC;, &#xC544;&#xC774;&#xD3F0; &#xD310;&#xB9E4;&#xAC00; &#xB454;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC5FC;&#xB824;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;  ETF&#xB97C; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. ETF&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD55C; &#xC885;&#xBAA9;&#xC758; &#xD3C9;&#xADE0; &#xC131;&#xACFC;&#xB97C; &#xB2E4;&#xB978; &#xC885;&#xBAA9;&#xC758;  &#xB208;&#xBD80;&#xC2E0; &#xC131;&#xACFC;&#xB85C; &#xC644;&#xD654;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB798; ETF&#xB294; &#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xC704;&#xD5D8;&#xC744; &#xB0AE;&#xCD94;&#xACE0; &#xC2F6;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC54C;&#xB9DE;&#xC740; &#xC560;&#xD50C;&#xC5D0; &#xB300;&#xD55C; &#xB178;&#xCD9C;&#xB3C4;&#xAC00; ETF&#xB2E4;.</p>
<p>IYW(iShares Dow Jones US Technology ETF) - &#xC560;&#xD50C;&#xC758; &#xBE44;&#xC911; 18.66%<br>XLK(Select Sector SPDR Technology ETF) - &#xC560;&#xD50C;&#xC758; &#xBE44;&#xC911; 21.45%<br>VGT(Vanguard Information Technology ETF) - &#xC560;&#xD50C;&#xC758; &#xBE44;&#xC911; 18.1%</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Zacks, &#x201C;Warren Buffett Bets Big on Apple: Buy These ETFs&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3tlzft" target="_blank" rel="noopener">&#x2018;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xB530;&#xB77C; &#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xB294; &#xC2EB;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/3/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/3/">3</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/383/">383</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

