
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] STEEM Softfork의 나비효과 : EOS Blacklist 계정 동결 해제 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;-Blacklist-&#xB780;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;(Blacklist)&#xB780;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-EOS-User-Agreement">
        <span class="has-mr-6">2</span>
        <span>#2. EOS User Agreement</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xACF5;&#xD1B5;&#xC810;&#xACFC;-&#xCC28;&#xC774;&#xC810;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xACF5;&#xD1B5;&#xC810;&#xACFC; &#xCC28;&#xC774;&#xC810;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTLUdwQfG8CJbZkaKcaCt6UzRVrVcQ8MhMcbYcwCSNKnN/eosnation.jpg" alt="[EOS Inside] STEEM Softfork의 나비효과 : EOS Blacklist 계정 동결 해제">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-11T03:35:51.000Z">2020-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1988 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] STEEM Softfork의 나비효과 : EOS Blacklist 계정 동결 해제
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTLUdwQfG8CJbZkaKcaCt6UzRVrVcQ8MhMcbYcwCSNKnN/eosnation.jpg" alt="eosnation.jpg"></p>
<center><sub><img source="" :="" https:="" www.eosgo.io=""></sub></center>

<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC0C1;&#xC704;&#xAD8C; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB2F4;&#xD569;&#xD558;&#xC5EC; &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C; 22.2&#xB97C; &#xD1B5;&#xD574; &#xC800;&#xC2A4;&#xD2F4;&#xC36C;&#xACFC; Steemit Inc&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB3D9;&#xACB0;&#xC2DC;&#xCF30;&#xB358; &#xC0AC;&#xAC74;&#xC774; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xAF64;&#xB098; &#xC5EC;&#xD30C;&#xAC00; &#xD070; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xC0AC;&#xD0DC;&#xB294; <strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xB098;&#xB984;&#xC758; &#xC758;&#xC0AC;&#xACB0;&#xC815; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xC218;&#xC758; &#xC99D;&#xC778; &#xB610;&#xB294; BP&#xB4E4;&#xC774; &#xD2B9;&#xC815; &#xACC4;&#xC815;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C;&#xAC00;?</strong>&#xB77C;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD654;&#xB450;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmTF2kMC1aQ49cDqqgHK9Gtfgx9pv7JZ4ujbA2JC6hD1fa/eosnation.png" alt="eosnation.png"></p>
<p>&#xD574;&#xB2F9; &#xC0AC;&#xD0DC;&#xB97C; &#xC9C0;&#xCF1C;&#xBCF8; EOS&#xBA54;&#xC778;&#xB137;&#xC758; &#xC561;&#xD2F0;&#xBE0C;BP &#xC911; &#xD55C; &#xD300;&#xC778; <strong>EOS Nation&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC74C; &#xC8FC;&#xC5D0; producer configurations&#xC5D0;&#xC11C; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC81C;&#xAC70;&#xD560; &#xC608;&#xC815;</strong>&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="1-&#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;-Blacklist-&#xB780;"><a href="#1-&#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;-Blacklist-&#xB780;" class="headerlink" title="#1. &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;(Blacklist)&#xB780;?"></a>#1. &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;(Blacklist)&#xB780;?</h3><hr>
<p>&#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB780; <strong>&#xBAA8;&#xB4E0; &#xC561;&#xD2F0;&#xBE0C;BP&#xB4E4;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xB294; EOS &#xACC4;&#xC815; &#xB9AC;&#xC2A4;&#xD2B8;</strong>&#xB85C;&#xC11C;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD574;&#xD0B9;&#xD55C; EOS&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD574;&#xCEE4;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xACE0;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmX46vcHLS4j74f3VYTDXKEMd5ApnGPM59hcGUd8sxchRt/ecaf%20black.png" alt="ecaf black.png"></center>

<p>&#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xCD9C;&#xBC94; &#xB2F9;&#xC2DC; &#xC784;&#xC2DC; &#xD5CC;&#xBC95;(Interim Constitution)&#xC5D0; &#xB530;&#xB77C; ECAF(EOS Core Arbitration Forum)&#xAC00; &#xC0AC;&#xAE30;, &#xC808;&#xB3C4; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xD589;&#xC704;&#xB4E4;&#xC744; &#xC911;&#xC7AC;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD558;&#xB098;&#xC758; &#xB3C4;&#xAD6C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdbp1kD87fDeR8gkGoTJKw9hsjN2dVxTajX4p5aEpHaVV/ecaf%20state.jpg" alt="ecaf state.jpg"></p>
<p>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xC0C1;&#xC758; &#xD2B9;&#xC815; &#xACC4;&#xC815;&#xC774; &#xD0C0;&#xC778; &#xACC4;&#xC815;&#xC758; &#xD574;&#xD0B9;&#xACFC; &#xAC19;&#xC740; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xD589;&#xC704;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;, <strong>&#xD574;&#xD0B9;&#xC744; &#xB2F9;&#xD55C; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD574;&#xCEE4;&#xB4E4;&#xC774; &#xD6D4;&#xCE5C; EOS&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0; &#xBB34;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; &#xB0B4;&#xB358;&#xC9C0;&#xB294; &#xD589;&#xC704; &#xB4F1;&#xC744; &#xBC29;&#xC9C0;</strong>&#xD558;&#xAE30; &#xC704;&#xD574; &#xC911;&#xC7AC; &#xBA85;&#xB839;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC744; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xC9C0;&#xC815;&#xD558;&#xC5EC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="2-EOS-User-Agreement"><a href="#2-EOS-User-Agreement" class="headerlink" title="#2. EOS User Agreement"></a>#2. EOS User Agreement</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmPU22RhMWKFFUFKAx9Wn9aSHp9xUF9sqznFbkyVASoHaG/eua.png" alt="eua.png"></p>
<p>&#xADF8;&#xB7EC;&#xB098; ECAF&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xADFC;&#xAC04;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xC784;&#xC2DC; &#xD5CC;&#xBC95;&#xC740; <strong>&#xC9C0;&#xB09C; 2019&#xB144; 4&#xC6D4; 12&#xC77C; &#xC561;&#xD2F0;&#xBE0C;BP&#xB4E4;&#xC758; MSIG &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xB3D9;&#xC758;&#xB97C; &#xD1B5;&#xD574; EOS User Agreement&#xB85C; &#xB300;&#xCCB4;</strong>&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xB354;&#xC774;&#xC0C1; ECAF&#xB294; &#xC911;&#xC7AC; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xBBF8; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xC9C0;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB358; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC874;&#xACFC; &#xAC19;&#xC774; &#xC815;&#xBCF4; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xC720;&#xC9C0;&#xD574; &#xC654;&#xB358; &#xAC83;&#xC774;&#xC8E0;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC5B4;&#xC81C; EOS Nation&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBC1C;&#xD45C;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>Here is the statement we issued to our follow BPs.</p>
<p>&#x201C;After careful consideration, and in light of the Steem events, EOS Nation will be removing the blacklists from our producer configurations next week.</p>
<p>Blacklists are a relic of a time when EOS BPs thought it wise to affect property on chain, such as the witnesses did with the freeze on Justin&#x2019;s tokens</p>
<p>EOS as a network no longer has that baselayer belief system that was in the interim Constitution</p>
<p>Keeping the blacklists has been an embarrassment for property rights and the validity of EOS as a blockchain and we believe it is time to move on</p>
<p>Once EOS Nation removes the blacklists, each of your respective burdens will be lifted</p>
<p>Each BP currently maintains them, but if only one of us removes them, the funds will likely flow out.</p>
<p>The interim constitution and ECAF is a stain on EOS and the blacklists is the lingering mark that&#x2019;s been tarnishing our collective reputation for two years</p>
<p>EOS Nation was deeply involved in the writing and design of the constitution as well as ECAF and we recognize this path was not the right one. Out of all the BPs we are one of the most intimate with all the history and with this in mind we make this decision.</p>
<p>We chose to inform you and give you all a heads up as a courtesy and out of respect for our shared responsibility in a decentralized system.&#x201D;</p>
</blockquote>
<p>&#xBC1C;&#xD45C; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC2EC;&#xC0AC;&#xC219;&#xACE0; &#xB05D;&#xC5D0; &#xCD5C;&#xADFC; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC0AC;&#xD0DC; &#xB4F1;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC5EC; EOS Nation&#xC740; &#xB2E4;&#xC74C; &#xC8FC;&#xC5D0; &#xC6B0;&#xB9AC;&#xC758; &#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xC124;&#xC815;&#xC5D0;&#xC11C; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;.</p>
</li>
<li><p><strong>&#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; EOS &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC800;&#xC2A4;&#xD2F4;&#xC36C;&#xC758; &#xD1A0;&#xD070;&#xC5D0; &#xB3D9;&#xACB0;&#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xC7AC;&#xC0B0;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xC2DC;&#xAC04;&#xC758; &#xC720;&#xBB3C;&#xC774;&#xB2E4;.</strong></p>
</li>
<li><p>&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB85C;&#xC11C;&#xC758; EOS&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC784;&#xC2DC; &#xD5CC;&#xBC95;&#xC5D0; &#xC788;&#xB358; &#xBCA0;&#xC774;&#xC2A4;&#xB808;&#xC774;&#xC5B4; &#xC2E0;&#xB8B0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;.</p>
</li>
<li><p>&#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; <strong>&#xD2B9;&#xC815;&#xC778;&#xC758; &#xC7AC;&#xC0B0;&#xAD8C;, &#xADF8;&#xB9AC;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xC758; EOS&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xC788;&#xC5B4; &#xC77C;&#xC885;&#xC758; &#xC218;&#xCE58;</strong>&#xC774;&#xBA70;, &#xC774;&#xC81C;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xC57C; &#xD560; &#xC2DC;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD604;&#xC7AC;&#xB294; &#xBAA8;&#xB4E0; BP&#xB4E4;&#xC774; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD55C; &#xBA85;&#xC758; BP&#xB77C;&#xB3C4; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xC81C;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xD1A0;&#xD070;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC784;&#xC2DC; &#xD5CC;&#xBC95;&#xACFC; ECAF&#xB294; EOS &#xBA54;&#xC778;&#xB137;&#xC5D0; &#xC624;&#xC810;&#xC73C;&#xB85C; &#xB0A8;&#xC558;&#xACE0;, &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xACF5;&#xB3D9;&#xCCB4;&#xC758; &#xBA85;&#xC131;&#xC744; &#xD6FC;&#xC190;&#xC2DC;&#xCF30;&#xB358; &#xB300;&#xD45C; &#xC0AC;&#xB840;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h3 id="3-&#xACF5;&#xD1B5;&#xC810;&#xACFC;-&#xCC28;&#xC774;&#xC810;"><a href="#3-&#xACF5;&#xD1B5;&#xC810;&#xACFC;-&#xCC28;&#xC774;&#xC810;" class="headerlink" title="#3. &#xACF5;&#xD1B5;&#xC810;&#xACFC; &#xCC28;&#xC774;&#xC810;"></a>#3. &#xACF5;&#xD1B5;&#xC810;&#xACFC; &#xCC28;&#xC774;&#xC810;</h3><hr>
<p>&#xC2A4;&#xD300;&#xC758; 22.2 &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xB3C4; &#xADF8;&#xB807;&#xACE0;, &#xC774;&#xBC88; EOS Nation&#xC758; &#xBC1C;&#xD45C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74; <strong>(1) &#xD2B9;&#xC815; &#xC18C;&#xC218;&#xC758; &#xACB0;&#xC815;&#xC774; &#xD574;&#xB2F9; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xCC38;&#xC5EC;&#xC790; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; (2) &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xCDA9;&#xBD84;&#xD55C; &#xACF5;&#xB860;&#xD654; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xB294; &#xC800;&#xC2A4;&#xD2F4;&#xC36C;&#xC774; &#xC801;&#xBC95;&#xD558;&#xAC8C; &#xCDE8;&#xB4DD;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD588;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;&#xC5D0; &#xAD00;&#xACC4; &#xC5C6;&#xC774; <strong>&#xC774;&#xC804; &#xC810;&#xC720;&#xC790;&#xAC00; &#xBD80;&#xB2F9;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xCDE8;&#xB4DD;&#xC744; &#xD55C; &#xC790;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xD2B9;&#xC815; &#xAC1C;&#xC778;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xB3D9;&#xACB0;&#xC870;&#xCE58;</strong>&#xD55C; &#xD589;&#xC704;&#xC600;&#xACE0;, </p>
<p>&#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; <strong>&#xD604;&#xC7AC;&#xC758; &#xC810;&#xC720;&#xC790;&#xAC00; &#xBD80;&#xB2F9;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xCDE8;&#xB4DD;&#xC744; &#xD55C; &#xC790;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xD2B9;&#xC815; &#xAC1C;&#xC778;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xB3D9;&#xACB0;&#xC870;&#xCE58;</strong>&#xD55C; &#xD589;&#xC704;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; EOS Nation&#xC740; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xD589;&#xC704;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;, <strong>&#xD2B9;&#xC815; &#xC18C;&#xC218;&#xAC00; &#xD798;&#xC744; &#xD569;&#xCE58;&#xBA74; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xC7AC;&#xC0B0;&#xC774; &#xB3D9;&#xACB0;&#xB418;&#xB294; &#xAC83;&#xC774; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC2E0;&#xB8B0;&#xC131;&#xC5D0; &#xBB38;&#xC81C;</strong>&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xD574;&#xCEE4;&#xC758; &#xACC4;&#xC815;&#xC774;&#xBA74; &#xB3D9;&#xACB0;&#xD574;&#xC57C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC740; &#xB3D9;&#xACB0;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774;&#xB807;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB05D;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xCC38; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4; &#xC790;&#xC0B0;&#xC774; &#xC5B8;&#xC81C;&#xB4E0; 15&#xAC1C;&#xC758; BP &#xB610;&#xB294; 16&#xBA85;&#xC758; &#xC99D;&#xC778;&#xC5D0; &#xC758;&#xD574; &#xB3D9;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC2E0;&#xB8B0;&#xC131;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xB098; &#xC774;&#xC678;&#xC5D0; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xB0B4; &#xC790;&#xC0B0;&#xC5D0; &#xC190;&#xC744; &#xB308; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC778;&#xB370;, &#xADF8; &#xADFC;&#xAC04;&#xBD80;&#xD130;&#xAC00; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;&#xBA74; &#xD574;&#xB2F9; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xBB34;&#xC2A8; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB0D0;&#xACE0; &#xBC18;&#xBB38;&#xD588;&#xC744; &#xB54C;, &#xC774;&#xB294; &#xCC38; &#xB300;&#xB2F5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC9C8;&#xBB38;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xB2E8;&#xC740; EOS Nation&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC5B4;&#xB5A4; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB4E0;&#xC9C0;, &#xADF8; &#xC804;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xACF5;&#xB860;&#xD654; &#xC808;&#xCC28;&#xB97C; &#xAC70;&#xCCD0;&#xBD24;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-steem-softfork-eos-blacklist" target="_blank" rel="noopener">&#x2018;[EOS Inside] STEEM Softfork&#xC758; &#xB098;&#xBE44;&#xD6A8;&#xACFC; : EOS Blacklist &#xACC4;&#xC815; &#xB3D9;&#xACB0; &#xD574;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/hunt-hunt-token/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[HUNT] 내 스팀 계정에 잠자고 있는 HUNT Token을 찾아보는 방법</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/steem-steem-steemit/">
                <span class="level-item">[STEEM] STEEM 커뮤니티가 아니라 STEEMIT 커뮤니티에게 보내는 편지?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

