
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>부의 불평등 &amp; 로또복권 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ39Ephk9Khtbay8oNSHwczTGvsQ7nZR12ifudbjNVjWk/image.png" alt="부의 불평등 &amp; 로또복권">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-15T02:27:39.000Z">2020-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1251 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                부의 불평등 &amp; 로또복권
            
        </h1>
        <div class="content">
            <p>&#xAC00;&#xC7A5; &#xD669;&#xB2F9;&#xD55C; &#xD1B5;&#xACC4; &#xC911; &#xD558;&#xB098;&#xB294; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xB9E4;&#xB144; &#xC601;&#xD654;, &#xC74C;&#xC545;, &#xD504;&#xB85C; &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30;, &#xBE44;&#xB514;&#xC624; &#xAC8C;&#xC784; &#xADF8;&#xB9AC;&#xACE0; &#xCC45;&#xC744; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4;, &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB294;&#xB370; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC4F4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xC18C;&#xB4DD; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xB9CE;&#xC774; &#xBC84;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBC45;&#xD06C;&#xB808;&#xC774;&#xD2B8;(Bankrate)&#xC758; 2018&#xB144; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB294;&#xB370; &#xBBF8;&#xAD6D; &#xC800;&#xC18C;&#xB4DD; &#xAC00;&#xAD6C;&#xB294; &#xC5F0;&#xAC04; &#xD3C9;&#xADE0; 412&#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xB294; &#xBC18;&#xBA74;, &#xCD5C;&#xC0C1;&#xC704; &#xC18C;&#xB4DD; &#xAC00;&#xAD6C;&#xB294; &#xD3C9;&#xADE0; 105&#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xC800; &#xC784;&#xAE08; &#xACC4;&#xCE35;&#xC758; &#xC57D; 3&#xBD84;&#xC758; 1&#xC774; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xC774;&#xC0C1; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB294; &#xB370; &#xBE44;&#xD574;, &#xC784;&#xAE08; &#xC218;&#xC900;&#xC774; &#xB354; &#xB192;&#xC740; &#xACC4;&#xCE35;&#xC740; 20%&#xB9CC; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xAD6C;&#xC785;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB85C;&#xB610;&#xBCF5;&#xAD8C; &#xB2F9;&#xCCA8;&#xAE08;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C;&#xB3C4; &#xB9CE;&#xC740; &#xD589;&#xB3D9; &#xD3B8;&#xACAC;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC804;&#xB9DD; &#xC774;&#xB860;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740;, &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xCC98;&#xB7FC; 1&#xB4F1;&#xC5D0; &#xB2F9;&#xCCA8;&#xB418;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xACB0;&#xACFC;&#xAC00; &#xC0B6;&#xC744; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xC0AC;&#xAC74;&#xC5D0;&#xB294; &#xB2F9;&#xCCA8; &#xD655;&#xB960;&#xC774; &#xADF9;&#xD788; &#xB0AE;&#xB354;&#xB77C;&#xB3C4; &#xADF8; &#xD655;&#xB960;&#xC5D0; &#xB192;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xB454;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBD80;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xB85C;&#xB610;&#xBCF5;&#xAD8C; 1&#xB4F1;&#xC5D0; &#xB2F9;&#xCCA8;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xAC00;&#xB09C;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC;&#xD07C; &#xC0B6;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC18C;&#xB4DD;&#xC218;&#xC900;&#xC758; &#xB0AE;&#xC740; &#xACC4;&#xCE35;&#xC774; &#xB354; &#xC790;&#xC8FC; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0B0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC77C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xC2EC;&#xD654;&#xB420;&#xC218;&#xB85D;, &#xC774;&#xB7F0; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC5D0; &#xC778;&#xC0DD;&#xC744; &#xAC70;&#xB294; &#xD589;&#xB3D9;&#xB3C4; &#xBD84;&#xBA85;&#xD788; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ39Ephk9Khtbay8oNSHwczTGvsQ7nZR12ifudbjNVjWk/image.png" alt="image.png"></p>
<p>&#xC783;&#xC744; &#xAC83;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xB294;&#xB370;(&#xB85C;&#xB610; &#xB2E4;&#xC12F; &#xC904;&#xC5D0; 5,000&#xC6D0;) &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C;&#xB2E4;(1&#xB4F1;&#xC5D0; &#xB2F9;&#xCCA8;&#xB418;&#xBA74; &#xC778;&#xC0DD; &#xC5ED;&#xC804;). &#xC778;&#xC0DD;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC778;&#xB370; &#xC124;&#xB839; &#xD655;&#xB960;&#xC774; &#xADF9;&#xD788; &#xB0AE;&#xB354;&#xB77C;&#xB3C4; &#xB3C4;&#xBC15;&#xC744; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD655;&#xB960;&#xB860;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC2EC;&#xB9AC;&#xD559;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBC00;&#xB824;&#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xAD70;&#xB2E8;&#xC5D0;&#xB3C4; &#xC804;&#xB9DD; &#xC774;&#xB860;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBCF5;&#xC2A4;(Vox)&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC774;&#xB044;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xC0AC;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0DD;&#xD65C;&#xC774; &#xC9C0;&#xB8E8;&#xD558;&#xACE0;, &#xBCA0;&#xD305;&#xD560; &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30;&#xAC00; &#xC5F4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC815;&#xBD80;&#xAC00; &#xC218;&#xD45C;&#xB97C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC5C8;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD574;&#xC11C;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB370;&#xC774;&#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xC798; &#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB85C;&#xB610;&#xBCF5;&#xAD8C; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30; &#xC911;&#xC5D0; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xACE0; &#xC635;&#xC158; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC120; &#xD55C; &#xC5EC;&#xC131;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC635;&#xC158; &#xAC70;&#xB798;&#xB97C; &#xC798;&#xB9CC; &#xD558;&#xBA74; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC5D0; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xB358; &#xB0A0;&#xC774; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC788;&#xC5C8;&#xACE0;, &#xD558;&#xB8E8;&#xC5D0; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xBC88;&#xC801;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC9C0; &#xC870;&#xAE08; &#xAC74;&#xBC29;&#xC838;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xD070; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC815;&#xB9D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD3ED;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xB0A0; &#xACB0;&#xAD6D; &#xADF8;&#xB3D9;&#xC548; &#xBC88; &#xB3C8;&#xC744; &#xC804;&#xBD80; &#xB0A0;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xCC9C;&#xCC9C;&#xD788; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xB8E8;&#xD558;&#xB2E4;&#xACE0; &#xB2F5;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20;&#xC5D0; &#xC0AC;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4; &#xC560;&#xB364; &#xBC14;&#xCEE4;(31)&#xB294; &#x201C;&#xC8FC;&#xC2DD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC9C0;&#xB8E8;&#xD558;&#xACE0;, &#xC7AC;&#xBBF8;&#xB3C4; &#xC5C6;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xBCC0;&#xB3D9;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; 15&#xB144;&#xC744; &#xAE30;&#xB2E4;&#xB9B4; &#xAC83; &#xAE4C;&#xC9C0;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xB4E4;&#xC774; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC131;&#xACF5; &#xD22C;&#xC790;&#xB294; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xB290;&#xB9AC;&#xACE0; &#xC9C0;&#xB8E8;&#xD558;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC; &#xB450;&#xB1CC;&#xB294; &#xB290;&#xB9AC;&#xACE0; &#xC9C0;&#xB8E8;&#xD55C; &#xAC83;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xC124;&#xACC4;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD558;&#xACE0; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xC6D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC774;&#xB4E0; &#xACBD;&#xC81C;&#xC801;&#xC774;&#xB4E0;, &#xC77C;&#xC774; &#xB73B;&#xB300;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xB54C;, &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB3C4;&#xB85D; &#xBB38;&#xC81C;&#xB97C; &#xC555;&#xBC15;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC720;&#xD639;&#xC801;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBD80;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xACC4;&#xC18D; &#xC2EC;&#xD654;&#xB418;&#xB294; &#xD55C;, &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#xC740; &#xD22C;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC783;&#xC744; &#xAC83;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xB54C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xB054;&#xC529; &#xC694;&#xD589;&#xC218;&#xB97C; &#xB178;&#xB9AC;&#xACE4; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Wealth Inequality &amp; Lottery Tickets&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/aw4bk-and" target="_blank" rel="noopener">&#x2018;&#xBD80;&#xC758; &#xBD88;&#xD3C9;&#xB4F1; &amp; &#xB85C;&#xB610;&#xBCF5;&#xAD8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4d95zp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">찰리 멍거옹에게서 배우는 포트폴리오 구성</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/hestn-2/">
                <span class="level-item">주식시장과 경제의 단절을 설명하는 2가지 차트</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

