
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>파괴적 혁신이 변화시키고 있는 가치주 vs. 성장주 논쟁 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbTQUmkHVF1ywc5UqD3YJ64NPfV3sLgGFLjQvKg25ewFK/image.png" alt="파괴적 혁신이 변화시키고 있는 가치주 vs. 성장주 논쟁">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-20T08:33:00.000Z">2020-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2069 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                파괴적 혁신이 변화시키고 있는 가치주 vs. 성장주 논쟁
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACE0;&#xD1B5;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;. 2020&#xB144; 1&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; 10&#xB144; &#xB3D9;&#xC548;, &#xAC00;&#xCE58;&#xC8FC;(Russell 1000 Value Index &#xAE30;&#xC900;)&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC5F0;&#xAC04; &#xAC70;&#xC758; 4% &#xC815;&#xB3C4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB4A4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2B9;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0;&#xAC8C; &#xC788;&#xB2E4;. &#xCF00;&#xB124;&#xC2A4; &#xD504;&#xB80C;&#xCE58; &#xAD50;&#xC218;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 50&#xB144; &#xB3D9;&#xC548; &#xB300;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 13.5%&#xC600;&#xB358;&#xB370; &#xBC18;&#xD574;, &#xB300;&#xD615; &#xC131;&#xC7A5;&#xC8FC;&#xB294; 10.2%&#xC600;&#xB2E4;.</p>
<p>&#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xD55C; &#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xBC30;&#xACBD;&#xACFC; &#xC0B0;&#xC5C5; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCE5C; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC6B0;&#xC704;&#xAC00; 2020&#xB144; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xB860;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB2E4;. &#xC131;&#xACF5;&#xD55C; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC131;&#xC7A5;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xADF8; &#xD601;&#xC2E0;&#xC758; &#xC815;&#xB3C4;&#xB3C4; &#xC810;&#xC810; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC99D;&#xAD8C;&#xC0AC;&#xC758; &#xAE30;&#xC5C5; &#xBD84;&#xC11D; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#x201C;&#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;(disrupt)&#x201D;&#xC758; &#xC5EC;&#xB7EC; &#xBCC0;&#xD615;&#xB41C; &#xB2E8;&#xC5B4;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xAE30;&#xC5C5;&#xC758; &#xBE44;&#xC911;&#xC774; 2002&#xB144; 39%&#xC5D0;&#xC11C; 2019&#xB144; &#xB9D0; 72%&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbTQUmkHVF1ywc5UqD3YJ64NPfV3sLgGFLjQvKg25ewFK/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xB294; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC9C0;&#xB9CC;, &#xC131;&#xC7A5;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xBA74; &#xAC00;&#xCE58; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB450; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C; &#xBAA8;&#xB450;&#xC5D0; &#xD070; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xAC15;&#xC810;</strong></p>
<p>&#xAE30;&#xC220;, &#xC778;&#xAD6C; &#xD1B5;&#xACC4; &#xB4F1;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC628; &#xB300;&#xADDC;&#xBAA8; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC774; &#xAE30;&#xC874; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xC2DC;&#xD5D8;(&#xB54C;&#xB85C;&#xB294; &#xB300;&#xCCB4;)&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0; &#xAE30;&#xC5C5;&#xC758; &#xBD80;&#xC0C1;&#xC740; &#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC21C;&#xD48D;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;(Russell 1000 Growth Index &#xAE30;&#xC900;)&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 16%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB108;&#xBB34; &#xB192;&#xC544;&#xC84C;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC801;&#xC2E0;&#xD638;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC774;&#xB4E4; &#xC131;&#xC7A5;&#xC8FC; &#xC911; &#xB2E4;&#xC218;&#xB294; &#xBE44;&#xC2F8;&#xAC8C; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xBE44;&#xC728;&#xB85C; &#xC21C;&#xC774;&#xC775;&#xC744; &#xBC30;&#xAC00;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, 12~18&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C;, &#xC131;&#xC7A5;&#xC8FC; &#xC804;&#xBC18;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xC815;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC744; &#xB54C;&#xB9CC;&#xD07C; &#xB192;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xD2B9;&#xBCC4;&#xD788; &#xB192;&#xC740; &#xC218;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC624;&#xB298;&#xB0A0; &#xAE08;&#xB9AC;&#xB3C4; &#xD6E8;&#xC52C; &#xB0AE;&#xC544;&#xC11C;, &#xCC44;&#xAD8C;&#xC5D0; &#xBE44;&#xD574; &#xC8FC;&#xC2DD;&#xC774; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC15;&#xB825;&#xD55C; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCDA9;&#xACA9;&#xC744; &#xD761;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC601;&#xC0C1;&#xC758; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC131;&#xC7A5;&#xC8FC; &#xC804;&#xBB38;&#xAC00; &#xB85C;&#xB80C;&#xC2A4; &#xCF10;&#xD504;&#xB294; &#xCD5C;&#xADFC; &#xC0B0;&#xC5C5; &#xC804;&#xBC18;&#xC5D0;&#xC11C;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xB514;&#xC9C0;&#xD138; &#xD601;&#xC2E0;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC131;&#xC7A5;&#xACFC; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC740; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0;&#xB9CC; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;, &#xC0B0;&#xC5C5;&#xC7AC; &#xBD80;&#xBB38; &#xBC0F; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBD80;&#xBB38;&#xC758; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xACE0;&#xAC1D;&#xC6A9; &#xC194;&#xB8E8;&#xC158;&#xC758; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xACE0;, &#xC601;&#xC5C5;&#xBE44;&#xC6A9;&#xC744; &#xB0AE;&#xCD94;&#xBA70;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xC801; &#xC131;&#xC7A5;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xAC00;&#xCE58; &#xD568;&#xC815;&#xC744; &#xD53C;&#xD558;&#xBA74;&#xC11C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xC8FC; &#xCC3E;&#xAE30;</strong></p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD575;&#xC2EC; &#xC804;&#xB7B5;&#xC740; &#xD30C;&#xAD34;&#xC801;&#xC73C;&#xB85C; &#xD601;&#xC2E0; &#xB2F9;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9E4;&#xC218; &#xC8FC;&#xAC00;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#x200B;&#x200B;&#xC911;&#xC694;&#xD558;&#xBA70;, &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xAC00;&#xAC00; &#xB118;&#xC5B4;, &#xC624;&#xB298;&#xB0A0; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xD488;&#xC9C8;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xAC00;&#xCE58; &#xD568;&#xC815;&#xC5D0; &#xBE60;&#xC9C4; &#xAE30;&#xC5C5;&#xC77C;&#xC218;&#xB85D;, &#xD30C;&#xAD34;&#xC801;&#xC73C;&#xB85C; &#xD601;&#xC2E0;&#xB2F9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xD06C;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xB834;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xADF8; &#xC0C1;&#xD0DC;&#xB85C; &#xBA38;&#xBB3C;&#xAC70;&#xB098; &#xC0AC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xBCC0;&#xD654;&#xC758; &#xC18D;&#xB3C4;&#xAC00; &#xCEE4;&#xC9C8;&#xC218;&#xB85D; &#xC774;&#xB4E4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC740; &#xC810;&#xC810; &#xB354; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC5D0; &#xCDE8;&#xC57D;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC5D0; &#xB35C; &#xCDE8;&#xC57D;&#xD55C; &#xB0B4;&#xAD6C;&#xC131;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC2E0;&#xC744; &#xBCF4;&#xD638;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD574;&#xC790;&#xB97C; &#xAC00;&#xC9C4; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xD574;&#xC790;&#xB294; &#xBE0C;&#xB79C;&#xB4DC; &#xAC15;&#xC810;, &#xC2DC;&#xC7A5; &#xAD6C;&#xC870;, &#xBE44;&#xC6A9; &#xD3EC;&#xC9C0;&#xC154;&#xB2DD; &#xBC0F; &#xAC15;&#xB825;&#xD55C; R&amp;D &#xD22C;&#xC790; &#xB0B4;&#xC5ED; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC6D0;&#xCC9C;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;.</p>
<p><strong>&#xD558;&#xB098;&#xC758; &#xBD80;&#xBB38;, &#xB450; &#xAC00;&#xC9C0; &#xAC1C;&#xBCC4; &#xAE30;&#xD68C;</strong></p>
<p>&#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xBAA8;&#xB450;&#xC5D0; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC790;&#xB3D9;&#xCC28; &#xBD80;&#xBB38;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xCE5C;&#xD658;&#xACBD; &#xB300;&#xC548; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xB294; &#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xAC19;&#xC740; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xC0B0;&#xC5C5;&#xC744; &#xC120;&#xB3C4;&#xD558;&#xACE0;, &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBC1C;&#xC804;&#xC774; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC555;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB3C4;, &#xBBF8;&#xB798;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC774;&#xB4E4;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB97C; &#xD0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC120; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC74C;&#xC5D0; &#xC0C8;&#xB85C;&#xC6CC;&#xC9C8; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xC78A;&#xD790; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xB3C4; &#xAC00;&#xCE58; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xC5D0; &#xC54C; &#xC218; &#xC788;&#xB294; &#xD63C;&#xD569;&#xB41C; &#xBA54;&#xC2DC;&#xC9C0;</strong></p>
<p>&#xC2B9;&#xC790;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xACE0;, &#xD328;&#xC790;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD328;&#xBC30;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;, &#xC911;&#xAC04; &#xC8FC;&#xC2DD;&#xACFC; &#xAC00;&#xCE58;&#xC8FC;(&#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD;) &#xC0AC;&#xC774;&#xC758; PER &#xBC30;&#xC218; &#xCC28;&#xC774;&#xAC00; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC9C0;&#xB09C; 40&#xB144; &#xC774;&#xC0C1; &#xB3D9;&#xC548; &#xB7EC;&#xC140; 1000 &#xC9C0;&#xC218;&#xC758; PER &#xBC30;&#xC218;&#xB97C; &#xB418;&#xB3CC;&#xC544;&#xBCF4;&#xBA74;, &#xC774;&#xB7F0; &#xD070; &#xCC28;&#xC774;&#xB294; 3&#xCC28;&#xB840; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xADF8;&#xC911; 2&#xCC28;&#xB840;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAE30;&#xAC04; &#xC911;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC2E0;&#xC6A9; &#xC2A4;&#xD504;&#xB808;&#xB4DC;(&#xD558;&#xC774;&#xC77C;&#xB4DC; &#xCC44;&#xAD8C;&#xACFC; &#x2018;&#xC548;&#xC804;&#xD55C;&#x2019; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC; &#xCC28;&#xC774;)&#xB294; &#xC7A5;&#xAE30; &#xD3C9;&#xADE0;&#xC778; 5.4%&#xC5D0; &#xBE44;&#xD574; 3.9%&#xB85C; &#xC881;&#xC544;&#xC838; &#xC788;&#xB2E4;. &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC2E0;&#xC6A9; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#xCD95;&#xC18C;&#xB418;&#xACE0;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900; &#xCC28;&#xC774;&#xAC00; &#xD655;&#xB300;&#xB418;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xB4DC;&#xBB38; &#xACBD;&#xC6B0;&#xB2E4;. &#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC885;&#xC885; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xB9E4;&#xC218;&#xD558;&#xB824; &#xD55C;&#xB2E4;. &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC2E4;&#xC801;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xB3C4; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAD34;&#xB9AC;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xC5EC;&#xC9C0;&#xAC00; &#xCDA9;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong></p>
<p>&#xC5ED;&#xC0AC;&#xB294; &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xAC70;&#xC758; &#xD568;&#xAED8; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC591;&#xCABD; &#xBAA8;&#xB450;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xAC74;&#xC804;&#xD55C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xAC16;&#xCD98; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0; &#xAE30;&#xC5C5;&#xC744; &#xC2DD;&#xBCC4;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xACFC; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC5D0; &#xAE30;&#xBC18; &#xD55C; &#xC131;&#xC7A5;&#xC8FC; &#xC804;&#xB7B5; &#xADF8;&#xB9AC;&#xACE0; &#xD488;&#xC9C8;&#xC758; &#xC911;&#xC694;&#xC131;&#xACFC; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC744; &#xB2F9;&#xD560; &#xC704;&#xD5D8;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xAC00;&#xCE58; &#xC804;&#xB7B5;&#xC744; &#xD568;&#xAED8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: BlackRock, &#x201C;How Disruption Is Changing the Growth vs. Value Debate&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3prrq7-vs" target="_blank" rel="noopener">&#x2018;&#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC774; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xCE58;&#xC8FC; vs. &#xC131;&#xC7A5;&#xC8FC; &#xB17C;&#xC7C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6mqxue/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">테슬라 편에 선 르네상스의 짐 시몬스</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6bvnzy-19/">
                <span class="level-item">애플의 코로나19 경고, 의미와 전망</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

