
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>다시 논란이 되고 있는 애플의 자사주 매입 계획 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNqzBbLqnEWjfk3q1ywPPfraS516NSvUP5FH8NCD7a41z/image.png" alt="다시 논란이 되고 있는 애플의 자사주 매입 계획">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-04T08:57:27.000Z">2019-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1962 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                다시 논란이 되고 있는 애플의 자사주 매입 계획
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmNqzBbLqnEWjfk3q1ywPPfraS516NSvUP5FH8NCD7a41z/image.png" alt=""><br></center><br>#<br>&#xC560;&#xD50C;&#xC774; &#xC9C0;&#xB09C;&#xD574; &#xC138;&#xBC95; &#xAC1C;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xD574;&#xC678;&#xC5D0; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB358; 2,530&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB4E4;&#xC5EC;&#xC628; &#xC9C1;&#xD6C4;, 1,000&#xC5B5;&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. <p></p>
<p>&#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C;, &#xC560;&#xD50C;&#xC740; &#xB3C8;&#xC758; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xB354; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. 750&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xB9E4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB8E8;&#xCE74; &#xB9C8;&#xC5D0;&#xC2A4;&#xD2B8;&#xB9AC; &#xC7AC;&#xBB34; &#xB2F4;&#xB2F9; &#xC774;&#xC0AC;&#xB294; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xCD5C;&#xC6B0;&#xC120; &#xC21C;&#xC704;&#xB294; &#xD56D;&#xC0C1; &#xC0AC;&#xC5C5;&#xC744; &#xB3CC;&#xBCF4;&#xB294; &#xD55C;&#xD3B8;, &#xC131;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xB3C4; &#xD604;&#xAE08;&#xC774; &#xB0A8;&#xC73C;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xACE0; &#xC2F6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC758; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD658;&#xC601;&#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xC18C;&#xC2DD;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC73C;&#xB85C; &#xAC10;&#xC138; &#xD61C;&#xD0DD;&#xC774; &#xC8FC;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xB9CC; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;&#xB294; &#xBE44;&#xD310;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD654;&#xC694;&#xC77C; &#xC560;&#xD50C;&#xC740; &#xC774;&#xC640; &#xBCC4;&#xB3C4;&#xB85C;, &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C; &#xB454;&#xD654;&#xB85C; &#xC21C;&#xC774;&#xC775;&#xC774; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 16.4% &#xAC10;&#xC18C;&#xD55C; 115.6&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 17.3% &#xAC10;&#xC18C;&#xD55C; 310&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB294;&#xB370;, &#xC8FC;&#xB85C; &#xC911;&#xAD6D; &#xC9C0;&#xC5ED; &#xB9E4;&#xCD9C;&#xC774; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD55C; &#xD0D3;&#xC774;&#xC5C8;&#xB2E4;. &#xC571; &#xB9E4;&#xCD9C;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38; &#xB9E4;&#xCD9C;&#xC740; 16.2% &#xC99D;&#xAC00;&#xD55C; 114.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xC804;&#xBC18;&#xC801;&#xC778; &#xC2E4;&#xC801;&#xC740; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xACE0;, &#xC218;&#xC694;&#xC77C; &#xC7A5; &#xCD08;&#xBC18; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; 5% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC774; &#xB454;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xC9C0;&#xB9CC;, &#xC77C;&#xBD80; &#xC9D5;&#xD6C4;&#xB97C; &#xBCF4;&#xBA74; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC758; CEO &#xD2F0;&#xBAA8;&#xC2DC; &#xCFE1;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC;&#xC758; &#xD1B5;&#xD654;&#xC5D0;&#xC11C;, &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xB9D0;&#xBD80;&#xD130; &#xC911;&#xAD6D; &#xB0B4; &#xC0AC;&#xC5C5;&#xC774; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xBA74;&#xC11C;, &#xAC00;&#xACA9; &#xC778;&#xD558;, &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;, &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;-&#xC911; &#xBB34;&#xC5ED; &#xAE34;&#xC7A5; &#xC644;&#xD654; &#xB4F1;&#xC774; &#xADF8; &#xC774;&#xC720;&#xC600;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xB2E4;.</p>
<p>&#xC560;&#xD50C; &#xCE21;&#xC740; &#xC774;&#xBC88; &#xBD84;&#xAE30; &#xB9E4;&#xCD9C;&#xC774; 525&#xC5B5;~545&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xBA74;&#xC11C;, &#xC774; &#xC5ED;&#xC2DC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. &#xB610;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; 5% &#xC778;&#xC0C1;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC560;&#xD50C;&#xC774; &#xD604;&#xAE08;&#xC744; &#xAE08;&#xACE0;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xB97C; &#xAC70;&#xCCD0; &#xACBD;&#xC81C;&#xB85C; &#xD758;&#xB7EC; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB300;&#xD559; &#xACBD;&#xC81C;&#xD559; &#xBC0F; &#xBC95;&#xD559; &#xAD50;&#xC218; &#xC568;&#xB7F0; &#xC544;&#xC6B0;&#xC5B4;&#xBC14;&#xD750;&#xB294; &#x201C;&#xB3C8;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#x2018;&#xC6B0;&#xB9AC;&#xAC00; &#xAC00;&#xC9C4; &#xD604;&#xAE08;&#xC744; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD22C;&#xC790;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xD604;&#xAE08;&#xC744; &#xB3CC;&#xB824;&#xC8FC;&#xAE30;&#xB85C; &#xD55C; &#xC560;&#xD50C;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC65C;&#xACE1;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC9C4;&#xBCF4; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC758; &#xBE4C;&#xBBF8;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9; &#xC0C1;&#xC6D0;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xCC99; &#xC288;&#xBA38; &#xC758;&#xC6D0;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4; &#xACBD;&#xC120;&#xC5D0; &#xB098;&#xC120; &#xBC14; &#xC788;&#xB294; &#xBC84;&#xBAAC;&#xD2B8;&#xC758; &#xBC84;&#xB2C8; &#xC0CC;&#xB354;&#xC2A4; &#xC758;&#xC6D0;&#xC740; &#xC2E0;&#xADDC; &#xACF5;&#xC7A5; &#xAC74;&#xC124;&#xACFC; &#xC885;&#xC5C5;&#xC6D0; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xC5D0; &#xC4F0;&#xC5EC;&#xC57C; &#xD560; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC774; &#xBD80;&#xC720;&#xD55C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xC2EC;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xC18C;&#xBE44;&#xC790; &#xC639;&#xD638;&#xB860;&#xC790;&#xC774;&#xBA70; &#xC804; &#xB300;&#xC120; &#xD6C4;&#xBCF4;&#xC600;&#xB358; &#xB784;&#xD504; &#xB124;&#xC774;&#xB354;&#xB294; &#x201C;&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xC644;&#xC804;&#xD788; &#xBB34;&#xBAA8;&#xD55C; &#xC9D3;&#xC774;&#xB2E4;. &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC758; &#xB3D9;&#xC778;&#xC740;, &#xADF8;&#xB4E4;&#xC740; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xB4E4;&#xC774; &#xAC1C;&#xBC1C;&#xD574; &#xC900; &#xACBD;&#xC601;&#xC9C4; &#xBCF4;&#xC0C1; &#xD3C9;&#xAC00; &#xCC99;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xB124;&#xC774;&#xB354;&#xC640; &#xB2E4;&#xB978; &#xAE30;&#xC5C5; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC740; &#xC560;&#xD50C;&#xC774; 750&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xB3C4; &#xC138;&#xACC4; &#xCEF4;&#xD4E8;&#xD130; &#xD3D0;&#xAE30;&#xBB3C;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xD65C;&#xC6A9;&#xD558;&#xAC70;&#xB098;, 1,000&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xB358; &#xC544;&#xC774;&#xD3F0;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC778;&#xD558;&#xD558;&#xAC70;&#xB098;, &#xC911;&#xAD6D; &#xB0B4; &#xACC4;&#xC57D; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xC784;&#xAE08;&#xC744; &#xC778;&#xC0C1;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC911;&#xAD6D; &#xC815;&#xC800;&#xC6B0;&#xC5D0; &#xC788;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC544;&#xC774;&#xD3F0; &#xACF5;&#xC7A5; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xCD08;&#xC784; &#xC784;&#xAE08;&#xC740; &#xC2DC;&#xAC04;&#xB2F9; 3.15&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xC544;&#xB2C8;&#xBA70;, &#xAE30;&#xC5C5;&#xC774; &#xC774;&#xC775;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xC9C0; &#xD560;&#xC9C0; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xBAA8;&#xD5D8;&#xC5D0; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB9AC;&#xB77C; &#xAE30;&#xB300;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xBC29;&#xBB38; &#xAD50;&#xC218; &#xB85C;&#xB9AC; &#xD638;&#xB4DC;&#xB9AD;&#xC740; &#x201C;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xCD5C;&#xC120;&#xC758; &#xC790;&#xBCF8; &#xBC30;&#xBD84;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC918;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC560;&#xD50C;&#xC758; &#xC7AC;&#xBB34; &#xCC45;&#xC784;&#xC790; &#xB9C8;&#xC5D0;&#xC2A4;&#xD2B8;&#xB9AC;&#xB294; &#xC560;&#xD50C;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC904; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC801;&#xC808;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC560;&#xD50C;&#xC758; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xD22C;&#xC790;&#xB294; 15.7% &#xC99D;&#xAC00;&#xD55C; 78.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC0DD;&#xC0B0;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC740; &#xAC1C;&#xC815; &#xC138;&#xBC95;&#xC5D0; &#xB530;&#xB77C; &#xD574;&#xC678; &#xD604;&#xAE08;&#xC744; &#xB4E4;&#xC5EC;&#xC624;&#xBA74;&#xC11C;, &#xC774;&#xC804;&#xBCF4;&#xB2E4; 430&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC138;&#xAE08;&#xC744; &#xC808;&#xAC10;&#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC561;&#xC218;&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xBC95;&#xC778;&#xC138; &#xC778;&#xD558;&#xB85C;&#xB3C4; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC808;&#xAC10;&#xD588;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC2E0;&#xADDC; &#xC778;&#xB825; &#xCC44;&#xC6A9;, &#xB370;&#xC774;&#xD130; &#xC13C;&#xD130; &#xAC74;&#xC124;, &#xD14D;&#xC0AC;&#xC2A4; &#xC0AC;&#xBB34;&#xC2E4; &#xD655;&#xC7A5; &#xBC0F; &#xC77C;&#xBD80; &#xB0A9;&#xD488;&#xC5C5;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xC870;&#xC0AC;&#xAE30;&#xAD00; &#xC57C;&#xB370;&#xB2C8; &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xC5D0;&#xB4DC; &#xC57C;&#xB370;&#xB2C8;&#xB294; &#xC560;&#xD50C; &#xAC19;&#xC740; &#xB9CE;&#xC740; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC784;&#xC9C1;&#xC6D0; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC2A4;&#xD1A1;&#xC635;&#xC158;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xB354; &#xB192;&#xC740; &#xC784;&#xC9C1;&#xC6D0; &#xBCF4;&#xC0C1; &#xC9C0;&#xC6D0; &#xC218;&#xB2E8;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#x200B;</p>
<p>S&amp;P &#xB2E4;&#xC6B0;&#xC874;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xD558;&#xC6CC;&#xB4DC; &#xC2E4;&#xBC84;&#xBE14;&#xB78F;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; S&amp;P 500 &#xAE30;&#xC5C5;&#xB4E4;&#xC740; 8,060&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xACE0;, 2017&#xB144; 5,090&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#x200B;</p>
<p></p><center><br>(&#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xCD94;&#xC138;)<br><img src="https://cdn.steemitimages.com/DQmSzZJSd2rZk4JqMjCzWSiNuFAYTqqcui5M18SKdXEHVNu/image.png" alt=""><br></center><br>#<br>&#xC560;&#xD50C; &#xC5ED;&#xC2DC; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xAE08;&#xC561;&#xC744; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC92C;&#xB2E4;. 2014&#xB144;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0; &#xC560;&#xD50C;&#xC740; 2,230&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xACE0;, &#xC774;&#xB294; S&amp;P 500&#xC5D0;&#xC11C; 18&#xC704;&#xC778; &#xD648; &#xB370;&#xD3EC;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xADDC;&#xBAA8;&#xC600;&#xB2E4;. <p></p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; 2&#xC704; &#xAE30;&#xC5C5;&#xC740; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB85C; 660&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; 8&#xCC28;&#xB840;&#xC758; &#xCD5C;&#xB300; &#xBD84;&#xAE30; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC0AC;&#xB840; &#xC911;, &#xC9C0;&#xB09C; &#xBD84;&#xAE30;&#xB97C; &#xD3EC;&#xD568;&#xD574; 7&#xCC28;&#xB840;&#xAC00; &#xC560;&#xD50C; &#xCC28;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The New York Times, &#x201C;Apple&#x2019;s Plan to Buy $75 Billion of Its Stock Fuels Spending Debate&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/scpmr" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC2DC; &#xB17C;&#xB780;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xACC4;&#xD68D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5onkh5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">버핏 덕분에 억만장자가 된 사람들</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3e4kpo/">
                <span class="level-item">여성이 남성보다 더 뛰어난 투자자일까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

