
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/3/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="(이대용 장군의 국경선에 밤이 오다) 3 계속북진하여 김일성과 무초대사의 차를 노획하다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-24T06:29:36.000Z">2019-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/3/">(이대용 장군의 국경선에 밤이 오다) 3 계속북진하여 김일성과 무초대사의 차를 노획하다. </a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xCCA8;&#xBCD1;&#xC911;&#xB300;&#xAC00; &#xB418;&#xC5B4; &#xACC4;&#xC18D; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. &#xBB18;&#xD5A5;&#xC0B0; &#xAE30;&#xC2AD;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xC5EC; &#xCCAD;&#xCC9C;&#xAC15;&#xC744; &#xAC00;&#xB85C; &#xC9C0;&#xB974;&#xB294; &#xC5EC;&#xC6B8;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xCCAD;&#xCCAD;&#xAC15;&#xC744; &#xAC74;&#xB108;&#xB294; &#xC5EC;&#xC6B8;&#xC5D0;&#xB294; &#xC2B9;&#xC6A9;&#xCC28; 22&#xB300;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xCC28;&#xC591; 100&#xC5EC;&#xB300;&#xAC00; &#xBC84;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xC81C; &#xBC0F; &#xC18C;&#xB828;&#xC81C; &#xACE0;&#xAE09; &#xC2B9;&#xC6A9;&#xCC28;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xC18C;&#xB828;&#xC81C; &#xAC00;&#xC2A4;&#xD2B8;&#xB7ED;&#xACFC; &#xBBF8;&#xC81C; &#xC9C0;&#xC5E0;&#xC2DC; &#xAD70;&#xC6A9;&#xCC28;&#xB4F1; &#xAC00;&#xC9C0; &#xAC01;&#xC0C9;&#xC758; &#xC2B9;&#xC6A9;&#xCC28;&#xAC00; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCAD;&#xCC9C;&#xAC15;&#xC744; &#xBC18;&#xCBE4; &#xC9C0;&#xB098;&#xAC00;&#xB2E4;&#xAC00; &#xBBF8;&#xAD70; &#xC804;&#xD22C;&#xAE30;&#xC758; &#xAE30;&#xCD1D;&#xC18C;&#xC0AC;&#xB97C; &#xBC1B;&#xACE0; &#xBB3C;&#xC18D;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xD30C;&#xAD34;&#xB41C; &#xCC28;&#xB4E4;&#xC744; &#xD53C;&#xD574;&#xC11C; &#xC9C0;&#xB098;&#xAC00;&#xB824;&#xB358; &#xCC28;&#xB4E4;&#xC774; &#xC218;&#xC2EC;&#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xB3D9;&#xC774; &#xAEBC;&#xC9C0;&#xAC8C; &#xB418;&#xC790; &#xAF3C;&#xC9DD; &#xB2EC;&#xC2F9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xCAD3;&#xAE30;&#xB358; &#xBD81;&#xD55C;&#xAD70;&#xB4E4;&#xC774; &#xCC28;&#xB4E4;&#xC744; &#xBAA8;&#xB450;&#xBC84;&#xB9AC;&#xACE0; &#xB450;&#xC8FC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xAE40;&#xC0C1;&#xC0AC;&#xC5D0;&#xAC8C; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xBD81;&#xC0C1;&#xC744; &#xD560;&#xD14C;&#xB2C8; &#xACE8;&#xB77C;&#xC11C; &#xB530;&#xB77C; &#xC624;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD558;&#xACE0; &#xAC15;&#xBB3C;&#xC5D0; &#xBE60;&#xC838; &#xAE38;&#xC744; &#xB9C9;&#xACE0; &#xC788;&#xB358; &#xCC28;&#xB7C9;&#xB4E4;&#xC744; &#xBC00;&#xC5B4;&#xB0B4;&#xACE0; &#xB2E4;&#xC2DC; &#xBD81;&#xC9C4;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xADF8; &#xB54C; &#xB178;&#xD68D;&#xD55C; &#xCC28;&#xB4E4;&#xC911;&#xC5D0;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xCC28;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC; &#xBB34;&#xCD78;&#xC758; &#xCC28;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xB4A4;&#xB530;&#xB77C; &#xC624;&#xB358; &#xC81C;6&#xC0AC;&#xB2E8;&#xC758; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xC774; &#xB178;&#xD68D; &#xC790;&#xB3D9;&#xCC28;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC529; &#xB458;&#xC529; &#xAC00;&#xC9C0;&#xACE0; &#xAC14;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC758; &#xCC28;&#xB3C4; &#xB098;&#xC911;&#xC5D0; &#xC774;&#xC2B9;&#xB9CC; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC9C4;&#xACA9;&#xD558;&#xB294; &#xBD81;&#xD55C;&#xAD70; &#xD0F1;&#xD06C; 1&#xB300;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC790;&#xB3D9;&#xCC28; &#xBC31;&#xC5EC;&#xB300; &#xAE30;&#xD0C0; &#xAD70;&#xC218;&#xBB3C;&#xC790;&#xB4E4;&#xC744; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xD3EC;&#xB85C;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC11C; &#xC7A5;&#xAD50;&#xB4E4;&#xACFC; &#xD558;&#xC0AC;&#xAD00;&#xB4E4;&#xB9CC; &#xD6C4;&#xC1A1;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0; &#xBA85;&#xC0AC;&#xB4E4;&#xC740; &#xBB34;&#xC7A5;&#xB9CC; &#xD574;&#xC81C;&#xD558;&#xACE0; &#xD070;&#xAE38;&#xC744; &#xB530;&#xB77C; &#xACE0;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xB77C;&#xACE0; &#xC11D;&#xBC29;&#xD588;&#xB2E4;. &#xB178;&#xD68D;&#xD55C; &#xC801;&#xC758; &#xAD8C;&#xCD1D;&#xC740; &#xBAA8;&#xB450; &#xBC30;&#xB0AD;&#xC5D0; &#xB123;&#xC5C8;&#xC73C;&#xB098; &#xC18C;&#xCD1D;&#xC740; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC11C; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC9C0;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xCD1D;&#xC758; &#xACF5;&#xC774;&#xB97C; &#xBE7C;&#xC11C; &#xB545;&#xC5D0; &#xD30C;&#xBB3B;&#xB358;&#xAC00; &#xB364;&#xBD88;&#xC5D0; &#xBC84;&#xB838;&#xB2E4;. &#xACF5;&#xC774;&#xAC00; &#xC5C6;&#xB294; &#xC18C;&#xCD1D;&#xC740; &#xB545;&#xC5D0; &#xD30C;&#xBB3B;&#xB358;&#xAC00; &#xB364;&#xBD88;&#xC18D;&#xC5D0; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xADF8;&#xB0A0; &#xB2A6;&#xAC8C; &#xC219;&#xBA85;&#xC5EC;&#xB300;&#xC0DD; 1&#xBA85;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70; 40&#xC5EC;&#xBA85;&#xC744; &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xC544;&#xC654;&#xB2E4;&#xACE0; &#xAE40;&#xC9C0;&#xC6A9; &#xC0C1;&#xC0AC;&#xAC00; &#xBCF4;&#xACE0;&#xD574;&#xC654;&#xB2E4;. &#xAE40;&#xC0C1;&#xC0AC;&#xC758; &#xBCF4;&#xACE0;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xC774;&#xBC88;&#xC5D0; &#xC7A1;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70;&#xB4E4;&#xC740; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0; &#xAC04;&#xD638;&#xD559;&#xC0DD;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xBD88;&#xC21C;&#xBD84;&#xC790;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xAD6D;&#xAD70;&#xC5D0;&#xAC8C; &#xCAD3;&#xAE30;&#xC5B4; &#xB2EC;&#xC544;&#xB098;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#x201C;&#xC800;&#xB7F0; &#xBC14;&#xBCF4;&#xB4E4;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xC5B4;, &#xC774;&#xCABD;&#xC744; &#xBCF4;&#xACE0; &#xB9C8;&#xC8FC; &#xCD1D;&#xC744; &#xC3D8;&#xBA74; &#xB420;&#xD150;&#xB370; &#xC65C; &#xC800;&#xB807;&#xAC8C; &#xB3C4;&#xB9DD;&#xC744;&#xCE60;&#xAE4C;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA70; &#xD328;&#xC8FC;&#xD558;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xCC45;&#xB9DD;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xD48D;&#xBB38;&#xC5EC;&#xC911; 3&#xD559;&#xB144;&#xC778; &#xBC15;&#xD544;&#xC219;&#xACFC; &#xBD81;&#xCCAD;&#xCD9C;&#xC2E0;&#xC758; &#xAE40;&#xBCF5;&#xD76C;&#xAC00; &#xAC00;&#xC7A5; &#xBD88;&#xC21C;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; 15&#xC0B4; 20&#xC0B4; &#xC9DC;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xBC18;&#xD56D;&#xC801;&#xC778; &#xC758;&#xC6A9;&#xAD70;&#xB9CC; &#xB0A8;&#xACA8;&#xB193;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBAA8;&#xB450; &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xACFC;&#xB85C; &#xD6C4;&#xC1A1;&#xC870;&#xCE58;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xBD10;&#xC11C; &#xC9C1;&#xC811; &#xC124;&#xB4DD;&#xD574;&#xBCF4;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>10&#xC6D4; 23&#xC77C; &#xC0C8;&#xBCBD; 5&#xC2DC; 20&#xBD84; &#xC8FC;&#xBA39;&#xBC25; &#xD55C;&#xB369;&#xC5B4;&#xB9AC;&#xC5D0; &#xACE0;&#xCD94;&#xC7A5;&#xACFC; &#xB2E8;&#xBB34;&#xC9C0;&#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xC81C; &#xB178;&#xD68D;&#xD55C; &#xC18C;&#xB828;&#xC81C; &#xCD08;&#xCF5C;&#xB9BF;&#xC774; &#xBC30;&#xAE09;&#xB418;&#xC5C8;&#xB2E4;. &#xBC24;&#xD1A8;&#xBAA8;&#xC591;&#xC758; &#xCD08;&#xCF5C;&#xB9BF;&#xC548;&#xC5D0;&#xB294; &#xAFC0;&#xC774; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. 6&#xC2DC; 30&#xBD84;&#xC5D0; &#xC9C4;&#xACA9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD68C;&#xCC9C; &#xB0A8;&#xBC29;&#xACE0;&#xC9C0;&#xC5D0;&#xC11C; &#xC801;&#xACFC; &#xCE58;&#xC5F4;&#xD55C; &#xAD50;&#xC804;&#xC744; &#xD588;&#xB2E4;. &#xC801;&#xC740; &#xBAA8;&#xB450; &#xD6C4;&#xD1F4;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xBD80;&#xC0C1;&#xBCD1;&#xC758; &#xC2E0;&#xC74C;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD80;&#xC0C1;&#xB2F9;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xBCD1;&#xC0AC;&#xB4E4;&#xC744; &#xBE68;&#xB9AC; &#xD6C4;&#xC1A1;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB113;&#xC801;&#xB2E4;&#xB9AC;&#xC5D0; &#xAD00;&#xD1B5;&#xC0C1;&#xC744; &#xC785;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xBCD1;&#xC0AC;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xCE74;&#xB77C;&#xBA5C;&#xC744; &#xC8FC;&#xBA74;&#xC11C; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xACE0;&#xB9C8;&#xC6CC;&#xD588;&#xB2E4;. &#xACE0;&#xD5A5;&#xC774; &#xC5B4;&#xB514;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xD669;&#xD574;&#xB3C4; &#xC2E0;&#xC81C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBD80;&#xBAA8;&#xB2D8;&#xC774; &#xACC4;&#xC2DC;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#x201C;&#xC608;&#x201D;&#xD558;&#xBA74;&#xC11C; &#xB214;&#xBB3C;&#xC744; &#xD758;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xC6B8;&#xC9C0;&#xB9C8;&#xB77C;, &#xC0C1;&#xCC98;&#xC785;&#xC740;&#xACF3;&#xC774; &#xCE58;&#xB8CC;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xACE7; &#xBD80;&#xBAA8;&#xB2D8;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC704;&#xB85C;&#xD588;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC9C0;&#xC5D0; &#xCD1D;&#xC5D0; &#xB9DE;&#xACE0; &#xB300;&#xD3EC;&#xC5D0; &#xB9DE;&#xC544; &#xD53C;&#xB97C; &#xD1A0;&#xD558;&#xACE0; &#xC8FD;&#xC740; &#xC2DC;&#xCCB4;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xB110;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBD81;&#xD55C; &#xBCD1;&#xC0AC;&#xB4E4;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xAD34;&#xB86D;&#xAC8C; &#xC8FD;&#xC5B4;&#xAC14;&#xB294;&#xC9C0; &#xC950;&#xC5B4; &#xB72F;&#xC740; &#xAC08;&#xB300;&#xB4E4;&#xC744; &#xD55C;&#xC190;&#xC5D0; &#xC950;&#xACE0; &#xD5C8;&#xB9AC;&#xB97C; &#xAD7D;&#xD788;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADC0;&#xC2E0;&#xB3C4; &#xC7A1;&#xC544; &#xC8FD;&#xC77C; &#xAC83; &#xAC19;&#xC774; &#xC6A9;&#xB9F9;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xAE40;&#xAE08;&#xB3D9; &#xC911;&#xC0AC;&#xB3C4; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC11D;&#xC591;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA70; &#xC2AC;&#xD504;&#xAC8C; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xB300;&#xC5D0;&#xC11C; &#xD76C;&#xCC9C;&#xC2DC;&#xB0B4;&#xB85C; &#xB0B4;&#xB824;&#xC640; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC624;&#xC194;&#xAE38;&#xC744; &#xB530;&#xB77C; &#xD76C;&#xCC9C; &#xC2DC;&#xB0B4;&#xB85C; &#xBB35;&#xBB35;&#xD788; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xAE40;&#xC9C0;&#xC6A9; &#xC0C1;&#xC0AC;&#xC758; &#xC9C0;&#xC2DC;&#xB85C; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xBC25;&#xACFC; &#xB41C;&#xC7A5;&#xAD6D;&#xC744; &#xD574; &#xB193;&#xC558;&#xB2E4;. &#xC624;&#xB298;&#xBD80;&#xD130; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xACE0; &#xC544;&#xBC84;&#xC9C0;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xC0C9;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xBD80;&#xB974;&#xB77C;&#xACE0; &#xD5C8;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68; &#xAE40;&#xC0C1;&#xC0AC;&#xAC00; &#xC5B4;&#xC81C; &#xCCAD;&#xCC9C;&#xAC15;&#xC5D0;&#xC11C; &#xB178;&#xD68D;&#xD55C; &#xC2B9;&#xC6A9;&#xCC28;&#xB97C; &#xD0C0;&#xBCF4;&#xB77C;&#xACE0; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xB2E4;. &#xCFE0;&#xC158;&#xC774; &#xC88B;&#xC740; &#xACE0;&#xAE09; &#xC2B9;&#xC6A9;&#xCC28;&#xC600;&#xB2E4;. &#xD76C;&#xCC9C;&#xC744; &#xB450;&#xBC14;&#xD034; &#xB3CC;&#xACE0; &#xB098;&#xB2C8; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC5F0;&#xB300;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xB2E8;&#xC7A5;&#xC5D0;&#xAC8C; &#xC120;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xCC28;&#xB97C; &#xC0AC;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAE40;&#xC885;&#xC624; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xCC28;&#xB97C; &#xBB34;&#xCD08;&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xB178;&#xD68D;&#xD588;&#xB358; &#xCC28;&#xB294; &#xBB34;&#xCD08;&#xB300;&#xC0AC;&#xC758; &#xCC28;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<hr>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;<br><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIzIiwiYSI6WyJpLTEzMiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtbW9uc3RlcnMuY29tLz9yZWY9ZGNsaWNrIiwiaWF0IjoxNTQ4MzExNDQ3LCJleHAiOjE4NjM2NzE0NDd9.AiDRrgzixoRKV5sV70bnywtaY9eJsf05FtPvMbx0dik" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 3 &#xACC4;&#xC18D;&#xBD81;&#xC9C4;&#xD558;&#xC5EC; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xBB34;&#xCD08;&#xB300;&#xC0AC;&#xC758; &#xCC28;&#xB97C; &#xB178;&#xD68D;&#xD558;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/24d65n-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="(이대용 장군, 국경선에 밤이 오다) 2 연대로 간호사들을 후송하고, 학살당한 미군을 발견하다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-22T09:53:12.000Z">2019-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1483 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/24d65n-2/">(이대용 장군, 국경선에 밤이 오다) 2 연대로 간호사들을 후송하고, 학살당한 미군을 발견하다. </a>
            
        </h1>
        <div class="content">
            <p>&#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xACFC; &#xBCF4;&#xC88C;&#xAD00; &#xAE40;&#xC911;&#xC704;&#xC640; &#xC81C;1&#xB300;&#xB300; &#xC815;&#xBCF4;&#xACFC; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xCC3E;&#xC544; &#xC654;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xC8FC;&#xC784;&#xC758; &#xC9C0;&#xC2DC;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xC5F0;&#xB300;&#xBCF8;&#xBD80;&#xB85C; &#xD6C4;&#xC1A1;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xCE68; &#xC21C;&#xCC9C; &#xC6B0;&#xCCB4;&#xAD6D;&#xC55E;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xAD70;&#xC5D0; &#xBCF5;&#xBB34;&#xD55C; &#xBC14; &#xC788;&#xB294; &#xC5B4;&#xB5A4; &#xB300;&#xC704;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC758; &#xC2E0;&#xC0C1;&#xC774; &#xAC71;&#xC815;&#xB418;&#xC5C8;&#xACE0; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xBD88;&#xC751;&#xD558;&#xC600;&#xB2E4;. </p>
<p>&#xAE40;&#xC911;&#xC704;&#xC5D0;&#xAC8C; &#xC21C;&#xCC9C; &#xC6B0;&#xCCB4;&#xAD6D; &#xC55E;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC77C;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xBA74;&#xC11C; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xCC98;&#xB9AC; &#xBB38;&#xC81C;&#xB294; &#xC774;&#xB300;&#xC6A9; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01;&#xB300;&#xB85C; &#xD560;&#xD14C;&#xB2C8;, &#xC5F0;&#xB300;&#xBCF8;&#xBD80;&#xC5D0;&#xC11C; &#xC2EC;&#xBB38;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC81C;1&#xC911;&#xB300;&#xC5D0; &#xC9C1;&#xC811;&#xC640;&#xC11C; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAE40;&#xC911;&#xC704;&#xB294; &#xC774;&#xD574;&#xD55C;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC744; &#xD45C;&#xBA85;&#xD558;&#xACE0; &#xC5F0;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xB2E4;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xADF8;&#xB294; &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xC8FC;&#xC784;&#xC758; &#xC0DD;&#xAC01;&#xB3C4; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xD55C; &#xB450;&#xBA85;&#xC758; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xB188;&#xB4E4;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xB2E4; &#xC81C;&#xAC70;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xC8FC;&#xC784;&#xC774;  &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC758; &#xC721;&#xCCB4;&#xC801; &#xC21C;&#xACB0;&#xC131;&#xC740; &#xBCF4;&#xD638;&#xD574; &#xC900;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xC801;&#xC740; &#xBA54;&#xBAA8;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xC8FC;&#xC784;&#xC758; &#xCCAD;&#xB834;&#xACB0;&#xBC31;&#xACFC; &#xAC15;&#xC9C1;&#xD568;&#xC744; &#xD3C9;&#xC18C;&#xBD80;&#xD130; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xACE0;&#xC9D1;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC5F0;&#xB300;&#xB85C; &#xD6C4;&#xC1A1;&#xD558;&#xAE30;&#xB85C; &#xD558;&#xACE0;, &#xC2EC;&#xBB38;&#xC774; &#xB05D;&#xB098;&#xBA74; &#xB2E4;&#xC2DC; &#xC81C;1&#xC911;&#xB300;&#xB85C; &#xBCF5;&#xADC0;&#xD574;&#xC11C; &#xC11C;&#xC6B8; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. </p>
<p>&#xCD9C;&#xBC1C;&#xC804;&#xC5D0; &#xC778;&#xC6D0;&#xC744; &#xC138;&#xC5B4;&#xBCF4;&#xB2C8; 2&#xBA85;&#xC758; &#xAC04;&#xD638;&#xD559;&#xC0DD;&#xC774; &#xBD80;&#xC871;&#xD588;&#xB2E4;. &#xC81C;&#xC77C; &#xD0A4;&#xAC00; &#xC791;&#xC558;&#xB358; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xADF8;&#xB140;&#xC758; &#xAC00;&#xC7A5; &#xCE5C;&#xD55C; &#xCE5C;&#xAD6C; &#xC815;&#xC815;&#xD6C8;&#xC774;&#xC5C8;&#xB2E4;. &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8; &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xBC25;&#xC744; &#xC9D3;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC911;&#xC704;&#xB294; 10&#xBA85; &#xC815;&#xB3C4;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB450;&#xBA85;&#xC740; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xCC28;&#xC5D0; &#xD0DC;&#xC6B0;&#xACE0; &#xAC14;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xB0A0; &#xC0C8;&#xBCBD;&#xBC25;&#xC744; &#xBA39;&#xACE0; &#xD2B8;&#xB7ED;&#xC744; &#xD0C0;&#xACE0; &#xAC1C;&#xCC9C; &#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. &#xAC1C;&#xCC9C;&#xC5D0;&#xC11C; 3&#xB300;&#xB300;&#xB97C; &#xCD94;&#xC6D4;&#xD558;&#xC5EC; &#xC804;&#xC9C4;&#xD558;&#xB2E4;&#xAC00; &#xACBD;&#xC804;&#xCC28; 5&#xB300;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xBD81;&#xD55C;&#xAD70;&#xACFC; &#xB300;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD70; &#xC218;&#xC0C9;&#xB300;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xC774;&#xB4E4;&#xC744; &#xCD08;&#xC6D4;&#xD558;&#xC5EC; &#xACC4;&#xC18D; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. &#xC801;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xBC8C;&#xC600;&#xB2E4;. &#xC9C4;&#xAD70;&#xD574; &#xB098;&#xAC08; &#xC218;&#xB85D; &#xBD81;&#xD55C;&#xAD70; &#xD328;&#xC794;&#xBCD1;&#xC740; &#xADF8; &#xC218;&#xD6A8;&#xAC00; &#xACC4;&#xC18D; &#xB298;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC744; &#xC9C0;&#xB098;&#xCCD0;&#xC11C; &#xACC4;&#xC18D; &#xC9C4;&#xAD70;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC5D0;&#xAC8C; &#xC7AC;&#xD3B8;&#xC131;&#xC758; &#xC5EC;&#xC720;&#xB97C; &#xC8FC;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD2B8;&#xB7ED;&#xC704;&#xC5D0; &#xD759;&#xAC00;&#xB9C8;&#xB2C8;&#xB97C; &#xB193;&#xACE0; &#xADF8; &#xC704;&#xD574; &#xBC15;&#xACA9;&#xD3EC;&#xB97C; &#xC138;&#xC6B0;&#xACE0; &#xACC4;&#xC18D; &#xC0AC;&#xACA9;&#xD558;&#xBA74;&#xC11C; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;. &#xC6D0;&#xB9AC;&#xC5D0; &#xC774;&#xB974;&#xB2C8; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xBC29;&#xC5B4;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xC73C;&#xB098; &#xD55C;&#xC2DC;&#xAC04;&#xC815;&#xB3C4;&#xC758; &#xAD50;&#xC804;&#xB05D;&#xC5D0; &#xB2E4;&#xC2DC; &#xBD81;&#xCABD;&#xC73C;&#xB85C; &#xCAD3;&#xAE30;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p>&#xC6D0;&#xB9AC;&#xB97C; &#xC9C0;&#xB098; &#xC790;&#xC791; &#xBD80;&#xADFC;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB2C8; &#xAD70;&#xC218;&#xD488;&#xC744; &#xAC00;&#xB4DD; &#xC2E4;&#xC740; &#xD654;&#xCC28;&#xAC00; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xCCA0;&#xB85C;&#xC704;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xC18C;&#xB828;&#xC81C;&#xC778; &#xB4EF;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xC791;&#xC5C5;&#xBCF5;&#xC774; &#xC0B0;&#xB354;&#xBBF8; &#xCC98;&#xB7FC; &#xC313;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB450; &#xD55C;&#xBC8C;&#xC529; &#xAC08;&#xC544;&#xC785;&#xACE0; &#xC2A4;&#xD0C8;&#xB9B0; &#xB3D9;&#xBB34;&#xC758; &#xC120;&#xBB3C;&#xC774;&#xB77C;&#xBA70; &#xC88B;&#xC544;&#xD588;&#xB2E4;.</p>
<p>&#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xB3C4; &#xC637;&#xC744; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xAC08;&#xC544; &#xC785;&#xC5C8;&#xB2E4;. &#xC5F0;&#xB300;&#xBCF8;&#xBD80;&#xC640; &#xC810;&#xC810; &#xBA40;&#xC5B4;&#xC9C0;&#xB2C8; &#xAC04;&#xD638;&#xC0AC;&#xB4E4; 12&#xBA85;&#xC774; &#xBAA8;&#xB450; &#xBAA8;&#xC774;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xAC71;&#xC815;&#xC744; &#xD588;&#xB354;&#xB2C8;, &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC740; &#xC555;&#xB85D;&#xAC15;&#xAE4C;&#xC9C0; &#xAC14;&#xB2E4;&#xAC00; &#xC11C;&#xC6B8;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xACA0;&#xB2E4;&#xBA70; &#xC81C;1&#xC911;&#xB300;&#xB97C; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xC790;&#xC791; &#xBD81;&#xBC29; 2km &#xC815;&#xB3C4; &#xB418;&#xB294; &#xACF3;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xC801;&#xC758; &#xC800;&#xD56D;&#xC774; &#xC788;&#xC5B4; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xC81C;3&#xC18C;&#xB300;&#xC758; &#xAE40;&#xD558;&#xC0AC;&#xAC00; &#xCCA0;&#xB85C;&#xBCC0; &#xD130;&#xB110;&#xC18D;&#xC5D0; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xB294; &#xBBF8;&#xAD70; &#xC2DC;&#xCCB4;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xD53C;&#xAC00; &#xC644;&#xC804;&#xD788; &#xB9C8;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xD559;&#xC0B4;&#xB2F9;&#xD55C;&#xC9C0; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD574;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xBC14;&#xB85C; &#xBCF4;&#xACE0;&#xD558;&#xACE0; &#xD604;&#xC7A5;&#xC758; &#xC2DC;&#xCCB4;&#xAC80;&#xC99D;&#xC744; &#xC704;&#xD574; &#xB300;&#xB300;&#xAD70;&#xC758;&#xAD00;&#xC744; &#xBCF4;&#xB0B4;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;.</p>
<p>&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC18C;&#xB839;&#xC740; &#xB300;&#xB300; &#xAD6C;&#xD638;&#xBC18;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC9C1;&#xC811; &#xD604;&#xC7A5;&#xC73C;&#xB85C; &#xC654;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xD655;&#xC778;&#xD55C; &#xC989;, 1950&#xB144; 10&#xC6D4; 22&#xC77C; &#xC624;&#xC804; 10&#xC2DC;&#xACBD; &#xBD81;&#xD55C; &#xAD70;&#xB4E4;&#xC774; &#xBD81;&#xC73C;&#xB85C; &#xB04C;&#xACE0;&#xAC00;&#xB358; &#xBBF8;&#xAD70;&#xD3EC;&#xB85C; 300&#xC5EC;&#xBA85;&#xC744; &#xC774;&#xD130;&#xB110; &#xC18D;&#xC5D0; &#xAC00;&#xB450;&#xACE0; &#xD55C;&#xCABD;&#xC740; &#xAE30;&#xCC28;&#xC640; &#xBCF4;&#xAE09;&#xD488;&#xC73C;&#xB85C; &#xC644;&#xC804;&#xD788; &#xD2C0;&#xC5B4;&#xB9C9;&#xACE0;, &#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC5D0;&#xC11C; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xB09C;&#xC0AC;&#xD558;&#xC5EC; &#xBAA8;&#xB450; &#xD559;&#xC0B4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBA40;&#xB9AC;&#xC11C; &#xC774; &#xAD11;&#xACBD;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB358; &#xB9C8;&#xC744; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC6B8;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0; &#xC228;&#xC774; &#xB04A;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xBBF8;&#xAD70; 3&#xBA85;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC751;&#xAE09;&#xC870;&#xCE58;&#xB97C; &#xD558;&#xACE0; &#xD6C4;&#xC1A1;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xD604;&#xC7A5;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xC790; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xCD94;&#xACA9;&#xD558;&#xC5EC; &#xAD6C;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC801;&#xC740; &#xC644;&#xC804;&#xD788; &#xD769;&#xC5B4;&#xC838; &#xBC84;&#xB838;&#xB2E4;. &#xAD6C;&#xC7A5;&#xC744; &#xC9C0;&#xB098;&#xB294; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xB0A9;&#xCE58;&#xB2F9;&#xD55C; &#xC548;&#xC7AC;&#xD64D;&#xC528; &#xC77C;&#xD589;&#xC774; &#xC774;&#xD2C0;&#xC804;&#xC5D0; &#xB3C4;&#xBCF4;&#xB85C; &#xAC78;&#xC5B4;&#xC11C; &#xC774;&#xACF3;&#xC744; &#xC9C0;&#xB098;&#xAC14;&#xC73C;&#xBA70;, &#xBE68;&#xB9AC; &#xCD94;&#xACA9;&#xD558;&#xBA74; &#xADF8;&#xB4E4;&#xC744; &#xAD6C;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;<br><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyNGQ2NW4tMiIsImEiOlsiaS0yIl0sInVybCI6Imh0dHBzOi8vd3d3LmRjbGljay5pbyIsImlhdCI6MTU0ODE1MDg5MiwiZXhwIjoxODYzNTEwODkyfQ.GmLx419qckdfBo7kNnhXLr_3ZzmNEwJIUDCcZ-SweWY" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;, &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 2 &#xC5F0;&#xB300;&#xB85C; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xD6C4;&#xC1A1;&#xD558;&#xACE0;, &#xD559;&#xC0B4;&#xB2F9;&#xD55C; &#xBBF8;&#xAD70;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/5omgyp-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(국경선에 밤이오다) 1 평안북도 순천에서 적십자 병원 간호사들을 포로로 잡다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T06:29:15.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1171 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/5omgyp-1/">(국경선에 밤이오다) 1 평안북도 순천에서 적십자 병원 간호사들을 포로로 잡다. </a>
            
        </h1>
        <div class="content">
            <h2 id="&#xC774;&#xBC88;&#xBD80;&#xD130;-&#xC774;&#xB300;&#xC6A9;-&#xC7A5;&#xAD70;&#xC758;-&#xC804;&#xC7A5;&#xC218;&#xAE30;-&#x2018;&#xAD6D;&#xACBD;&#xC120;&#xC5D0;-&#xBC24;&#xC774;-&#xC624;&#xB2E4;&#x2019;&#xB97C;-&#xC815;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xC774;&#xBC88;&#xBD80;&#xD130;-&#xC774;&#xB300;&#xC6A9;-&#xC7A5;&#xAD70;&#xC758;-&#xC804;&#xC7A5;&#xC218;&#xAE30;-&#x2018;&#xAD6D;&#xACBD;&#xC120;&#xC5D0;-&#xBC24;&#xC774;-&#xC624;&#xB2E4;&#x2019;&#xB97C;-&#xC815;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC774;&#xBC88;&#xBD80;&#xD130; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC804;&#xC7A5;&#xC218;&#xAE30; &#x2018;&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;&#x2019;&#xB97C; &#xC815;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4; "></a>&#xC774;&#xBC88;&#xBD80;&#xD130; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC804;&#xC7A5;&#xC218;&#xAE30; &#x2018;&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;&#x2019;&#xB97C; &#xC815;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4; </h2><p>1950&#xB144; 10&#xC6D4; 20&#xC77C; &#xC0C8;&#xBCBD;, &#xD3C9;&#xC548;&#xB0A8;&#xB3C4; &#xC21C;&#xCC9C; &#xBD81;&#xBC29;&#xC9C0;&#xC5ED;&#xC758; &#xC5B4;&#xB290; &#xC57C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC81C;2&#xC18C;&#xB300;&#xC7A5; &#xAE40;&#xB355;&#xCD9C; &#xC18C;&#xC704;&#xAC00; &#xC77C;&#xB2E8;&#xC758; &#xC5EC;&#xC131;&#xB4E4;&#xC744; &#xC7A1;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xBC29;&#xACF5;&#xC18D;&#xC5D0; &#xC788;&#xB294; &#xC5EC;&#xC131;&#xB4E4;&#xC744; &#xC7A1;&#xC558;&#xB294;&#xB370; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xB2C8; &#xC11C;&#xC6B8; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0;&#xC758; &#xAC04;&#xD638;&#xC6D0; &#xBC0F; &#xAC04;&#xD638;&#xD559;&#xC0DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xC790;&#xC2E0;&#xC774; &#xC788;&#xB294; &#xC911;&#xB300; &#xC9C0;&#xD718;&#xC18C;&#xB85C; &#xB370;&#xB9AC;&#xACE0; &#xC624;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD558;&#xACE0; &#xC9C1;&#xC811; &#xC2EC;&#xBB38;&#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xAC10;&#xC0C9; &#xBE0C;&#xB77C;&#xC6B0;&#xC2A4;&#xC5D0; &#xAC10;&#xC0C9; &#xC2A4;&#xCEE4;&#xD2B8;&#xB97C; &#xC785;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70; &#xC801;&#xC2ED;&#xC790; &#xB9C8;&#xD06C;&#xAC00; &#xBC15;&#xD78C; &#xAC00;&#xBC29;&#xC744; &#xBA54;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xD3EC;&#xB85C;&#xB85C; &#xAC04;&#xC8FC;&#xD558;&#xACE0; &#xC6B0;&#xC120; &#xAC04;&#xB7B5;&#xD55C; &#xC2EC;&#xBB38;&#xC744; &#xD588;&#xB2E4;. &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xC11C; &#xBCF4;&#xB2C8; &#xBCF4;&#xB9AC;&#xC54C; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xBE14;&#xB77C;&#xC6B0;&#xC2A4;&#xC704;&#xB97C; &#xAE30;&#xC5B4;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB4E4;&#xAC00;&#xB824;&#xC6B4;&#xC9C0; &#xAE01;&#xC5B4; &#xB300;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xD655;&#xC778;&#xD574; &#xBCF8; &#xACB0;&#xACFC; &#xC774;&#xB4E4;&#xC740; 1950&#xB144; 6&#xC6D4; 28&#xC77C; &#xC11C;&#xB300;&#xBB38;&#xAD6C;&#xC5D0; &#xC788;&#xB294; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0;&#xC758; &#xAC04;&#xD638;&#xC0AC;&#xB85C; &#xAD6D;&#xAD70; &#xBD80;&#xC0C1;&#xBCD1; &#xCE58;&#xB8CC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xBD81;&#xD55C;&#xAD70;&#xC5D0;&#xAC8C; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0;&#xC758; &#xC758;&#xC0AC;&#xC640; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC740; &#xADF8;&#xB0A0;&#xBD80;&#xB85C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xC11C;&#xC6B8;&#xC2DC;&#xB0B4;&#xB85C; &#xB098;&#xAC00;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC2E0;&#xC138;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>1950&#xB144; 9&#xC6D4; 15&#xC77C; &#xC720;&#xC5D4;&#xAD70;&#xC774; &#xC778;&#xCC9C;&#xC5D0; &#xC0C1;&#xB959;&#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xB4E4;&#xB824;&#xC654;&#xC73C;&#xB098; &#xC0AC;&#xD758;&#xC774; &#xC9C0;&#xB098;&#xB3C4;&#xB85D; &#xC720;&#xC5D4;&#xAD70;&#xC740; &#xC11C;&#xC6B8;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xBE44;&#xC778;&#xB3C4;&#xC801;&#xC778; &#xD559;&#xC0B4;&#xD589;&#xC704;&#xAC00; &#xC790;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xC11C;&#xC6B8; &#xC2DC;&#xB0B4; &#xD070; &#xAC74;&#xBB3C;&#xC758; &#xC9C0;&#xD558;&#xC2E4;&#xC774;&#xB098; &#xAD50;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xBABD;&#xB465;&#xC774;, &#xCE7C; &#xCD1D; &#xB4F1;&#xC5D0; &#xB9DE;&#xC544; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC904;&#xC9C0;&#xC5B4; &#xC0B4;&#xD574; &#xB418;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xB4E4;&#xC740; &#xC2DC;&#xB0B4;&#xC758; &#xC8FC;&#xC694; &#xAC74;&#xBB3C;&#xC5D0; &#xBD88;&#xC744; &#xC9C0;&#xB978;&#xB2E4;&#xC74C; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0; &#xAC04;&#xD638;&#xC6D0;&#xB4E4;&#xC744; &#xCCAD;&#xB7C9;&#xB9AC;&#xC5ED;&#xC5D0;&#xC11C; &#xAE30;&#xCC28;&#xB97C; &#xD0DC;&#xC6CC; &#xC758;&#xC815;&#xBD80; &#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xC2E4;&#xC5B4;&#xAC00;&#xB824;&#xACE0; &#xD588;&#xB2E4;</p>
<p>&#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC740; &#xC774; &#xD589;&#xB82C;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xD588;&#xB2E4;. &#xADF8; &#xC911; &#xC774;&#xBCD1;&#xCCA0;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; 19&#xC0B4; &#xBA39;&#xC740; &#xAC04;&#xD638;&#xC0AC;&#xAC00; &#xD0C8;&#xCD9C;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xC73C;&#xB098; &#xACE7;&#xBC14;&#xB85C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xCD1D;&#xC5D0; &#xB9DE;&#xC544; &#xC228;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC2EC;&#xBB38;&#xACB0;&#xACFC; &#xC0C1;&#xB2F9;&#xC218; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC758; &#xC624;&#xBE60;&#xB4E4;&#xC774; &#xAD6D;&#xBC29;&#xAD70;&#xC5D0; &#xBCF5;&#xBB34;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xD3EC;&#xB85C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB0A9;&#xCE58;&#xB41C; &#xAC83;&#xC784;&#xC774; &#xBD84;&#xBA85;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC2DC;&#xAC04;&#xBD80;&#xB85C; &#xD3EC;&#xB85C;&#xCDE8;&#xAE09;&#xC744; &#xD574;&#xC81C;&#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xC11C;&#xC6B8;&#xB85C; &#xBCF4;&#xB0B4;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xD3C9;&#xC591;&#xACFC; &#xC21C;&#xCC9C;&#xC774; &#xB3C4;&#xB85C;&#xB294; &#xC544;&#xC9C1; &#xBD81;&#xD55C;&#xAD70; &#xC218;&#xC911;&#xC5D0; &#xC788;&#xC5C8;&#xACE0; &#xD1B5;&#xD589;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xBA70;&#xCE60;&#xC788;&#xC73C;&#xBA74; &#xD3C9;&#xC591;&#xACFC; &#xC21C;&#xCC9C;&#xC758; &#xB3C4;&#xB85C;&#xAC00; &#xC5F4;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xADF8;&#xB3D9;&#xC548; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC774;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC788;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xD770;&#xBC25;&#xACFC; &#xACE0;&#xCD94;&#xC7A5; &#xD55C;&#xC21F;&#xAC00;&#xB77D;&#xC529;&#xC744; &#xC8FC;&#xC5B4;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xC2DC;&#xCF1C;&#xC8FC;&#xC600;&#xB2E4;. </p>
<p>10&#xC6D4; 22&#xC77C;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xAC14;&#xB2E4;. &#xAC00;&#xB294; &#xAE38;&#xC5D0; &#xADF8;&#xB140;&#xB4E4;&#xC744; &#xBCF8; &#xB300;&#xC704; &#xD55C; &#xBA85;&#xC774; &#x201C;&#xB9CE;&#xC774; &#xC7A1;&#xC558;&#xAD6C;&#xB098;. &#xBA87; &#xB9C8;&#xB9AC; &#xC591;&#xBCF4;&#xD558;&#xC9C0;&#x201D;&#xD558;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xACFC;&#xAC70; &#xC77C;&#xBCF8;&#xAD70;&#xC5D0; &#xBCF5;&#xBB34;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB294; &#xC790;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5EC;&#xC131;&#xC744; &#xBCF4;&#xBA74; &#xC704;&#xC548;&#xBD80;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xB178;&#xAC00; &#xCE58;&#xBC00;&#xC5C8;&#xC73C;&#xB098; &#xADF8;&#xB0E5; &#xCE68;&#xBB35;&#xD558;&#xACE0; &#xB300;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xAC14;&#xB2E4;. &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC11C;&#xC6B8;&#xB85C; &#xBCF4;&#xB0B4;&#xACA0;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xB3C4; &#xB3D9;&#xC758;&#xD588;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; 3&#xC18C;&#xB300; &#xC7A5;&#xAE30;&#xBD09; &#xD558;&#xC0AC;&#xAC00; &#xBE44;&#xCA4D; &#xB9C8;&#xB974;&#xACE0; &#xD0A4;&#xAC00; &#xD070; &#xB0A8;&#xC790; &#xD55C;&#xBA85;&#xC744; &#xD3EC;&#xB85C;&#xB77C;&#xACE0; &#xB370;&#xB9AC;&#xACE0; &#xC654;&#xB2E4;. &#xC774;&#xB984;&#xC744; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xB2C8; &#xC655;&#xB144;&#xC758; &#xC778;&#xAE30;&#xAC00;&#xC218; &#xACE0;&#xBCF5;&#xC218; &#xC600;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC5D0;&#xAC8C; &#xC7A1;&#xD600; &#xB530;&#xB77C; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xB3FC;&#xC9C0;&#xC6B0;&#xB9AC;&#xC5D0;&#xC11C; &#xCCB4;&#xD3EC;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E0;&#xBC1C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC2E0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xBAB0;&#xACE8;&#xC774; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC5D0;&#xAC8C; &#xBD80;&#xC5ED;&#xD55C; &#xAC83;&#xC744; &#xAC71;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xC0B4;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xC560;&#xC6D0;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBC30;&#xB0AD;&#xC5D0;&#xC11C; &#xAE68;&#xB057;&#xD55C; &#xC591;&#xB9D0;&#xC744; &#xAEBC;&#xB0B4;&#xC11C; &#xC2E0;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xC548;&#xC815;&#xC2DC;&#xCF30;&#xB2E4;. &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCEAC;&#xB77C;&#xBA5C;&#xC744; &#xC8FC;&#xC5B4;&#xC11C; &#xBA39;&#xAC8C;&#xD588;&#xB2E4;. &#xBD80;&#xC778;&#xC778; &#xD669;&#xAE08;&#xC2EC;&#xC744; &#xBE68;&#xB9AC; &#xCC3E;&#xC544;&#xC11C; &#xAC74;&#xAC15;&#xC744; &#xB418;&#xCC3E;&#xC73C;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xB300;&#xB300;&#xB85C; &#xD6C4;&#xC1A1;&#xD588;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5omgyp-1" target="_blank" rel="noopener">&#x2018;(&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774;&#xC624;&#xB2E4;) 1 &#xD3C9;&#xC548;&#xBD81;&#xB3C4; &#xC21C;&#xCC9C;&#xC5D0;&#xC11C; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/--1547713276534/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="이대용 장군과 기록">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-17T08:21:24.000Z">2019-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1030 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/--1547713276534/">이대용 장군과 기록</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC4F4; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D; &#xC911;&#xC5D0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC4F4; &#xAC83;&#xC774; &#x2018;&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;&#x2019;&#xB77C;&#xB294; &#xCC45;&#xC774;&#xB2E4;. &#xC804;&#xB450;&#xD658;&#xC758; &#xC7A5;&#xC778;&#xC778; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xAD8C;&#xC720;&#xB97C; &#xD574;&#xC11C; &#xC4F0;&#xAC8C;&#xB41C; &#xCC45;&#xC774;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xB2C8; &#xC774;&#xADDC;&#xB3D9;&#xC758; &#xCD9C;&#xAC04;&#xC0AC;&#xAC00; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6D0;&#xB798;&#xB294; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xCD9C;&#xAC04;&#xC0AC;&#xB97C; &#xC368;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xC5C8;&#xB294;&#xB370; &#xC815;&#xCC29; &#xCD9C;&#xD310;&#xB420; &#xB54C;&#xC778; 1984&#xB144;&#xC5D0;&#xB294; &#xC7A5;&#xC601;&#xC790; &#xC774;&#xCCA0;&#xD76C; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xB300;&#xC678;&#xD65C;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.<br>&#xBA3C;&#xC800; &#xC800;&#xC790;&#xC758; &#xB9D0;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xC778;&#xC0C1;&#xAE4A;&#xC740; &#xB300;&#xBAA9;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC694;&#xC57D;&#xC744; &#xD588;&#xB2E4;<br>&#xADF8;&#xC758; &#xAE30;&#xB85D;&#xC5D0; &#xAD00;&#xD55C; &#xC0DD;&#xAC01;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xD3C9;&#xC0DD; &#xC77C;&#xAE30;&#xB97C; &#xC4F0;&#xACE0; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xADF8;&#xB7F0; &#xAE30;&#xB85D;&#xB4E4;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC18C;&#xB144;&#xC2DC;&#xC808;&#xBD80;&#xD130; &#xC77C;&#xAE30;&#xB97C; &#xC368;&#xC654;&#xB2E4;&#xACE0;&#xD55C;&#xB2E4;. &#xAC00;&#xB09C;&#xD55C; &#xB18D;&#xAC00;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098; &#xAC16;&#xC9C0; &#xBABB;&#xD55C; &#xC790;&#xC758; &#xACE0;&#xB1CC;&#xC640; &#xC11C;&#xB7EC;&#xC6B4; &#xC0AC;&#xC5F0;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xADF8; &#xB54C;&#xC758; &#xC77C;&#xAE30;&#xB97C; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30; &#xBC29;&#xD56D;&#xC2DC;&#xAE30;&#xC758; &#xB208;&#xBB3C;&#xACA8;&#xC6B4; &#xC77C;&#xAE30;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xAE30;&#xB85D;&#xC740; 1947&#xB144; 6&#xC6D4; 29&#xC77C; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xBC18;&#xB3D9;&#xBD84;&#xC790;&#xB85C; &#xBAB0;&#xB824; &#xACF5;&#xC0B0;&#xB2F9;&#xC5D0;&#xAC8C; &#xCCB4;&#xD3EC;&#xB420;&#xB54C; &#xC555;&#xC218;&#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC640; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xBC1C;&#xBC1C;&#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xB3C4; &#xACC4;&#xC18D; &#xC77C;&#xAE30;&#xB97C; &#xC37C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 1950&#xB144; 6&#xC6D4; 26&#xC77C; &#xD53C;&#xB09C;&#xAE38;&#xC744; &#xB5A0;&#xB098;&#xB294; &#xD558;&#xC219;&#xC9D1; &#xC5EC;&#xD559;&#xC0DD;&#xC774; &#xCD98;&#xCC9C;&#xC2DC; &#xC8FD;&#xB9BC;&#xB3D9; &#xC9D1;&#xB730;&#xC5D0; &#xD30C;&#xBB3B;&#xC5C8;&#xB294;&#xB370; &#xADF8; &#xC774;&#xD6C4; &#xD3ED;&#xACA9;&#xC73C;&#xB85C; &#xADF8; &#xC77C;&#xB300;&#xAC00; &#xD3D0;&#xD5C8;&#xAC00; &#xB418;&#xC5B4; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC911;&#xC5D0;&#xB294; &#xC77C;&#xC120; &#xC911;&#xB300;&#xC7A5; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC801;&#xAD70;&#xACFC; &#xC804;&#xD22C;&#xD558;&#xBA74;&#xC11C; &#xD2C8;&#xD2C8;&#xD788; &#xC9C4;&#xC911;&#xC77C;&#xAE30;&#xB97C; &#xC37C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1951&#xB144; &#xCD08; &#xC911;&#xACF5;&#xAD70;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xD559;&#xC2B5;&#xC218;&#xCCA9;&#xC774;&#xB77C;&#xB294; &#xC77C;&#xAE30;&#xCC45;&#xC744; &#xB178;&#xD68D;&#xD55C;&#xC774;&#xD6C4;&#xAC70;&#xAE30;&#xC5D0;&#xB300;&#xAC00;&#xB3C4; &#xC9C4;&#xC911;&#xC77C;&#xAE30;&#xB97C; &#xACC4;&#xC18D;&#xC37C;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xC9C4;&#xC911;&#xC77C;&#xAE30;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xC5EC; &#xAD6D;&#xBC29;&#xBD80;&#xC5D0; 1951&#xB144; 4&#xC6D4;&#xC5D0; &#xBCF4;&#xB0B4;&#xC11C; &#xC555;&#xB85D;&#xAC15;&#xC5D0;&#xC11C; &#xB300;&#xB3D9;&#xAC15;&#xAE4C;&#xC9C0;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xAD6D;&#xBC29;&#xBD80; &#xBC1C;&#xD589;&#xC758; &#xC804;&#xACF5;&#xAE30;&#xC5D0; &#xC2E4;&#xB838;&#xB2E4;. </p>
<p>1952&#xB144;&#xCD08;&#xC5D0;&#xB294; &#xAE08;&#xC131; &#xB0A8;&#xBC29; 553 &#xACE0;&#xC9C0;&#xC758; &#xB300;&#xB300;&#xC7A5; &#xD638;&#xC5D0;&#xC11C; &#xC5BC;&#xC5B4;&#xBD99;&#xC740; &#xB9CC;&#xB144;&#xD544;&#xC758; &#xC789;&#xD06C;&#xB97C; &#xB179;&#xC5EC;&#xAC00;&#xBA74;&#xC11C; &#x2018;&#xC555;&#xB85D;&#xAC15; &#xD478;&#xB978; &#xBB3C;&#x2019;&#xC774;&#xB77C;&#xB294; &#xCC45;&#xC744; &#xC37C;&#xACE0; 1952&#xB144; 10&#xC6D4; 5&#xC77C; 140&#xD398;&#xC774;&#xC9C0;&#xC758; &#xB2E8;&#xD589;&#xBCF8; &#xCC45;&#xC790;&#xB85C; &#xBC1C;&#xAC04;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xCC45;&#xC740; &#xC774;&#xC9C4;&#xC12D; &#xAC01;&#xC0C9; &#xC624;&#xC0AC;&#xB791; &#xC5F0;&#xCD9C;&#xB85C; 1962&#xB144; 11&#xC6D4;&#xACFC; 12&#xC6D4;&#xC5D0; 36&#xD68C;&#xC5D0; &#xAC78;&#xCCD0; &#x2018;&#xD478;&#xB978; &#xBCC4;&#xC740; &#xC0B4;&#xC544; &#xC788;&#xB2E4;&#x2019;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xC81C;2&#xBC29;&#xC1A1;&#xC5D0;&#xC11C; &#xC5F0;&#xC18D;&#xADF9;&#xC73C;&#xB85C; &#xBC29;&#xC1A1;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC804;&#xCCB4;&#xB97C; &#xC815;&#xB9AC;&#xD55C; &#x2018;&#xD1B5;&#xACE1;&#xD558;&#xB294; &#xC2B9;&#xB9AC;&#xC790;&#x2019;&#xB77C;&#xB294; &#xCC45;&#xC744; 1964&#xB144; 11&#xC6D4; 20&#xC77C; &#xBC1C;&#xAC04;&#xD33C;&#xB2E4;. &#xC774;&#xCC45;&#xC740; 1968&#xB144; 10&#xC6D4; 25&#xC77C; &#xC77C;&#xBCF8;&#xC5B4;&#xB85C; &#xBCC0;&#xC5ED;&#xB418;&#xC5B4; &#xC870;&#xC6B4;&#xC2E0;&#xBB38;&#xC0AC;&#xC5D0;&#xC11C; &#x2018;38&#xB3C4;&#xC120;&#x2019;&#xC774;&#xB780; &#xCC45;&#xC73C;&#xB85C; &#xCD9C;&#xD310;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xC774;&#xD6C4; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C;&#xB3C4; &#xC77C;&#xAE30;&#xB97C; &#xC37C;&#xACE0; &#xC6D4;&#xB9F9;&#xC5D0; &#xCCB4;&#xD3EC;&#xB2F9;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xD504;&#xB791;&#xC2A4; &#xC9C0;&#xC778;&#xC5D0;&#xAC8C; &#xB9E1;&#xACA8; &#xB450;&#xC5C8;&#xC73C;&#xB098;, &#xADF8; &#xD504;&#xB791;&#xC2A4; &#xC9C0;&#xC778;&#xC774; &#xD6C4;&#xD658;&#xC774; &#xB450;&#xB824;&#xC6CC; &#xBAA8;&#xB450; &#xC18C;&#xAC01;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xC6D4;&#xB9F9;&#xC758; &#xCE58;&#xD654; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC788;&#xC744;&#xB54C;&#xC5D0;&#xB3C4; &#xBAA8;&#xB4E0; &#xBC29;&#xBC95;&#xC744; &#xB2E4; &#xB3D9;&#xC6D0;&#xD558;&#xC5EC; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xADC0;&#xAD6D;&#xD574;&#xC11C;&#xB3C4; &#xACC4;&#xC18D; &#xC77C;&#xAE30;&#xB97C; &#xC37C;&#xC73C;&#xB098; &#xD558;&#xB358; &#xC0AC;&#xC5C5;&#xC774; &#xBD80;&#xB3C4;&#xB97C; &#xB9DE;&#xC73C;&#xBA74;&#xC11C; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC77C;&#xAE30;&#xCC45;&#xC744; &#xC555;&#xC218;&#xB2F9;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC77C;&#xAE30;&#xCC45;&#xC740; &#xC804;&#xC7C1;&#xAE30;&#xB150;&#xAD00;&#xC5D0; &#xAE30;&#xC99D;&#xD588;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;&#xB77C;&#xB294; &#xCC45;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xC5EC; &#xC55E;&#xC5D0; &#xC788;&#xB358; &#xB179;&#xCDE8;&#xB85D;&#xC5D0; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB0B4;&#xC6A9;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItLTE1NDc3MTMyNzY1MzQiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDc3MTMyNzYsImV4cCI6MTg2MzA3MzI3Nn0.pLOhvXOEt0Mo0lSYsxr6Shh2IdQyAjuqJ8MtpYZjQsM" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/--1547713276534" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xACFC; &#xAE30;&#xB85D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/--1547610110559/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군 녹취록 후기) 사람에 대한 평가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-16T03:41:51.000Z">2019-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 906 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/--1547610110559/">(이대용 장군 녹취록 후기) 사람에 대한 평가</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC8FC;&#xB85C; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC744; &#xC798; &#xC54C;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xB192;&#xAC8C; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xC8FC;&#xB85C; &#xAD00;&#xCC30;&#xC790;&#xB85C;&#xC11C; &#xADF8;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC81C;3&#xC790;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xC758; &#xC0B6;&#xC744; &#xBCF4;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB97C; &#xC704;&#xC778;&#xC758; &#xBC18;&#xC5F4;&#xC5D0; &#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xBC18;&#xBA74; &#xADF8;&#xC640; &#xAC19;&#xC774; &#xB3D9;&#xC2DC;&#xB300;&#xC5D0; &#xC0B4;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD3C9;&#xAC00;&#xAC00; &#xC5C7;&#xAC08;&#xB838;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xC11C; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xACE0;&#xC9D1;&#xC774; &#xC138;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xACFC;&#xC5F0; &#xACE0;&#xC9D1;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xACE0;&#xC9D1;&#xC774; &#xC138;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xCDA9;&#xC2E0; &#xC5F4;&#xC0AC;&#xAC00; &#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xC790;&#xAE30; &#xC8FD;&#xC74C;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xB05D;&#xAE4C;&#xC9C0; &#xBD88;&#xC758;&#xC5D0; &#xAD74;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xCC0C; &#xACE0;&#xC9D1;&#xC774; &#xC138;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xADF8;&#xB7F0; &#xACBD;&#xC6B0; &#xACE0;&#xC9D1;&#xC740; &#xC18C;&#xC2E0;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? &#xADF8;&#xB4E4;&#xC740; &#xC18C;&#xC2E0;&#xC744; &#xACE0;&#xC9D1;&#xC774;&#xB77C;&#xACE0; &#xD3C4;&#xD558;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. </p>
<p>5&#xB144;&#xB3D9;&#xC548; &#xC6D4;&#xB9F9;&#xC758; &#xC0AC;&#xD615;&#xC218; &#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; &#xC9C0;&#xC870;&#xB97C; &#xAD7D;&#xD788;&#xC9C0; &#xC54A;&#xACE0; &#xB05D;&#xAE4C;&#xC9C0; &#xBC84;&#xD168;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xC9D1;&#xC774;&#xB77C;&#xB294; &#xB9D0; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xAC00;&#xBCCD;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xB9CC;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC77C;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xACE0;&#xC9D1;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xD55C;&#xB9C8;&#xB514;&#xACE0; &#xD3C4;&#xD558;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xBB38;&#xD654;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xC800;&#xAE09;&#xD55C; &#xBB38;&#xD654;&#xAC00; &#xD310;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xAC19;&#xC774; &#xC18C;&#xC2E0;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0; &#xB9CE;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xBD84;&#xBA85;&#xD55C; &#xC18C;&#xC2E0;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC744; &#xACE0;&#xC9D1;&#xC138;&#xB2E4;&#xB294; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xD3C4;&#xD558;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4; </p>
<p>&#xB465;&#xAE00;&#xB465;&#xAE00; &#xC138;&#xC0C1;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB09C; &#xB3CC;&#xC774; &#xC815;&#xC744; &#xB9DE;&#xB294;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB465;&#xAE00; &#xB465;&#xAE00;&#xD55C; &#xB3CC;&#xC744; &#xAC00;&#xC9C0;&#xACE0;&#xB294; &#xBCBD;&#xC744; &#xC313;&#xC744; &#xC218; &#xC5C6;&#xACE0; &#xB2F4;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC5C6;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC9D1;&#xC744; &#xC9D3;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB3CC;&#xC774; &#xBAA8;&#xAC00;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. &#xB465;&#xAE00; &#xB465;&#xAE00;&#xD55C; &#xB3CC;&#xC740; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC88B;&#xC744; &#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xC544;&#xBB34; &#xC9DD;&#xC5D0;&#xB3C4; &#xC4F8;&#xC77C;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xBD80;&#xC9C0;&#xBD88;&#xC2DD;&#xAC04;&#xC5D0; &#xB465;&#xADFC;&#xB3CC;&#xC774; &#xC88B;&#xC740; &#xB3CC;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C1;&#xC7A5;&#xC0DD;&#xD65C;&#xC744; &#xC218;&#xC2ED;&#xB144; &#xD574;&#xC654;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xB465;&#xADFC; &#xB3CC;&#xB4E4;&#xC740; &#xC870;&#xC9C1;&#xC5D0; &#xC190;&#xD574;&#xB9CC; &#xB07C;&#xCCE4;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xBBF8;&#xB798;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBAA8;&#xB09C; &#xB3CC;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4; &#xBAA8;&#xB09C;&#xB3CC;&#xC774; &#xC6B0;&#xB300;&#xB97C; &#xBC1B;&#xC558;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC57C; &#xC0AC;&#xB78C;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0; &#xBBF8;&#xB798;&#xAC00; &#xC788;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;-&#xC720;&#xC800;-&#xC648;-&#x300C;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;-&#xC5C6;&#xC774;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC798;-&#xD574;&#xB0BC;&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC5EC;&#xB7EC;&#xBD84;-&#x300D;-&#xC5D0;-&#xB300;&#xD55C;-&#xAC20;&#xC801;&#xC778;-&#xB290;&#xB08C;"><a href="#&#xD37C;&#xBE14;&#xB9AC;&#xD1A0;-&#xC720;&#xC800;-&#xC648;-&#x300C;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;-&#xC5C6;&#xC774;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC798;-&#xD574;&#xB0BC;&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC5EC;&#xB7EC;&#xBD84;-&#x300D;-&#xC5D0;-&#xB300;&#xD55C;-&#xAC20;&#xC801;&#xC778;-&#xB290;&#xB08C;" class="headerlink" title="&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC720;&#xC800; &#xC648; : &#x300C;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC5C6;&#xC774;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC798; &#xD574;&#xB0BC;&#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84; &#x300D; &#xC5D0; &#xB300;&#xD55C; &#xAC20;&#xC801;&#xC778; &#xB290;&#xB08C;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItLTE1NDc2MTAxMTA1NTkiLCJhIjpbInQtMTMxNSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLy0tMTU0NzQ3MTM1OTMxMiNjb21tZW50cyIsImlhdCI6MTU0NzcxMjY5MywiZXhwIjoxODYzMDcyNjkzfQ.e0zcxltI1m9v5rjIqtOSjEXhCuvz5x8WsB_KkZUOkQI" target="_blank" rel="noopener">&#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xC720;&#xC800; &#xC648; : &#x300C;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC5C6;&#xC774;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC798; &#xD574;&#xB0BC;&#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84; &#x300D; &#xC5D0; &#xB300;&#xD55C; &#xAC20;&#xC801;&#xC778; &#xB290;&#xB08C;</a></h5><p><sup>&#xB3D9;&#xC758;&#xD558;&#xB294; &#xC810;&#xB3C4; &#xC788;&#xACE0; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xC810;&#xB3C4; &#xC788;&#xB294;&#xB370; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC0DD;&#xAC01;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/--1547610110559" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; &#xD6C4;&#xAE30;) &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-45--1547351364578/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546684279858.jpeg" alt="이대용 장군 녹취록 45. 녹취록을 마치며">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-13T03:49:24.000Z">2019-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1540 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-45--1547351364578/">이대용 장군 녹취록 45. 녹취록을 마치며</a>
            
        </h1>
        <div class="content">
            <p> &#xAC74;&#xAC15;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xD654;&#xC7AC;&#xBCF4;&#xD5D8;&#xACF5;&#xC0AC; &#xC774;&#xC0AC;&#xC7A5; &#xC9C1;&#xC744; &#xB9E1;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC15;&#xC5F0;&#xB3C4;  &#xB2E4;&#xB154;&#xB2E4;. &#xC804;&#xAD6D; &#xAC01;&#xC9C0;&#xB97C; &#xB3CC;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. 5.18 &#xC774;&#xD6C4;&#xC758; &#xAD11;&#xC8FC;&#xC5D0;&#xB3C4; &#xB4E4;&#xB800;&#xACE0; &#xBAA9;&#xD3EC;&#xC640; &#xC21C;&#xCC9C;&#xAE4C;&#xC9C0; &#xB4E4;&#xB800;&#xB2E4;. 5.18&#xC774;&#xD6C4;&#xC758; &#xAD11;&#xC8FC;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xAC00;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC9C4;&#xD558;&#xB2E4;&#xC2DC;&#xD53C;&#xD574;&#xC11C; &#xAC15;&#xC5F0;&#xC744; &#xD588;&#xB2E4;. &#xAD11;&#xC8FC; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xB290;&#xB08C;&#xC744; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD320;&#xB2E4;. &#xAC15;&#xC5F0;&#xC774; &#xB05D;&#xB098;&#xC790; &#xC6B0;&#xB8B0;&#xC640; &#xAC19;&#xC740; &#xBC15;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBAA9;&#xD3EC;&#xC640; &#xC21C;&#xCC9C;&#xAE4C;&#xC9C0; &#xAC00;&#xC11C; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. </p>
<p>&#xC804;&#xB450;&#xD658;&#xC758; &#xC7A5;&#xC778;&#xC774;&#xC5C8;&#xB358; &#xC774;&#xADDC;&#xB3D9;&#xC758; &#xAD8C;&#xC720;&#xB85C; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;&#xB97C; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD70;&#xC0DD;&#xD65C; &#xC911;&#xC5D0; &#xC774;&#xADDC;&#xB3D9;&#xACFC; &#xC778;&#xC5F0;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC721;&#xC0AC;&#xC5D0;&#xC11C; &#xC0DD;&#xB3C4;&#xB300; &#xBD80;&#xB300;&#xC7A5;&#xC744; &#xD560;&#xB54C; &#xC774;&#xADDC;&#xB3D9;&#xC740; &#xC721;&#xC0AC; &#xCC38;&#xBAA8;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC774; 12&#xC0AC;&#xB2E8; &#xC815;&#xBCF4;&#xCC38;&#xBAA8;&#xB97C; &#xD560; &#xB54C; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xC0AC;&#xB2E8; &#xCC38;&#xBAA8;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC218;&#xC6D0;&#xC5D0; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xB7EC; &#xAC14;&#xB294;&#xB370; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xD658;&#xC601;&#xC744; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xADDC;&#xB3D9; &#xC7A5;&#xAD70;&#xC744; &#xC704;&#xD558;&#xC5EC; &#xD558;&#xBA74;&#xC11C; &#xAC74;&#xBC30;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xC0C1;&#xD588;&#xB294;&#xB370; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xC804;&#xB450;&#xD658;&#xC758; &#xC7A5;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;&#xB97C; &#xCC45;&#xC73C;&#xB85C; &#xB0A8;&#xAE30;&#xB294;&#xAC8C; &#xC5B4;&#xB5A0;&#xB0D0;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xCC45;&#xC744; &#xC4F0;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xCD9C;&#xAC04;&#xC0AC;&#xB97C; &#xC4F0;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAC15;&#xC5F0;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xCC45;&#xC73C;&#xB85C; &#xCD9C;&#xD310;&#xD588;&#xB2E4;. &#xAD70;&#xC5D0;&#xC11C; 1&#xB9CC;&#xBD80; &#xC815;&#xB3C4; &#xC0AC;&#xC92C;&#xACE0; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; 5&#xB9CC;&#xAD8C;&#xC774; &#xB354; &#xB098;&#xAC14;&#xB2E4;. &#xC778;&#xC138;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xBAA8;&#xB450; &#xBD88;&#xC6B0;&#xC774;&#xC6C3;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xBD80;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#x2014;&#x2014;&#x2014;-<br>&#xC774;&#xBC88;&#xC744; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC774;&#xB300;&#xC6A9;&#xC7A5;&#xAD70;&#xC774; &#xC11C;&#xC6B8;&#xB300; &#xADDC;&#xC7A5;&#xAC01; &#xD55C;&#xAD6D;&#xD559; &#xC5F0;&#xAD6C;&#xC6D0;&#xC758; &#xD604;&#xB300; &#xD55C;&#xAD6D; &#xAD6C;&#xC220;&#xC0AC; &#xC5F0;&#xAD6C;&#xC0AC;&#xC5C5;&#xB2E8;&#xACFC; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xAD6C;&#xC220; &#xB179;&#xCDE8;&#xB85D;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xB9AC;&#xB97C; &#xBAA8;&#xB450; &#xB9C8;&#xCCE4;&#xB2E4;. </p>
<p>&#xB179;&#xCDE8;&#xB85D;&#xC5D0;&#xB294; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xC911; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xC911; &#xAC04;&#xCCA9; &#xC774;&#xC218;&#xADFC;&#xC5D0; &#xAD00;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xB098; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC758; &#xCEE4;&#xB2DD;&#xC0AC;&#xAC74;&#xACFC; &#xAC19;&#xC740; &#xBD80;&#xBD84;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xADF8;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xCD94;&#xAC00;&#xD574; &#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xC6B0;&#xC5F0;&#xD55C; &#xAE30;&#xD68C;&#xC5D0; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xD55C; &#xD3C9;&#xC0DD; &#xC62C;&#xACE7;&#xAC8C; &#xC0B4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xAD70;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xBCF8;&#xBD84;&#xC744; &#xC9C0;&#xCF30;&#xACE0; &#xC815;&#xCE58;&#xC5D0; &#xD55C;&#xB208;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 5.16&#xB54C; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5;&#xC73C;&#xB85C; &#xAC08; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6D4;&#xB0A8;&#xC5D0; &#xBB34;&#xAD00;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xC0AC;&#xB85C; &#xADFC;&#xBB34;&#xD558;&#xBA74;&#xC11C; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xD55C;&#xB208;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xC744; &#xC54C;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC27D;&#xAC8C; &#xC78A;&#xD600;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC548;&#xD0C0;&#xAE4C;&#xC6E0;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB098;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB192;&#xC740; &#xC9C1;&#xCC45;&#xC744; &#xAC00;&#xC84C;&#xB294;&#xAC00; &#xC758;&#xD574; &#xD3C9;&#xAC00;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC774;&#xB807;&#xAC8C; &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC2DC;&#xB300;&#xC758; &#xADC0;&#xAC10;&#xC774; &#xB418;&#xB294; &#xC778;&#xBB3C;&#xC774;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xC77C;&#xBCF8;&#xC758; &#xBA54;&#xC774;&#xC9C0; &#xC2DC;&#xB300; &#xC9C0;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xD48D;&#xBAA8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC2DC;&#xB300;&#xC758; &#xC9C0;&#xC0AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xBA87;&#xB2E8;&#xACC4; &#xB354; &#xC704;&#xC5D0; &#xC788;&#xB294; &#xBD84;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC80A;&#xC744;&#xB54C; &#xC544;&#xBB34;&#xB9AC; &#xC62C;&#xBC14;&#xB974;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xC77C;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xADF8; &#xD5A5;&#xAE30;&#xB97C; &#xC783;&#xAC8C; &#xB41C;&#xB2E4;. &#xC0B6;&#xC774;&#xB77C;&#xB294; &#xBB3C;&#xAC74;&#xC774; &#xC778;&#xAC04;&#xC744; &#xADF8;&#xB0E5; &#xADF8;&#xB300;&#xB85C; &#xC704;&#xB300;&#xD558;&#xAC8C; &#xB193;&#xC544; &#xB450;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB7F0; &#xC0B6;&#xC744; &#xAD00;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xBC88;&#xB3C4; &#xBE44;&#xAD74;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC18C;&#xC2E0;&#xC744; &#xAD7D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xC544;&#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xC6D0;&#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAD70;&#xB370;&#xAD70;&#xB370; &#xADF8;&#xB7F0; &#xC11C;&#xC6B4;&#xD568;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC694;&#xC998; &#xC8FC;&#xBCC0;&#xC5D0; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC5C6;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC77C;&#xBCF8;&#xC774; &#xBA54;&#xC774;&#xC9C0; &#xC9C0;&#xC0AC;&#xB77C;&#xACE0; &#xC790;&#xB791;&#xD558;&#xB358; &#xADF8; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4; &#xBCF4;&#xB2E4; &#xB354; &#xD6CC;&#xB96D;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">31</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-32--1545200107443" target="_blank" rel="noopener">32</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-33-kal--1545344895910" target="_blank" rel="noopener">33</a>, <a href="https://steemit.com/leedayong/@wisdomandjustice/-34-1973--1545547475066" target="_blank" rel="noopener">34</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-35--1545624680890" target="_blank" rel="noopener">35</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-36--1545698074532" target="_blank" rel="noopener">36</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-37--1546313366363" target="_blank" rel="noopener">37</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-38--1546484522645" target="_blank" rel="noopener">38</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-39--1546569111817" target="_blank" rel="noopener">39</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-40--1546765316261" target="_blank" rel="noopener">40</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-41--1546829164755" target="_blank" rel="noopener">41</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-42--1546915944294" target="_blank" rel="noopener">42</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-43--1547004855278" target="_blank" rel="noopener">43</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-44--1547262682697" target="_blank" rel="noopener">44</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItNDUtLTE1NDczNTEzNjQ1NzgiLCJhIjpbImktMTI1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQGpheWRpaC9mZWF0LXMycy1zaGFyZTJzdGVlbSIsImlhdCI6MTU0NzM1MTM2NCwiZXhwIjoxODYyNzExMzY0fQ.sn0HW2jcicPtIXzbul3Pxjh7pr9qOW69BT8uL1MrRpA" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546684279858.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-45--1547351364578" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 45. &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xB9C8;&#xCE58;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/74/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/76/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/74/">74</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/75/">75</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/76/">76</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/108/">108</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

