
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] EOSRatings에서 BP후보들의 활동내역 확인해보기 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] EOSRatings에서 BP후보들의 활동내역 확인해보기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-01T09:55:30.000Z">2018-10-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2202 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] EOSRatings에서 BP후보들의 활동내역 확인해보기
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;(BP) &#xD6C4;&#xBCF4;&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC5B4;&#xB5A4; &#xD65C;&#xB3D9;&#xB4E4;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xD55C; &#xB208;&#xC5D0; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; EOSRatings&#xB77C;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC624;&#xD508;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmZg3u46xp3BTMuB2bQwmSj2zVQA4MawG95dYZajW3BSn2" alt="eosratings.png"></p>
<p>&#xD574;&#xB2F9; &#xC0AC;&#xC774;&#xD2B8;&#xB294; @controllinghand&#xB77C;&#xB294; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xB9CC;&#xB4E0; &#xD234;&#xB85C; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xAC1C; &#xC6D0;&#xBB38;&#xC740; <a href="https://steemit.com/eos/@controllinghand/eos-value-add-matrix-now-ranked-by-star-votes" target="_blank" rel="noopener">EOS Value Add Matrix now ranked by star votes</a> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; EOSRatings(<a href="https://eosratings.com/vam/)&#xC5D0;&#xC11C;" target="_blank" rel="noopener">https://eosratings.com/vam/)&#xC5D0;&#xC11C;</a> &#xAC01; BP&#xD6C4;&#xBCF4;&#xB4E4;&#xC774; &#xAC1C;&#xBC1C;&#xD55C; &#xD234;&#xB4E4;&#xC744; &#xC9C1;&#xC811; &#xC774;&#xC6A9;&#xD574;&#xBCF4;&#xACE0; &#xBCC4;&#xC810;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;</strong>&#xB97C; &#xD560; &#xC218; &#xC788;&#xACE0;, <strong>&#xAC01; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD3C9;&#xAC00;&#xD55C; &#xC810;&#xC218;&#xB294; &#xD574;&#xB2F9; BP&#xD6C4;&#xBCF4;&#xC758; &#xC810;&#xC218; &#xACC4;&#xC0B0;&#xC5D0; &#xD3EC;&#xD568;&#xC774; &#xB418;&#xC5B4; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; BP&#xB4E4;&#xC758; &#xC0DD;&#xD0DC;&#xACC4; &#xAE30;&#xC5EC; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC810;&#xC218;&#xB97C; &#xCC38;&#xACE0;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmSmVbUrTxAu9yP5eeUYnhoTiH5sn8cQBwATdpdVoeiab8" alt="eosratings before.png"></p>
<p>&#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAC01; BP&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC5B4;&#xB5A4; &#xD65C;&#xB3D9;&#xB4E4;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC9C1;&#xC811; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xC81C;&#xBD80;&#xD130; EOSRatings&#xC5D0;&#xC11C; &#xC694;&#xC57D;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xCC38;&#xACE0;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xCF58;&#xD654; &#xB418;&#xC5B4; &#xC81C;&#xACF5;&#xB418;&#xB294; BP&#xB4E4;&#xC758; &#xC0C1;&#xD0DC;(&#xC561;&#xD2F0;&#xBE0C;BP&#xC778;&#xC9C0;, &#xBC31;&#xC5C5;BP&#xC778;&#xC9C0;)&#xC640; Value Add&#xD234;&#xB85C; &#xACC4;&#xC0B0;&#xB41C; &#xAC01; BP&#xBCC4; &#xACF5;&#xD5CC;&#xD65C;&#xB3D9;&#xC810;&#xC218; &#xB4F1;&#xC744; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xAC01; BP&#xB4E4;&#xC758; &#xBA85;&#xB2E8; &#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC544;&#xC774;&#xCF58;&#xB4E4;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xD574;&#xB2F9; BP&#xB4E4;&#xC774; &#xAC1C;&#xBC1C;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;, &#xC6D4;&#xB81B;, &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xD234; &#xB4F1;&#xC758; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC811;&#xC18D;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C;&#xC5D0; EOSRatings&#xAC00; &#xC624;&#xD508;&#xD588;&#xC744; &#xB54C;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBA54;&#xC778; &#xD654;&#xBA74;&#xC774; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xACFC; &#xAC19;&#xC558;&#xB294;&#xB370;, &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F0;&#xB294; &#xB3D9;&#xC548; &#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xBA74;&#xC11C; &#xD3EC;&#xB9F7;&#xC774; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC77C;&#xBD80; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xB798; &#xD654;&#xBA74; &#xBCF4;&#xB2E4; &#xCD5C;&#xCD08; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xAE30; &#xC88B;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xC870;&#xAE08; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;)</code></p>
<p> <img src="https://ipfs.busy.org/ipfs/QmYwF2cBaBfQE2GQDxJTNMShXwNfJofceMsyaCJsrorzhV" alt="eosratings after.png"></p>
<p><strong>EOSRatings&#xC5D0;&#xC11C;&#xB294; &#xAC01;BP&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xD65C;&#xB3D9;&#xC744; &#xCE21;&#xC815;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;, &#xC6D4;&#xB81B;, &#xBCF4;&#xD305; &#xBAA8;&#xB2C8;&#xD130;, &#xB9AC;&#xC18C;&#xC2A4; &#xBAA8;&#xB2C8;&#xD130; &#xB4F1; &#xCD1D; 17&#xAC1C;&#xC758; &#xD56D;&#xBAA9;&#xC744; &#xC81C;&#xACF5;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01; &#xC544;&#xC774;&#xCF58; &#xBCC4;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC18C;&#xAC1C;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2460; <img src="https://ipfs.busy.org/ipfs/QmYcRb1ToyNCa59aGCNRDtTQtv6VYnBPmdhmDRGdBtkQYj" alt="explorer.png"> [&#xBE14;&#xB85D;, &#xD2B8;&#xB79C;&#xC7AD;&#xC158;, &#xACC4;&#xC815; &#xAC80;&#xC0C9;&#xC744; &#xC704;&#xD55C; &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C;&#xB294; bloks.io&#xB098; eosflare.io &#xAC19;&#xC740; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2461; <img src="https://ipfs.busy.org/ipfs/QmX6WyKrMG1sfcWhLNB5FESn2D67N5VxuoJ61ZE38prsEU" alt="wallet.png"> [&#xAC01; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xC804;&#xC1A1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xAC11;&#xAE30;&#xB2A5; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C;&#xB294; bloks.io&#xC758; &#xC6D4;&#xB81B;&#xC774;&#xB098; &#xADF8;&#xB808;&#xC774;&#xB9E4;&#xC2A4;&#xC758; EOS-voter &#xC6D4;&#xB81B; &#xB4F1;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2462; <img src="https://ipfs.busy.org/ipfs/Qme7idi2sVoBDFmxuPTu77H5xj9LyFZMeGyQCUBkEUqxcq" alt="wallet monitor.png"> [&#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C; &#xC774;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; alert&#xAE30;&#xB2A5; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C;&#xB294; EOS Authority&#xC758; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xBD07;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2463; <img src="https://ipfs.busy.org/ipfs/QmZ9TxEa3N94bUR4m498ozkmWYEv63zTKGJBEpkaDfTa9v" alt="vote bp.png"> [&#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC774; BP&#xC5D0; &#xD22C;&#xD45C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xD45C;&#xD234; &#xAE30;&#xB2A5; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C;&#xB294; GenerEOS&#xC758; EOSToolkit&#xC774;&#xB098; &#xADF8;&#xB808;&#xC774;&#xB9E4;&#xC2A4;&#xC758; EOS-voter &#xB4F1;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2464; <img src="https://ipfs.busy.org/ipfs/QmcdeQn7XZ4TmP2JDokSZJpeivyU7Bokp553tBTVkhFfz8" alt="vote.png"> [&#xAC01; BP&#xC5D0; &#xC5B4;&#xB5A4; &#xACC4;&#xC815;&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xC600;&#xB294;&#xC9C0; &#xB4F1; &#xD22C;&#xD45C; &#xD604;&#xD669;&#xC744; &#xC870;&#xD68C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD234; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C;&#xB294; EOS NewYork&#xC758; EOSStats.io&#xB098; EOStitan&#xC758; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC; &#xB4F1;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2465; <img src="https://ipfs.busy.org/ipfs/QmXuGvCiRZL6XCwtMGLFmzUJcL43AFUi8NQcYe64bozhHe" alt="resource.png"> [RAM, CPU, NET &#xB4F1; &#xB9AC;&#xC18C;&#xC2A4; &#xBAA8;&#xB2C8;&#xD130; &#xC870;&#xD68C; &#xAE30;&#xB2A5; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C; feexplorer&#xB098; EOS NewYork&#xC758; EOS Resource Planner &#xB4F1;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2466; <img src="https://ipfs.busy.org/ipfs/QmZg744NUAafEB2y1y513vaC1jUy1qWjCuWGTZPBA5b5ZT" alt="outreach.png"> [&#xC790;&#xC120;&#xC0AC;&#xC5C5;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD658;&#xC6D0; &#xC0AC;&#xC5C5; &#xB4F1; &#xACF5;&#xD5CC; &#xD65C;&#xB3D9; &#xC9C4;&#xD589; &#xC5EC;&#xBD80;] : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C;&#xB294; EOS42&#xC758; EOS911&#xC774;&#xB098; GenerEOS&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD658;&#xC6D0; &#xD65C;&#xB3D9; &#xB4F1;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x2467; <img src="https://ipfs.busy.org/ipfs/QmZpo7Fq5jeRmhdVDcTWddUcQJcpJTspYxSgqiBKBPaJTA" alt="education.png"> [&#xD2B8;&#xB808;&#xC774;&#xB2DD; &#xBC0F; &#xAD50;&#xC721; &#xD65C;&#xB3D9; &#xC9C4;&#xD589; &#xC5EC;&#xBD80;] : &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC774;&#xB098; &#xB311;&#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAD50;&#xC721;&#xC6A9; &#xCF58;&#xD150;&#xCE20;(&#xC720;&#xD29C;&#xBE0C;&#xC640; &#xAC19;&#xC740; &#xB3D9;&#xC601;&#xC0C1; &#xB610;&#xB294; &#xBB38;&#xC11C;&#xD654;&#xB41C; &#xCF58;&#xD150;&#xCE20;) &#xC81C;&#xC791; &#xC5EC;&#xBD80;</p>
<p>&#x2468; <img src="https://ipfs.busy.org/ipfs/QmXrnwfNQusHvbKu9uoD4wf2FY8JBUoEZXstkZbnBvhexf" alt="testnet.png"> [&#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xACFC; &#xC5F0;&#xAD00;&#xB41C; &#xD234; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C;&#xB294; cryptolions&#xC758; EOS Jungle Testnet Monitor&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x2469; <img src="https://ipfs.busy.org/ipfs/QmWRmvuF63p9pV4zVXHzWPAw9s5qW1ZyQ6seTU1FTac7cB" alt="performance.png"> [&#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xC131;&#xB2A5; &#xBAA8;&#xB2C8;&#xD130;&#xB9C1; &#xD234; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xAC01; BP&#xB4E4;&#xC774; BP&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xCDA9;&#xC2E4;&#xD558;&#xAC8C; &#xC218;&#xD589; &#xC911;&#xC778;&#xC9C0; &#xD37C;&#xD3EC;&#xBA3C;&#xC2A4; &#xC0C1;&#xD0DC;&#xC5D0; &#xB300;&#xD574; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xD234; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;</p>
<p>&#x246A; <img src="https://ipfs.busy.org/ipfs/QmUEyeTYJrWWG85gnYkEDFnDhQ5pX84aGD69KsGz11oUAE" alt="key management.png"> [&#xD0A4; &#xAD00;&#xB9AC; &#xD234; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC640; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xB97C; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xD234; &#xB610;&#xB294; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC804; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC8FC;&#xC18C;&#xC640;&#xC758; &#xC5F0;&#xACB0;&#xB41C; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4; &#xC870;&#xD68C; &#xD234; &#xB4F1; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;</p>
<p>&#x246B; <img src="https://ipfs.busy.org/ipfs/QmXNvhjWyBGHgKcyuwEWX1WkufAQew6wGGGViGBWHxhHcC" alt="proxy.png"> [&#xC704;&#xC784; &#xD22C;&#xD45C; &#xD234; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xC9C0;&#xC18D;&#xC801;&#xC778; BP&#xD22C;&#xD45C;&#xC758; &#xCC38;&#xC5EC;&#xC640; &#xD22C;&#xD45C; &#xAC31;&#xC2E0;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC744; &#xC704;&#xD55C; Proxy&#xD22C;&#xD45C; &#xD234; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;</p>
<p>&#x246C; <img src="https://ipfs.busy.org/ipfs/Qmdv3Gi8hvXFVGfNWHz4RgNvVfpzyWv4Yp71Cfcb7UhtaK" alt="identity creator.png"> [ID &#xC0DD;&#xC131; &#xD234; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : <code>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB370;&#xC774;&#xD130;&#xC640;&#xB294; &#xC870;&#xAE08; &#xC77C;&#xCE58;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBA74;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xCD94;&#xD6C4; &#xB2E4;&#xB978; BP&#xB4E4;&#xC758; &#xC815;&#xBCF4;&#xAC00; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xACE0; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xC644;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;</code></p>
<p>&#x246D; <img src="https://ipfs.busy.org/ipfs/QmTpGtpBjroU6jN7FMVEx89Lq5Ejb42WvVitr3dm1nZYTH" alt="price tag.png"> [&#xC774;&#xC624;&#xC2A4; &#xAC00;&#xACA9;, &#xAC70;&#xB798;&#xB7C9;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xB4F1; &#xC815;&#xBCF4;&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xD234; &#xC81C;&#xACF5; &#xC5EC;&#xBD80;]</p>
<p>&#x246E; <img src="https://ipfs.busy.org/ipfs/QmTtAtmDoC3tNcox4jJtYCuhjdJLSs9R3ndogSxKqUyzHt" alt="account creation.png"> [&#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xD234; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;] : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C;&#xB294; GenerEOS&#xC758; &#xC774;&#xC624;&#xC2A4;&#xD234;&#xD0B7;(EOSToolkit)&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC01; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xD6C4;&#xBCF4;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xBCF4;&#xB2E4; &#xCF8C;&#xC801;&#xD558;&#xACE0; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC5F4;&#xC2EC;&#xD788; &#xB2E4;&#xC591;&#xD55C; &#xD234;&#xB4E4;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC88B;&#xC740; &#xAD50;&#xC721; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xBA70;, &#xB2E4;&#xC591;&#xD55C; &#xC18C;&#xC2DD;&#xB4E4;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xC804;&#xB2EC;&#xD558;&#xB294;&#xB370; &#xC628; &#xD798;&#xC744; &#xC3DF;&#xACE0; &#xC788;&#xB294; BP&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBC1C;&#xC804; &#xAE30;&#xC5EC;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xAC70;&#xB300;&#xD55C; &#xC790;&#xBCF8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB7AD;&#xD0B9; &#xC720;&#xC9C0;&#xC5D0;&#xB9CC; &#xD798;&#xC744; &#xC4F0;&#xB294; BP&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9; &#xC218;&#xAC00; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; BP&#xD22C;&#xD45C;&#xC5D0; &#xBB34;&#xAD00;&#xC2EC;&#xD558;&#xAC70;&#xB098;, &#xACC4;&#xC18D;&#xD574;&#xC11C; BP&#xD6C4;&#xBCF4;&#xB4E4;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xD65C;&#xB3D9;&#xB4E4;&#xC744; &#xC9C1;&#xC811; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xD22C;&#xD45C;&#xB97C; &#xAC31;&#xC2E0;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xB4A4;&#xC5D0;&#xC11C; &#xB2F4;&#xD569;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xAC70;&#xB300; &#xC790;&#xBCF8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; BP &#xD6C4;&#xBCF4;&#xB4E4;&#xC774; &#xC0C1;&#xC704;&#xC5D0; &#xB7AD;&#xD06C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xD55C;&#xACC4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098;, REX, URI, &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC815;&#xCC45;&#xC758; &#xBCC0;&#xACBD; &#xB4F1; &#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xACE0; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB97C; &#xC704;&#xD55C; &#xD22C;&#xD45C; &#xC7A5;&#xB824;&#xCC45;&#xB4E4;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC27D;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xD234;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCD94;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB9CC;&#xD07C; &#xD22C;&#xD45C;&#xC728;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C1;&#xC2B9;&#xD558;&#xBA70; &#xC0DD;&#xD0DC;&#xACC4; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xB04A;&#xC784; &#xC5C6;&#xB294; &#xB178;&#xB825;&#xC744; &#xD558;&#xB294; BP&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xCC3E;&#xC544;&#xC624;&#xAE38; &#xBC14;&#xB77C;&#xBD05;&#xB2C8;&#xB2E4; :D</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eosratings-bp" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] EOSRatings&#xC5D0;&#xC11C; BP&#xD6C4;&#xBCF4;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xB0B4;&#xC5ED; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xAE30;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/eosbet-bet/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] EOSBet팀의 BET토큰 배당정책 발표 소식</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/pixel-master-2/">
                <span class="level-item">[이오스 이야기] 블록체인 위에서 픽셀 아트를? Pixel Master가 무엇인지 알아봅시다 #2</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

