
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 경제이야기) 안좋아지는 경제 누구책임인가 ? 오늘 아침 조선일보를 보고 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 경제이야기) 안좋아지는 경제 누구책임인가 ? 오늘 아침 조선일보를 보고">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-05T02:13:33.000Z">2018-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1799 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 경제이야기) 안좋아지는 경제 누구책임인가 ? 오늘 아침 조선일보를 보고
            
        </h1>
        <div class="content">
            <p>&#xD1F4;&#xC9C1;&#xD558;&#xACE0; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xD558;&#xB8E8; &#xC774;&#xD2C0;&#xC740; &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xC9C0;&#xB0B8;&#xB2E4;. &#xC774;&#xC81C; &#xC790;&#xC2DD;&#xB3C4; &#xB300;&#xD559;&#xC744; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC790;&#xAE30; &#xC55E;&#xAE38;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xCC3E;&#xC544;&#xAC08; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xB0B4;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD558;&#xB294; &#xBD84;&#xC774; &#xC5B4;&#xBA38;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2E4;&#xD589;&#xD788; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC74;&#xAC15;&#xD558;&#xC154;&#xC11C; &#xC5EC;&#xD589;&#xC744; &#xBAA8;&#xC2DC;&#xACE0; &#xB2E4;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC5B4;&#xBA38;&#xB2C8; &#xC9D1;&#xC5D0; &#xC624;&#xBA74; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB97C; &#xBCF4;&#xAC8C; &#xB41C;&#xB2E4;. 1&#xBA74;&#xAE30;&#xC0AC;&#xAC00;  <strong>10&#xB300; &#xADF8;&#xB8F9; &#xC911; 6&#xACF3;,&#xC5F0;&#xCD08; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xC904;&#xC600;&#xB2E4;</strong> &#xC774;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC778; &#xC989;, &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xB098;&#xC11C; &#xC7AC;&#xBC8C;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xC744; &#xC555;&#xBC15;&#xD574;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC81C;&#xBAA9;&#xB3C4; &#xC788;&#xB2E4;. <strong>&#xC8C4;&#xC778; &#xCDE8;&#xAE09;, &#xC815;&#xCC45;&#xB4A4;&#xC9D1;&#xAE30;, &#xC313;&#xC774;&#xB294; &#xADDC;&#xC81C;&#x2026; &#xB300;&#xAE30;&#xC5C5; &#xC190;&#xBC1C;&#xC774; &#xBB36;&#xC600;&#xB2E4;</strong> <strong>&#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xD574;&#xB3C4; &#xB300;&#xAE30;&#xC5C5; &#xC774;&#xC720;&#xB85C; &#xC8C4;&#xB2E4; &#xB9C9;&#xB354;&#xB77C;</strong></p>
<p>&#xC2E0;&#xBB38;&#xAE30;&#xC0AC; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xB2C8; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xB3C4; &#xC788;&#xB2E4;. <strong>&#xC678;&#xAD6D;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xC2DC;&#xC124;&#xC744; &#xC9C0;&#xC73C;&#xBA74; &#xC815;&#xBD80; &#xAD00;&#xACC4;&#xC790;&#xC640; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD658;&#xB300;&#xD558;&#xB294;&#xB370;, &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC120; &#x2018;&#xACE8;&#xBAA9;&#xC0C1;&#xAD8C; &#xC8FD;&#xB294;&#xB2E4;&#x2019; &#x2018;&#xC9D1;&#xAC12; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;</strong>&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB2F5;&#xB2F5;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC65C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBC29;&#xD5A5;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xACC4;&#xC5D0; &#xBD09;&#xCC29;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC870;&#xC120;&#xC77C;&#xBCF4; &#xAC19;&#xC740; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xC5B8;&#xB860;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC774;&#xBC88; &#xC9C0;&#xBC29;&#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC65C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC790;&#xD55C;&#xB2F9;&#xC744; &#xBC84;&#xB838;&#xC744;&#xAE4C; ? &#xADF8;&#xB4E4;&#xC774; &#xD604;&#xC815;&#xBD80;&#xC758; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xAC1C;&#xC120; &#xC815;&#xCC45;&#xC5D0; &#xBC18;&#xB300;&#xD574;&#xC11C; &#xC77C;&#xAE4C;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80; 9&#xB144;&#xB3D9;&#xC548; &#xADF8;&#xB4E4;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xBBFC;&#xC0DD;&#xC815;&#xCC45;&#xC5D0; &#xD55C;&#xACC4;&#xB97C; &#xB290;&#xAF08;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC138;&#xACC4;&#xBB34;&#xB300;&#xB85C; &#xB098;&#xAC00;&#xC11C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xD0A4;&#xC6B8; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD558;&#xCCAD;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xD53C;&#xB97C; &#xBE68;&#xC544; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD558;&#xCCAD;&#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xAC19;&#xC774; &#xACF5;&#xC0DD;&#xD558;&#xACE0; &#xAC19;&#xC774; &#xB098;&#xB204;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD558;&#xCCAD;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD55C;&#xACC4; &#xC0C1;&#xD669;&#xC5D0; &#xBAB0;&#xB9AC;&#xAC8C; &#xB418;&#xACE0; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xC740; &#xB4A4;&#xCC98;&#xC9C0;&#xAC8C; &#xB41C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? </p>
<p>&#xB300;&#xAE30;&#xC5C5; &#xADDC;&#xC81C;&#xB97C; &#xD655;&#xD480;&#xC5C8;&#xB354;&#xB2C8; &#xACE8;&#xBAA9;&#xACE8;&#xBAA9; &#xB4E4;&#xC5B4;&#xC640; &#xACA8;&#xC6B0; &#xC7A5;&#xC0AC;&#xD574;&#xC11C; &#xBA39;&#xACE0;&#xC0AC;&#xB294; &#xC11C;&#xBBFC;&#xB4E4; &#xC8FC;&#xBA38;&#xB2C8;&#xAE4C;&#xC9C0; &#xC2F9;&#xC2F9; &#xD6DD;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB098; ? </p>
<p>&#xC80A;&#xC740; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD5EC;&#xC870;&#xC120;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB54;&#xAC00; ? &#xADF8; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB300;&#xAE30;&#xC5C5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xBE75;&#xBE75; &#xAC70;&#xB9AC;&#xACE0; &#xC0B4;&#xACE0; &#xC2F6;&#xC5B4;&#xD55C; &#xAC83; &#xC544;&#xB2C8;&#xB2E4;. &#xC804;&#xB9DD;&#xC788;&#xB294; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC774;&#xB3C4; &#xAC00;&#xACE0; &#xC2F6;&#xC740;&#xB370; &#xADF8;&#xB7F0; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xBBF8;&#xB798;&#xAC00; &#xC548;&#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C;&#xB294; &#xADF8; &#xC784;&#xAE08;&#xBC1B;&#xC544;&#xC11C; &#xACB0;&#xD63C;&#xC740; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xD65C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC548;&#xC815;&#xB418;&#xAC8C; &#xAFB8;&#xB824;&#xB098;&#xAC00;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83; &#xB54C;&#xBB38; &#xC544;&#xB2CC;&#xAC00; ? </p>
<p>&#xC0DD;&#xC0B0;&#xC124;&#xBE44; &#xC9D3;&#xB294;&#xB370; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xC65C; &#xBC18;&#xB300;&#xD558;&#xB0D0; ? &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xBB38;&#xD654; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0B6;&#xC758; &#xD130;&#xC804;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xAC71;&#xC815;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xC0AC;&#xB97C; &#xC4F4; &#xC870;&#xC120;&#xC77C;&#xBCF4; <strong>&#xC774;&#xC131;&#xD6C8; &#xAE30;&#xC790;</strong>&#xB294; &#xC790;&#xAE30;&#xAC00; &#xC9C1;&#xC811; &#xADF8; &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xACF5;&#xC7A5;&#xC5D0; &#xAC00;&#xC11C; &#xB3C8;&#xBC8C;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC798;&#xBABB;&#xD558;&#xB2E4;&#xAC00; &#xC8FD;&#xC5B4;&#xB098;&#xAC04;&#xB2E4;&#xBA74; &#xB204;&#xAC00; &#xAC70;&#xAE30;&#xB97C; &#xAC00;&#xACA0;&#xB0D0; ? &#xADF8;&#xB807;&#xAC8C; &#xC88B;&#xC73C;&#xBA74; &#xC790;&#xAE30;&#xAC00; &#xAC70;&#xAE30;&#xC5D0; &#xC0B4;&#xACE0; &#xC790;&#xAE30;&#xC790;&#xC2DD;&#xC744; &#xADF8; &#xACF5;&#xC7A5;&#xC5D0; &#xCDE8;&#xC9C1;&#xC2DC;&#xD0A4;&#xBA74; &#xB420;&#xC77C;&#xC774;&#xB2E4;</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xC624;&#xB298;&#xC790; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xC8FC;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xC4F4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB290;&#xB08C;&#xC744; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C; ? &#xAE30;&#xC5C5;&#xC740; &#xB3C8; &#xC655;&#xCC3D; &#xBC84;&#xB294;&#xB370; &#xC65C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC0B4;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8;&#xAE4C; ? &#xC65C; &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC77C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC5C6;&#xC744;&#xAE4C; ? &#xC65C; &#xC81C;&#xB300;&#xB85C; &#xACB0;&#xD63C;&#xD574;&#xC11C; &#xC544;&#xC774;&#xB0B3;&#xACE0; &#xC0B4; &#xC218; &#xC5C6;&#xC744;&#xAE4C; ? &#xC65C; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xAC00;&#xB294;&#xAC00; ? </p>
<p>&#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; ? &#xB204;&#xAC00; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xAC00; ? &#xADF8;&#xB9AC;&#xACE0; &#xB204;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC545;&#xD654;&#xB418;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD588;&#xB294;&#xAC00; ?</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xD1B5;&#xD574; &#xC7AC;&#xBC8C;&#xACFC; &#xB300;&#xAE30;&#xC5C5; &#xC704;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xACFC; &#xC0B6;&#xC758; &#xD5A5;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xAC00;&#xB97C; &#xC2E4;&#xD5D8;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xACFC; &#xC9C0;&#xBC29;&#xC120;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xACFC;&#xAC70;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xBC29;&#xCE58;&#xD55C; &#xB370;&#xB294; &#xC870;&#xC120;&#xC77C;&#xBCF4; &#xC911;&#xC559;&#xC77C;&#xBCF4; &#xB3D9;&#xC544;&#xC77C;&#xBCF4;&#xC640; &#xAC19;&#xC740; &#xBCF4;&#xC218;&#xC5B8;&#xB860;&#xC758; &#xCC45;&#xC784;&#xC774; &#xD06C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC7AC;&#xBC8C;&#xACFC; &#xB300;&#xAE30;&#xC5C5; &#xC704;&#xC8FC;&#xC758; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xBC29;&#xC870; &#xBB35;&#xC778; &#xC870;&#xC7A5;&#xD588;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC5B8;&#xB860;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; &#xD56D;&#xC0C1; &#xC798;&#xBABB;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC885;&#xC744; &#xC6B8;&#xB824;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xC5B8;&#xB860;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC990;&#xACA8; &#xC815;&#xCE58;&#xAD8C;&#xACFC; &#xC7AC;&#xBC8C;&#xB4E4;&#xC758; &#xB625;&#xAFB8;&#xBA4D;&#xC744; &#xBE68;&#xAE30;&#xC5D0; &#xBC14;&#xBE74;&#xB2E4;. &#xAE30;&#xC790;&#xB188;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC798;&#xBCF4;&#xC5EC;&#xC11C; &#xC815;&#xACC4;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xACE0;, &#xC5B8;&#xB860;&#xC0AC;&#xB4E4;&#xC740; &#xC7AC;&#xBC8C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC798;&#xBCF4;&#xC5EC;&#xC11C; &#xAD11;&#xACE0;&#xBC1B;&#xAE30;&#xC5D0; &#xBC14;&#xBE74;&#xB2E4;. </p>
<p>&#xC18C;&#xC704; &#xC815;&#xCE58; &#xACBD;&#xC81C; &#xC5B8;&#xB860;&#xC758; &#xC720;&#xCC29;&#xC774; &#xC6B0;&#xB9AC; &#xCC98;&#xB7FC; &#xC2EC;&#xD55C; &#xB098;&#xB77C;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC815;&#xB860;&#xC740; &#xBB34;&#xC2A8; &#xC5BC;&#xC5B4; &#xC8FD;&#xC744; &#xAC1C;&#xBFD4; ?</p>
<p>&#xC624;&#xB298; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xAC00; &#xC4F4; &#xAC83; &#xCC98;&#xB7FC; &#xC55E;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;&#xC5D0; &#xBD09;&#xCC29;&#xD574; &#xC788;&#xB2E4;. &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC5B8;&#xB860;&#xC774;&#xB77C;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5A4;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC790;&#xCCB4;&#xAC00; &#xC9C0;&#xC801;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xACA8;&#xC6B0; &#xC7AC;&#xBC8C;&#xB4E4; &#xAE30;&#xD68D;&#xC2E4;&#xC5D0;&#xC11C; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xB294; &#xC790;&#xB8CC; &#xBC1B;&#xC544;&#xC11C; &#xC4F8; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC774;&#xAC83;&#xC740; &#xBB34;&#xC2DD; &#xD639;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC790;&#xCCB4;&#xAC00; &#xB35C; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC73C;&#xB2C8; &#xC5B4;&#xB5BB;&#xAC8C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC9C4;&#xB2E8;&#xACFC; &#xB300;&#xC548;&#xC744; &#xC81C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00; ? </p>
<p>&#xBB3C;&#xB860; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xB418;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC5D0; &#xC634;&#xD321; &#xB4A4;&#xC9DA;&#xC5B4; &#xC5CE;&#xC5B4; &#xCC45;&#xC784;&#xC744; &#xBB3C;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACA0;&#xC9C0;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB108;&#xB124; &#xB4E4;&#xC774; &#xC5B8;&#xB860;&#xC774;&#xB0D0; ? &#xC790;&#xD55C;&#xB2F9; &#xAE30;&#xAD00;&#xC9C0;&#xC774;&#xC9C0;.</p>
<p>&#xC815;&#xC2E0; &#xCC28;&#xB824;&#xB77C; &#xC870;&#xC120;&#xC77C;&#xBCF4;. </p>
<p>&#xCC38; &#xADF8;&#xB9AC;&#xACE0; &#xB09C; &#xC870;&#xC120;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC2EB;&#xB2E4;. &#xC5EC;&#xAE30;&#xAC00; &#xC870;&#xC120;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xC778;&#xBBFC;&#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB0D0; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xAC8C;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4vca4r" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xACBD;&#xC81C;&#xC774;&#xC57C;&#xAE30;) &#xC548;&#xC88B;&#xC544;&#xC9C0;&#xB294; &#xACBD;&#xC81C; &#xB204;&#xAD6C;&#xCC45;&#xC784;&#xC778;&#xAC00; ? &#xC624;&#xB298; &#xC544;&#xCE68; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB97C; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/chosonilbo/">chosonilbo</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4gf6fs/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 친구를 만났다. 재벌과 공무원에 대해 이야기 했다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/76y4jw/">
                <span class="level-item">(올드스톤의 횡설수설) 우리 나라 교육에 대해서 어떻게 생각하시나요 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

