
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 이오스 미등록 홀더를 위한 솔루션이 공식적으로 제안되었습니다 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 이오스 미등록 홀더를 위한 솔루션이 공식적으로 제안되었습니다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-04T04:06:15.000Z">2018-10-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1926 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 이오스 미등록 홀더를 위한 솔루션이 공식적으로 제안되었습니다
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC774;&#xC624;&#xC2A4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB4E4;&#xB824;&#xC624;&#xB294; &#xAC00;&#xC7A5; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xC18C;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xB294; ICO&#xAE30;&#xAC04; &#xC911;&#xC5D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xAD6C;&#xB9E4;&#xD55C; &#xBD84;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xC804;&#xC1A1;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xBCC4;&#xB3C4;&#xC758; &#xB4F1;&#xB85D;&#xC808;&#xCC28;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xBBF8;&#xB4F1;&#xB85D;&#xB41C; ERC-20 &#xD1A0;&#xD070; &#xC0C1;&#xD0DC;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC5D0; &#xB3D9;&#xACB0;&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xB4E4;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC218;&#xB9CE;&#xC740; ERC-20&#xD1A0;&#xD070;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC740; &#xAC1C;&#xC778; &#xC9C0;&#xAC11;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xAC70;&#xB798;&#xC18C; &#xBCF4;&#xB2E4;&#xB294; &#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xC9C4; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC740; &#xD3B8;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBCF4;&#xAD00;&#xD588;&#xB2E4;&#xBA74; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5C8;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xB9CC; &#xC811;&#xD558;&#xACE0; &#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xC5D0; &#xBCF4;&#xAD00;&#xD574;&#xB450;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xB808;&#xC9C0;&#xC2A4;&#xD130; &#xC808;&#xCC28;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC798; &#xBAA8;&#xB974;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xBD88;&#xC0C1;&#xC0AC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB41C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQuAM1kRVubNCbZDGaEpiALmHLWNzJp2j614pnnv52BJX/unregistered_EOS_Token_holder.png" alt="unregistered_EOS_Token_holder.png"></p>
<p>&#xC774;&#xBBF8; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D;&#xD55C;&#xC9C0; 4&#xB2EC;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; <code>&quot;&#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C;&#xC5D0;&#xC11C; &#xC81C; &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;&quot;</code> &#xB610;&#xB294; <code>&quot;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070; &#xC5B4;&#xB5BB;&#xAC8C; &#xC62E;&#xAE38; &#xC218; &#xC788;&#xB098;&#xC694;?&quot;</code> &#xB4F1; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; &#xC704;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xCC3E;&#xC73C;&#xC2DC;&#xB294; &#xACBD;&#xC6B0; &#xC911; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xC640; &#xAC19;&#xC740; &#xCF00;&#xC774;&#xC2A4;&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB0B4;&#xAC00; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xB4F1;&#xB85D;&#xD588;&#xB294;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xBBF8;&#xB4F1;&#xB85D; &#xC0C1;&#xD0DC;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; <a href="https://eosauthority.com/" target="_blank" rel="noopener">https://eosauthority.com/</a> &#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2E0; &#xB4A4;&#xC5D0; &#xBCF8;&#xC778;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB97C; &#xC785;&#xB825;</strong>&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xACFC; &#xAC19;&#xC774; <code>&#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;. &#xBA54;&#xC778;&#xB137; &#xC2A4;&#xB0C5;&#xC0F7;&#xC5D0;&#xC11C; &#xB2F9;&#xC2E0;&#xC758; &#xC8FC;&#xC18C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;(Sorry, we could not find your address on the mainnet snapshot.)</code>&#xB77C;&#xB294; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xB728;&#xBA74; &#xD574;&#xB2F9; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC774; <strong>&#xBBF8;&#xB4F1;&#xB85D; &#xC0C1;&#xD0DC;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPwXu4TMepfzq2rgeLSikJgxE7ABYkSqafUdH3QFnaJxF/proposals3.png" alt="proposals3.png"></p>
<p>&#xB4F1;&#xB85D;(registration) &#xB610;&#xB294; &#xB9E4;&#xD551;(mapping)&#xC740; ICO &#xB2F9;&#xC2DC; ERC-20 &#xD1A0;&#xD070;&#xC774;&#xC5C8;&#xB358; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC6D4;&#xB81B;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC2DC;&#xD0A4;&#xB294; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;. &#xD1B5;&#xACC4;&#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC758; &#xC804;&#xCCB4; &#xBC1C;&#xD589;&#xB7C9; 1,000,000,000(10&#xC5B5;)&#xAC1C; &#xC911; 0.3%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 3,301,220(3&#xBC31; 3&#xC2ED;&#xB9CC;)&#xAC1C;&#xAC00; &#xBBF8;&#xB4F1;&#xB85D;&#xC0C1;&#xD0DC;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xD655;&#xD788; &#xB9D0;&#xD558;&#xC790;&#xBA74; <strong>&#xD574;&#xB2F9; ERC-20 EOS &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xBA54;&#xC778;&#xB137;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xC0C1;&#xD669;&#xC774;&#xC9C0;&#xB9CC;, &#xD574;&#xB2F9; &#xC218;&#xB7C9;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCC4;&#xB3C4;&#xB85C; &#xC5F0;&#xACB0;&#xB41C; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xD0A4;&#xC640; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;</strong>&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xC989;, &#xD1A0;&#xD070; &#xC790;&#xCCB4;&#xAC00; &#xC544;&#xC608; &#xC0AC;&#xB77C;&#xC838;&#xBC84;&#xB9B0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD1A0;&#xD070;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB9CC; &#xD1A0;&#xD070;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB204;&#xAD70;&#xC9C0; &#xD655;&#xC778;&#xB418;&#xAE30; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;)</code> </p>
<p><img src="https://cdn.steemitimages.com/DQmQeF7j8wMarRnKJZXX9SngiiSgGcLy9st4NgwCTEdULwL/progress.png" alt="progress.png"></p>
<p>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4; BP&#xB4E4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB4F1;&#xB85D;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD1A0;&#xD070;&#xC5D0; &#xC811;&#xADFC; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC194;&#xB8E8;&#xC158;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBD80;&#xC9C0;&#xB7F0;&#xD788; &#xAC1C;&#xBC1C;&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC194;&#xB8E8;&#xC158; &#xAC1C;&#xBC1C; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC740; EOS Authority&#xC758; <a href="https://eosauthority.com/blog/what_to_do_if_you_are_unregistered_EOS_Token_holder" target="_blank" rel="noopener">WHAT TO DO IF YOU ARE UNREGISTERED EOS TOKEN HOLDER</a>&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmcD6sZfgXhwxrWXCXhMxqUTTXWqoPpKjHXf4MCfoToyKX/proposals.png" alt="proposals.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; <strong>&#xB9C8;&#xCE68;&#xB0B4; 2018&#xB144; 10&#xC6D4; 1&#xC77C;&#xC5D0; EOS Authority&#xC640; EOS Argentina BP&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xBBF8;&#xB4F1;&#xB85D; &#xD640;&#xB354;&#xB97C; &#xC704;&#xD55C; &#xC194;&#xB8E8;&#xC158;(Solution for the unregistered token holders)&#xC774; &#xACF5;&#xC2DD;&#xC73C;&#xB85C; &#xC81C;&#xC548;</strong>&#xB418;&#xC5B4; &#xB2E4;&#xB978; BP&#xB4E4;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC740; https://eosauthority.com/approval/?lnc=ko &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<blockquote>
<p>&#xC544;&#xC27D;&#xAC8C;&#xB3C4; &#x2460;&#xC911;&#xBCF5; &#xB4F1;&#xB85D;&#xC744; &#xD558;&#xC2E0; &#xBD84;&#xB4E4;, &#xB610;&#xB294; &#x2461;&#xB4F1;&#xB85D; &#xC644;&#xB8CC; &#xD6C4; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB97C; &#xBD84;&#xC2E4;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC194;&#xB8E8;&#xC158;&#xACFC;&#xB294; &#xD574;&#xB2F9;&#xC0AC;&#xD56D;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC608;&#xC0C1;&#xD558;&#xAC74;&#xB300; &#xBA3C;&#xC800; 1&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xB4F1;&#xB85D; &#xACC4;&#xC815;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC744; &#xBA3C;&#xC800; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xCC28;&#xD6C4;&#xC5D0; &#xC194;&#xB8E8;&#xC158;&#xC774; &#xC9C0;&#xC6D0;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmfEw5RBrfdx7FrufsxTndJN4YN67VKmTTHZHowcijRwSi/proposals2.png" alt="proposals2.png"></p>
<p>&#xD574;&#xB2F9; &#xC194;&#xB8E8;&#xC158;&#xC740; EOS Authority BP&#xC640; EOS Argentina BP&#xAC00; Kylin &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC5D0;&#xC11C; &#xC5D4;&#xB4DC; &#xD22C; &#xC5D4;&#xB4DC; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xAC70;&#xCE5C; &#xD6C4; &#xC81C;&#xC548;&#xC744; &#xD55C; &#xC0C1;&#xD0DC;&#xB85C; &#xD604;&#xC7AC; &#xB2E4;&#xB978; BP&#xB4E4;&#xC774; &#xB9AC;&#xBDF0; &#xC911;&#xC5D0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; <strong>&#xC774;&#xBBF8; &#xC2B9;&#xC778;&#xC744; &#xC644;&#xB8CC;&#xD55C; EOS Authority&#xC640; EOS Argentina&#xB97C; &#xC81C;&#xC678;&#xD55C; 13&#xAC1C;&#xC758; &#xC561;&#xD2F0;&#xBE0C;BP&#xAC00; &#xCD94;&#xAC00;&#xB85C; &#xC2B9;&#xC778;&#xC744; &#xC644;&#xB8CC;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD574;&#xB2F9; &#xC194;&#xB8E8;&#xC158;&#xC774; &#xC801;&#xC6A9;</strong>&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfQwxDyryssDEVMMKi3Zzgx8zHARfpDobzALX7eCF6ip2/regaccount.png" alt="regaccount.png"></p>
<p><strong>&#xBBF8;&#xB4F1;&#xB85D; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAE30;&#xC874;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xC99D;&#xBA85;</strong>&#xD574;&#xC57C;&#xB9CC; &#xD558;&#xBA70;, &#xC774;&#xB807;&#xAC8C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xC99D;&#xBA85;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0; &#xD1A0;&#xD070;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. <code>(&#xB9CC;&#xC57D; &#xD574;&#xB2F9; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB97C; &#xBD84;&#xC2E4;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xAD6C;&#xC81C; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xD558;&#xB8E8; &#xBE68;&#xB9AC; &#xD574;&#xB2F9; &#xC194;&#xB8E8;&#xC158;&#xC774; &#xC801;&#xC6A9;&#xC774; &#xB418;&#xC5B4; &#xADF8;&#xB3D9;&#xC548; &#xBBF8;&#xB4F1;&#xB85D;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB9C8;&#xC74C;&#xACE0;&#xC0DD;&#xC774; &#xB9CE;&#xC73C;&#xC168;&#xB358; &#xB9CE;&#xC740; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xBD84;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xB418;&#xCC3E;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;! &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC740; EOS Authority&#xC758; &#xD648;&#xD398;&#xC774;&#xC9C0; <a href="https://eosauthority.com/approval/view?scope=argentinaeos&amp;name=unregdupdate&amp;lnc=ko" target="_blank" rel="noopener">SOLUTION FOR THE UNREGISTERED TOKEN HOLDERS
</a>&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC18C;&#xC2DD;&#xC774; &#xB4E4;&#xB824;&#xC624;&#xB294;&#xB300;&#xB85C; &#xC800;&#xB3C4; &#xCD94;&#xAC00;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC548;&#xB0B4; &#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center><br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1aWQiOiJkb25la2ltIiwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQGRjbGljay9kY2xpY2stYW4taW5jZW50aXZpemVkLWFkLXBsYXRmb3JtLWJ5LXByb29mLW9mLWNsaWNrLSIsImlhdCI6MTUzODYyNTk3NiwiZXhwIjoxODUzOTg1OTc2fQ.0WvdXz18z49oo2eCFYee1YBvWJpj1u9KEo8qlSn2YcU" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a><br><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/--1538625976225" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2A4; &#xBBF8;&#xB4F1;&#xB85D; &#xD640;&#xB354;&#xB97C; &#xC704;&#xD55C; &#xC194;&#xB8E8;&#xC158;&#xC774; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xC548;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/--1538714784785/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[스팀잇 이야기] 한국 커뮤니티에서도 많은 분들이 증인으로 나서고 있습니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/-dclick--1538618008405/">
                <span class="level-item">[스팀잇 이야기] DCLICK 글쓰기 관련 몇 가지 건의사항</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

