
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>우주 비행사가 우주에서 결혼반지를 잃어버렸던 그때 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPFFAfsFZtf4A5hXpVrthD4wMZMuEvwASDkZUD3Xy9s1n/image.png" alt="우주 비행사가 우주에서 결혼반지를 잃어버렸던 그때">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-20T09:14:12.000Z">2018-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1551 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                우주 비행사가 우주에서 결혼반지를 잃어버렸던 그때
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D;&#xC758; IT &#xC804;&#xBB38;&#xC9C0; &#xC640;&#xC774;&#xC5B4;&#xB4DC;(Wierd)&#xC758; &#xAE30;&#xC0AC; &#x201C;That time an astronaut los his wedding ring in space&#x201D;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC6B0;&#xC8FC;&#xC5D0;&#xC11C; &#xACB0;&#xD63C;&#xBC18;&#xC9C0;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC544;&#xD3F4;&#xB85C; 16&#xD638;&#xC758; &#xC870;&#xC885;&#xC0AC; &#xCF04; &#xBA54;&#xD305;&#xB9AC;&#xC640;, &#xAC19;&#xC774; &#xC5EC;&#xD589;&#xD588;&#xB358; &#xCC30;&#xB9AC; &#xB4C0;&#xD06C;&#xC758; &#xC77C;&#xD654;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xB9CC;&#xBC18;&#xC758; &#xC900;&#xBE44;&#xC640; &#xACC4;&#xD68D;&#xC744; &#xD574;&#xB450;&#xB354;&#xB77C;&#xB3C4;, &#xC5B8;&#xC81C;&#xB098; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xB294;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xC8FC;&#xC758; &#xBBF8;&#xC544;&#xAC00; &#xB420; &#xBED4;&#xD55C; &#xBC18;&#xC9C0;&#xAC00;, &#xC0AC;&#xB791;&#xC758; &#xD798;&#xC774;&#xB098; &#xC6B4;&#xBA85;, &#xC544;&#xB2C8;&#xBA74; &#xB354; &#xD070; &#xBB54;&#xAC00;&#xC758; &#xD798; &#xB355;&#xBD84;&#xC774;&#xB4E0; &#xC5B4;&#xCA0C;&#xB4E0; &#xB2E4;&#xC2DC; &#xB9E4;&#xD305;&#xB9AC;&#xC758; &#xC190;&#xAC00;&#xB77D;&#xC5D0; &#xB3CC;&#xC544;&#xC624;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294;&#x2026;     </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center><br><center><br><img src="https://cdn.steemitimages.com/DQmPFFAfsFZtf4A5hXpVrthD4wMZMuEvwASDkZUD3Xy9s1n/image.png" alt=""><br></center> 

<p>&#xC544;&#xD3F4;&#xB85C; 11&#xD638;&#xC758; &#xB2EC; &#xCC29;&#xB959; &#xC7A5;&#xBA74; &#xC911;&#xACC4;&#xB97C; &#xBCF8; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xCC30;&#xB9AC; &#xB4C0;&#xD06C;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xAE30;&#xC5B5;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB2D0; &#xC554;&#xC2A4;&#xD2B8;&#xB871;&#xC774; &#xB2EC; &#xCC29;&#xB959; &#xC120;&#xC5B8;&#xC744; &#xD558;&#xB358; &#xBC18;&#xB300;&#xD3B8; &#xC9C0;&#xC0C1;&#xAD00;&#xC81C;&#xC18C;&#xC5D0;&#xC11C; &#xAD50;&#xC2E0;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB358; &#xC774;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xC600;&#xC73C;&#xB2C8;&#xAE4C;. </p>
<p>&#xCC30;&#xB9AC; &#xB4C0;&#xD06C;&#xB294; &#xB178;&#xC2A4;&#xCE90;&#xB864;&#xB77C;&#xC774;&#xB098; &#xC0EC;&#xB86F; &#xCD9C;&#xC2E0; &#xACF5;&#xAD70; &#xBE44;&#xD589;&#xC0AC;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB610;&#xD55C; &#xB2EC; &#xD45C;&#xBA74;&#xC744; &#xAC78;&#xC5C8;&#xB358; &#xC6B0;&#xC8FC; &#xBE44;&#xD589;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.  </p>
<p>&#xC554;&#xC2A4;&#xD2B8;&#xB871;&#xC774; &#xB2EC;&#xC744; &#xBC1F;&#xACE0; &#x201C;&#xB3C5;&#xC218;&#xB9AC;&#xAC00; &#xCC29;&#xB959;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xC804;&#xD55C; &#xC9C0; 3&#xB144; &#xD6C4;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xCC30;&#xB9AC; &#xB4C0;&#xD06C;&#xAC00; &#xB2EC; &#xC704;&#xC5D0;&#xC11C; &#x201C;&#xB77C;&#xC800;, &#xC5EC;&#xAE30;&#xB294; &#xACE0;&#xC694;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC785;&#xC744; &#xB5D0;&#xB2E4;. &#xC544;&#xD3F4;&#xB85C; 16&#xD638;&#xC758; &#xC5EC;&#xD589;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xC5EC;&#xD589;&#xC5D0;&#xC11C; &#xC9C0;&#xC0C1;&#xC5D0;&#xC11C; &#xD6C8;&#xB828;&#xBC1B;&#xC558;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB978;, &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.  </p>
<p>1972&#xB144; &#xC544;&#xD3F4;&#xB85C; 16&#xD638;&#xB294; 11&#xC77C; &#xB3D9;&#xC548; &#xB2EC;&#xB85C; &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB140;&#xC628;&#xB2E4;. &#xC5EC;&#xD589;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xB0A0;. &#xC0AC;&#xB839;&#xC120; &#xC870;&#xC885;&#xC0AC; &#xCF04; &#xB9E4;&#xD305;&#xB9AC;&#xAC00; &#xACB0;&#xD63C;&#xBC18;&#xC9C0;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;. &#x201C;&#xC5B4;&#xB518;&#xAC00;&#xB97C; &#xB5A0;&#xB098;&#xB2C8;&#xACE0; &#xC788;&#xACA0;&#xC9C0;. &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xAC70;&#xC57C;.&#x201D; &#xC774;&#xB807;&#xAC8C; &#xB4C0;&#xD06C;&#xB294; &#xC911;&#xC5BC;&#xAC70;&#xB838;&#xB2E4;. &#xB9E4;&#xD305;&#xB9AC;&#xB294; &#xC26C;&#xB294; &#xC2DC;&#xAC04; &#xAC70;&#xC758; &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xC9C0;&#xB97C; &#xCC3E;&#xC544; &#xB3CC;&#xC544;&#xB2E4;&#xB154;&#xB2E4;. &#xC6B0;&#xC8FC;&#xAE4C;&#xC9C0; &#xAC00;&#xC11C; &#xBABB;&#xB41C; &#xC9D3;&#xC744; &#xD55C; &#xAC70; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xC544;&#xB0B4;&#xC758; &#xB208;&#xCD1D;&#xC774; &#xBB34;&#xC11C;&#xC6CC;&#xC11C; &#xC600;&#xB294;&#xC9C0;&#xB3C4;.  </p>
<p>&#xC6B0;&#xC8FC; &#xBE44;&#xD589;&#xC0AC;&#xB294; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC744; &#xD558;&#xB4E0; &#xAC00;&#xC7A5; &#xC798; &#xC900;&#xBE44;&#xB41C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC19;&#xC740; &#xD6C8;&#xB828;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xBA74;&#xC11C;, &#xC6B0;&#xC8FC;&#xC120;&#xC758; &#xB0B4;&#xBD80;&#xC640; &#xC678;&#xBD80;&#xC5D0; &#xC5B4;&#xB5A4; &#xBD80;&#xD488;&#xC774; &#xC788;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xC9C0; &#xC18D;&#xC18D;&#xB4E4;&#xC774; &#xC219;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC218;&#xB9CE;&#xC740; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xAC00;&#xC815;&#xD574; &#xD574;&#xACB0; &#xBC29;&#xBC95;&#xC744; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xC775;&#xD78C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xBAA8;&#xB4E0; &#xBE44;&#xC0C1; &#xC0C1;&#xD669;&#xC744; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xC2B5;&#xD588;&#xAC74;&#xB9CC;, &#xBC18;&#xC9C0;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC0C1;&#xD669;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC774;&#xD2BF;&#xB0A0;&#xC5D0;&#xB3C4; &#xBC18;&#xC9C0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC624;&#xB9AC;&#xBB34;&#xC911;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC8FC;&#xC120;&#xC774; &#xD558;&#xB8E8; &#xB3D9;&#xC548; &#xB2EC; &#xC8FC;&#xC704;&#xB97C; &#xB3C4;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xBC18;&#xC9C0;&#xB294; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2C8;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xCC29;&#xB959;&#xC120;&#xC774; &#xB2EC;&#xB85C; &#xD5A5;&#xD588;&#xACE0;, &#xCC30;&#xB9AC; &#xB4C0;&#xD06C;&#xC640; &#xC120;&#xC7A5; &#xC874; &#xC601;&#xC774; &#xCC29;&#xB959;&#xC120; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xC120;&#xC7A5;&#xACFC; &#xB098;&#xB294; 3&#xC77C;&#xC744; &#xB2EC;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B4;&#xB2E4; &#xB3CC;&#xC544;&#xC640; &#xC0AC;&#xB839;&#xC120;&#xACFC; &#xB791;&#xB370;&#xBD80;&#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xC784;&#xBB34;&#xB294; 8&#xC77C;&#xC9F8;&#xB97C; &#xB9DE;&#xC558;&#xACE0;, &#xB9E4;&#xD305;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBC18;&#xC9C0;&#xB97C; &#xCC3E;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.&#x201D; &#xB4C0;&#xD06C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD68C;&#xC0C1;&#xD55C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB0A0; &#xC544;&#xD3F4;&#xB85C; 16&#xD638;&#xB294; &#xC9C0;&#xAD6C;&#xB85C;&#xC758; &#xADC0;&#xD658;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB611;&#xB611;&#xD55C; &#xACFC;&#xD559;&#xC790; 3&#xBA85;&#xC740; &#xC791;&#xC740; &#xAE08;&#xBC18;&#xC9C0; &#xD558;&#xB098;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC544;&#xD649; &#xBC88;&#xC9F8; &#xB0A0;, &#xD300;&#xC774; &#xC6B0;&#xC8FC; &#xC0B0;&#xCC45;&#xC744; &#xB098;&#xAC14;&#xB2E4;. &#xD574;&#xCE58;&#xAC00; &#xC5F4;&#xB838;&#xACE0;, &#xB9E4;&#xD305;&#xB9AC;&#xB294; &#xC120;&#xCCB4; &#xAE30;&#xB465;&#xC5D0; &#xBAB8;&#xC744; &#xACE0;&#xC815;&#xD558;&#xACE0; &#xC0DD;&#xBB3C; &#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB4C0;&#xD06C;&#xB3C4; &#xC6B0;&#xC8FC;&#xBCF5;&#xC744; &#xC785;&#xACE0;, &#xB9E4;&#xD305;&#xB9AC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB824; &#xB098;&#xC654;&#xB2E4;. </p>
<blockquote>
<p>&#xC544;&#xC8FC; &#xC7A5;&#xAD00;&#xC774;&#xC5C8;&#xB2E4;. &#xCEE4;&#xB2E4;&#xB780; &#xB2EC;&#xC774; &#xC67C;&#xCABD; &#xC5B4;&#xAE68; &#xBC14;&#xB85C; &#xB4A4;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xC624;&#xB978;&#xCABD; &#xC544;&#xB798;&#xC5D0; &#xD770;&#xC0C9; &#xAD6C;&#xB984;&#xC744; &#xB450;&#xB978; &#xD478;&#xB978; &#xC9C0;&#xAD6C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;  &#xC644;&#xC804;&#xD788; &#xB10B;&#xC744; &#xC783;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. </p>
</blockquote>
<p>&#xC6B0;&#xC8FC;&#xC120;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824; &#xBAB8;&#xC744; &#xB3CC;&#xB9AC;&#xB294; &#xC21C;&#xAC04; &#xB4C0;&#xD06C;&#xC758; &#xB208;&#xC5D0;&#xB294; &#xC791;&#xACE0;, &#xD587;&#xBE5B;&#xC744; &#xBC1B;&#xC544; &#xBC18;&#xC9DD;&#xC774;&#xB294; &#xBB3C;&#xCCB4;&#xAC00; &#xCC9C;&#xCC9C;&#xD788; &#xD574;&#xCE58; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xC7A5;&#xAC11;&#xC744; &#xB080; &#xC190;&#xC744; &#xBED7;&#xC5B4; &#xC7A1;&#xC73C;&#xB824; &#xD588;&#xC9C0;&#xB9CC; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#x201C;&#xC6B0;&#xC8FC; &#xBBF8;&#xC544; &#xC2E0;&#xC138;&#xAC00; &#xB3FC;&#xBC84;&#xB838;&#xAD70;.&#x201D; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p>&#xB4C0;&#xD06C;, &#xB9E4;&#xD305;&#xB9AC;, &#xC6B0;&#xC8FC;&#xC120; &#xADF8;&#xB9AC;&#xACE0; &#xBC18;&#xC9C0;&#xAC00; &#xD568;&#xAED8; &#xAC70;&#xC758; &#xCD08;&#xC18D; 3,000&#xD53C;&#xD2B8; &#xC18D;&#xB3C4;&#xB85C; &#xC6B0;&#xC8FC; &#xACF5;&#xAC04;&#xC744; &#xB0A0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACF5;&#xAE30;&#xC758; &#xC800;&#xD56D;&#xC774; &#xC5C6;&#xB294; &#xC6B0;&#xC8FC;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xC800; &#x201C;&#xD568;&#xAED8; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#x201D; &#xB290;&#xB08C;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB4C0;&#xD06C;&#xB294; &#xC5B4;&#xB460; &#xC18D;&#xC73C;&#xB85C; &#xB5A0;&#xB098;&#xAC00;&#xB294; &#xBC18;&#xC9C0;&#xC758; &#xC6B4;&#xBA85;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB358; &#xCC30;&#xB098;, &#xB3CC;&#xC5F0; &#xBC18;&#xC9C0;&#xAC00; &#xC624;&#xB978;&#xCABD;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xB9E4;&#xD305;&#xB9AC;&#xC758; &#xBA38;&#xB9AC; &#xB4A4;&#xCABD;&#xC73C;&#xB85C; &#xD5A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBA54;&#xD305;&#xB9AC;&#xC758; &#xD5EC;&#xBA67;&#xC744; &#xB9DE;&#xC740; &#xBC18;&#xC9C0;&#xB294; &#xB2E4;&#xC2DC; &#xD574;&#xCE58; &#xCABD;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xD2C0;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xC758; 3&#xBD84; &#xD6C4; &#xBC18;&#xC9C0;&#xB294; &#xC7A5;&#xAC11; &#xB080; &#xB4C0;&#xD06C;&#xC758; &#xC190;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.  </p>
<p>&#xC911;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xC6B0;&#xC8FC;&#xC120;&#xC5D0;&#xC11C; &#xBB3C;&#xCCB4;&#xAC00; &#xACF5;&#xAC04;&#xC5D0; &#xAC00;&#xB9CC;&#xD788; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xC740; &#xD604;&#xC0C1;&#xC774; &#xD754;&#xD788; &#xC77C;&#xC5B4;&#xB098;&#xACE4; &#xD55C;&#xB2E4;. &#xAC89;&#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xBB38;&#xC81C; &#xAC19;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, 1972&#xB144;&#xC758; &#xB9E4;&#xD305;&#xB9AC;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC9C0;&#xAE08;&#xC758; &#xB098;&#xC0AC;&#xB85C;&#xB85C;&#xC11C;&#xB3C4; &#xD480;&#xC9C0; &#xBABB;&#xD55C; &#xB09C;&#xC81C; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xBC18;&#xC9C0;&#xB294; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBC18;&#xC9C0;&#xC758; &#xADC0;&#xD658;&#xC744; &#xB450;&#xACE0; &#xC0AC;&#xB791;&#xC758; &#xD798;&#xC774;&#xB77C;&#xAC70;&#xB098;, &#xC6B4;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xB354; &#xD070; &#xBB34;&#xC5B8;&#xAC00;&#xC758; &#xD798; &#xB355;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xCC30;&#xB9AC; &#xB4C0;&#xD06C;&#xB77C;&#xBA74; &#xBB3C;&#xB9AC; &#xBC95;&#xCE59;&#xC758; &#xC190;&#xC744; &#xB4E4;&#xC5B4;&#xC92C;&#xC744; &#xC9C0;&#xB3C4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xC9C0;&#xAD6C;&#xB85C; &#xB3CC;&#xC544;&#xC628; &#xD6C4; &#xB3C5;&#xC2E4;&#xD55C; &#xAE30;&#xB3C5;&#xAD50; &#xC2E0;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xACBD;&#xC6B0;&#xC57C; &#xC5B4;&#xCA0C;&#xB4E0;, &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B4; &#xC6B0;&#xC8FC; &#xBE44;&#xD589;&#xC0AC;&#xB3C4; &#xADF8;&#xB7F4;&#xC9C4;&#xB300;, &#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xC778; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;? &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0;, &#xB610; &#xC138;&#xC6CC;&#xB3C4; &#xC5B8;&#xC81C;&#xB098; &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xD280;&#xC5B4;&#xB098;&#xC640; &#xC6B0;&#xB9AC; &#xC55E;&#xC744; &#xB9C9;&#xC544;&#xC11C;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB2E4;&#xBC18;&#xC0AC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/qkt8i" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xC8FC; &#xBE44;&#xD589;&#xC0AC;&#xAC00; &#xC6B0;&#xC8FC;&#xC5D0;&#xC11C; &#xACB0;&#xD63C;&#xBC18;&#xC9C0;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB838;&#xB358; &#xADF8;&#xB54C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-science/">kr-science</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/wrjbf-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">소매 업계의 이카루스, 시어스의 비상과 추락 1부</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/j3fhd/">
                <span class="level-item">할리우드는 어떻게... 할리우드가 되었을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

