
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>뉴비의 스팀잇 생존전략 3 무엇을 할 것인가 ? 계정의 가치를 높이기 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="뉴비의 스팀잇 생존전략 3 무엇을 할 것인가 ? 계정의 가치를 높이기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-29T01:42:36.000Z">2018-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1402 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                뉴비의 스팀잇 생존전략 3 무엇을 할 것인가 ? 계정의 가치를 높이기
            
        </h1>
        <div class="content">
            <p>&#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC0C1;&#xD669;&#xACFC; &#xB274;&#xBE44;&#xB4E4;&#xC758; &#xCC98;&#xC9C0;&#xB97C; &#xC815;&#xB9AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC758;  UI/UX &#xB294; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C; &#xC544;&#xBB34;&#xB9AC; &#xAE00;&#xC744; &#xC798;&#xC4F0;&#xB354;&#xB77C;&#xB3C4; &#xB3C5;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB178;&#xCD9C;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294;  @rubymaker &#xB2D8;&#xC774; &#xC815;&#xB9AC;&#xD574; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD1B5;&#xCC30;&#xB825;&#xC774; &#xB6F0;&#xC5B4;&#xB09C; &#xBD84;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xBC88; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE38; &#xAD8C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xB798;&#xAC00; &#xC5B4;&#xBDF0;&#xC9D5;&#xD574;&#xC11C; &#xC18C;&#xB4DD;&#xC774; &#xC801;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC904;&#xB9CC;&#xD55C; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xC808;&#xB300;&#xC218;&#xAC00; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; @tradingideas&#xB2D8;&#xC774; &#xC815;&#xB9AC;&#xB97C; &#xC798; &#xD574;&#xC8FC;&#xC2E0; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C;&#xC694; ? &#xC6B0;&#xB9AC;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC911;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xD68C;&#xC6D0;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC99D;&#xAC00;&#xD574;&#xC11C; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAB0;&#xB824;&#xC624;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xAC70;&#xB098; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xB458;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740;  KR &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xC0C8;&#xB86D;&#xAC8C; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xD558;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD68D;&#xAE30;&#xC801;&#xC778; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC99D;&#xAC00;&#xB3C4; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC99D;&#xAC00;&#xB294; &#xB2E8;&#xC21C; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC99D;&#xAC00;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xB3C8;&#xC744; &#xBC8C;&#xACA0;&#xB2E4;&#xACE0; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xADF8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xB9DD;&#xD558;&#xACA0;&#xC9C0;&#xC694;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB208;&#xD305;&#xB9CC; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC758;  UI/UX &#xB85C;&#xB294; &#xADF8;&#xB7F0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC804;&#xBB34;&#xD558;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC601;&#xC790;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xBC30;&#xBD80;&#xB978; &#xACE0;&#xC591;&#xC774;&#xC758; &#xC2E0;&#xC138;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xBC8C;&#xB9CC;&#xD07C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC9C0;&#xAE08; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC5B4;&#xB3C4; &#xC6D4; 2&#xCC9C; &#xB9CC;&#xC6D0;&#xC2DD; &#xB530;&#xBC15;&#xB530;&#xBC15; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;. &#xC123;&#xBD80;&#xB978; &#xBCC0;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xB9DD;&#xD560;&#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; proxy &#xC124;&#xC815;&#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C;&#xB294; &#xC99D;&#xC778;&#xC774; &#xC99D;&#xC778;&#xC744; &#xBF51;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xD669;&#xAE08;&#xC54C;&#xC744; &#xB0B3;&#xB294; &#xAC70;&#xC704;&#xC758; &#xBC30;&#xB97C; &#xC9DC;&#xB97C; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9D0;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC;  EOS&#xC5D0; &#xC62C;&#xB77C;&#xC62C;  SNS&#xB97C; &#xAE30;&#xB2E4;&#xB824; &#xBCF4;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC5D0; &#xC5EC;&#xAE30;&#xC11C; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xACF3;&#xC5D0;&#xC11C; &#xBBF8;&#xB9AC; &#xC790;&#xB9AC;&#xC7A1;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C;&#xC694;.<br>&#xC5B4;&#xCC28;&#xD53C; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xC804;&#xB7B5;&#xC744; &#xC218;&#xB9BD;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xC758; &#xC601;&#xC5C5;&#xBE44;&#xBC00; 1&#xBC88; &#xC785;&#xB2C8;&#xB2E4;</p>
<p><strong>&#xACC4;&#xC815;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;</strong></p>
<p>&#xC5EC;&#xB7EC;&#xBD84; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xACC4;&#xC815;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB098;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xC624;&#xB298;&#xB0B4;&#xC77C; &#xBC1B;&#xC544; &#xAC00;&#xB294; &#xD47C;&#xB3C8;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC911;&#xC694;&#xD558;&#xB098;&#xC694; ?&#xC800;&#xB294; &#xC81C;&#xAC00; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACC4;&#xC815;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC774;&#xAC83;&#xC740; &#xC81C;&#xAC00; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.<br>&#xC57D; 2&#xB144;&#xAC04; &#xC0B0;&#xC804;&#xC218;&#xC804; &#xB2E4; &#xACAA;&#xC5B4; &#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC601;&#xC5C5;&#xBE44;&#xBC00;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xBA74; &#xBCF4;&#xC0C1;&#xC740; &#xC790;&#xC5F0;&#xD788; &#xB530;&#xB77C; &#xC635;&#xB2C8;&#xB2E4;.<br>&#xBB38;&#xC81C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC774;  @oldstone &#xACC4;&#xC815;&#xC740; &#xC2E4;&#xD328;&#xD55C; &#xACC4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xBB50;&#xD558;&#xB294; &#xACC4;&#xC815;&#xC778;&#xC9C0;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACC4;&#xC815;&#xAD00;&#xB9AC;&#xC5D0; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC815;&#xCE58;, &#xAD6D;&#xC81C;&#xACBD;&#xC81C; &#xCCB4;&#xC81C;, &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xC758; &#xBC30;&#xACBD; &#xB4F1;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08;&#xC740; &#xC544;&#xBB34;&#xAC70;&#xB098; &#xB9C8;&#xAD6C; &#xC501;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;  @oldstone &#xACC4;&#xC815;&#xBCF4;&#xACE0; &#xBB50;&#xD558;&#xB294; &#xACC4;&#xC815;&#xC774;&#xB0D0; &#xD558;&#xBA74; &#xC120;&#xB73B; &#xB9D0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C9;&#xAE54;&#xACFC; &#xBC29;&#xD5A5;&#xC774; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBD05;&#xC2DC;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xAED8;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694; ?</p>
<p>&#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xAE34;&#xC548;&#xBAA9;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xC774;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC2DC;&#xB294;&#xC9C0;&#xC694; ? </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74; &#xB2E4;&#xC74C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBCF4;&#xC2E4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xBD84;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xBE68;&#xB9AC; &#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xC815;&#xB41C; &#xACE0;&#xB798;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br>&#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xC77C; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xACE0;&#xB798;&#xC758; &#xAE00;&#xC5D0; &#xB313;&#xAE00;&#xB2EC;&#xACE0; &#xADF8;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC77C;&#xC744; &#xD558;&#xBA74;&#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4jcgrm-3" target="_blank" rel="noopener">&#x2018;&#xB274;&#xBE44;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xC874;&#xC804;&#xB7B5; 3 &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00; ? &#xACC4;&#xC815;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/oldstone-leesunmoo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">@oldstone과 @leesunmoo를 위한 변명</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/74c25t-2/">
                <span class="level-item">뉴비 스팀잇 생존전략 2  내가 처한 상황을 정확하고 냉정하게 파악하라.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

