
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국전쟁사) 한국의 분단 1945 - 1948, post # 13 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWkThfHFLoUxw5yDgieMjjK1z8sFuBxtU1yNht1z2pPjG/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="(한국전쟁사) 한국의 분단 1945 - 1948, post # 13">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T11:43:03.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1585 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국전쟁사) 한국의 분단 1945 - 1948, post # 13
            
        </h1>
        <div class="content">
            <p><strong>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmWkThfHFLoUxw5yDgieMjjK1z8sFuBxtU1yNht1z2pPjG/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="&#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB; &#x1105;&#x116E;&#x110C;&#x1173;&#x1107;&#x1166;&#x11AF;&#x1110;&#x1173;.jpg"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC800;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xBC88;&#xC988;&#xAC00; 1945&#xB144; 12&#xC6D4;&#xC758; &#xC5F0;&#xD569;&#xAD6D; &#xC678;&#xBB34;&#xC7A5;&#xAD00;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC774; &#xB450;&#xAC1C;&#xC758; &#xC810;&#xB839;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xBD84;&#xD560;&#xB41C; &#xAC83;&#xC5D0; &#xC758;&#xD574; &#xCD08;&#xB798;&#xB41C; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828; &#xC0AC;&#xB839;&#xAD00;&#xB4E4;&#xC774; &#xD574;&#xACB0;&#xD560; &#xD544;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xBC1C;&#xC5B8;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC18C;&#xB828; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xB294; &#x201C;&#xB8E8;&#xC988;&#xBCA8;&#xD2B8; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC2A4;&#xD0C8;&#xB9B0; &#xC6D0;&#xC218;&#xAC04;&#xC5D0; &#xB17C;&#xC758;&#xB41C;&#xBC14;&#xC640; &#xAC19;&#xC774;, &#xD55C;&#xAD6D;&#xC5D0; &#xB2E8;&#xC77C; &#xD589;&#xC815;&#xAE30;&#xAD6C;, &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58; &#xADF8;&#xB9AC;&#xACE0; &#xB3C5;&#xB9BD;&#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0;&#xB294; &#xD574;&#xB9AC;&#xB9CC;&#xC758; &#xD3B8;&#xC9C0;&#xC5D0;&#xC11C; &#xC81C;&#xAE30;&#xB41C; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB4E4;&#xC758; &#xD574;&#xACB0;&#xC744; &#xCD09;&#xC9C4;&#xD560; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC81C;&#xC2DC;&#xD568;&#xC73C;&#xB85C;&#xC11C; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xB97C; &#xC885;&#xC2DD;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D;&#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xBCA0;&#xBE48;&#xC740; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xC5D0; &#xAD00;&#xD55C; &#xCD08;&#xC548;&#xC758; &#xBCF5;&#xC0AC;&#xBCF8;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xBA74;&#xC11C; &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xC758; &#xC81C;&#xC548;&#xC5D0; &#xB07C;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBB38;&#xC11C;&#xBCF8;&#xC774; &#xC5C6;&#xC774; &#xAD6C;&#xB450;&#xD1A0;&#xC758;&#xB9CC; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC88;&#xC988; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xBBF8;&#xAD6D; &#xB300;&#xD45C;&#xB2E8;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C; &#xD68C;&#xB2F4;&#xC744; &#xC704;&#xD574; &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC11C;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBA3C;&#xC800; &#xC790;&#xC2E0;&#xC758; &#xBB38;&#xC11C;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xBB38;&#xC11C;&#xAC00; &#xC81C;&#xC2DC;&#xB420; &#xB54C; &#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xC758; &#xC5F0;&#xAE30;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xB2E4;&#xC74C;&#xB0A0; &#xC81C;&#xC2DC;&#xD55C; &#xBB38;&#xC11C;&#xB294; 4&#xAC1C;&#xAD6D; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xAC00; &#xD55C;&#xAD6D;&#xC774; &#x201C;&#xB3C5;&#xB9BD;&#xC801;, &#xB300;&#xD45C;&#xC801;, &#xADF8;&#xB9AC;&#xACE0; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC815;&#xBD80;&#x201D;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xAE30;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xB9CC;&#xD07C;&#xC744; &#xCD08;&#xACFC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#x201C;&#xC77C;&#xBC18;&#xC801;&#xC778; &#xC591;&#xD574;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xAE30;&#xC220;&#xD588;&#xB2E4;. &#xBB38;&#xC11C;&#xB294; &#xBC88;&#xC988; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;&#xC774; &#xC804;&#xB0A0; &#xC81C;&#xAE30;&#xD55C; &#xC584;&#xD0C0;&#xD611;&#xC815;&#xBCF4;&#xB2E4; &#xB2E8;&#xC9C0; &#xC870;&#xAE08; &#xB35C; &#xBAA8;&#xD638;&#xD55C; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xC2DD;&#xC73C;&#xB85C; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xC804;&#xC5D0; &#xC591;&#xAC1C; &#xAD70; &#xC0AC;&#xB839;&#xAD00;&#xD558;&#xC758; &#xB2E8;&#xC77C; &#xD589;&#xC815;&#xAE30;&#xAD6C;&#xC758; &#xCC3D;&#xC124;&#xC5D0; &#xAD00;&#xD55C; &#xACF5;&#xC2DD;&#xC744; &#xBC18;&#xBCF5;&#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC2E0;&#xD0C1;&#xD1B5;&#xCE58; &#xD611;&#xC815;&#xC758; &#xBB38;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB9AC;&#xC758; &#xAD6C;&#xC0C1;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xD615;&#xD0DC;&#xB294; &#xC544;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D;&#xC740; &#xC720;&#xC5D4;&#xACFC; &#xD55C;&#xAD6D;&#xC778;&#xBBFC;&#xC744; &#xB300;&#xC2E0;&#xD558;&#xC5EC; &#xC791;&#xB3D9;&#xD560; 4&#xC790;&#xAC00; &#xCC38;&#xAC00;&#xD55C; &#xAE30;&#xAD6C;&#xB97C; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#xC720;&#xC5D4;&#xD5CC;&#xC7A5; 76&#xC870;&#xC5D0; &#xB530;&#xB77C;&#xC11C;, &#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xAD6C;&#xB294; &#xC790;&#xC720;&#xB86D;&#xACE0; &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC218;&#xB9BD;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xD589;&#xC815;, &#xC785;&#xBC95; &#xBC0F; &#xC0AC;&#xBC95;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xAD6C;&#xB294; &#xACE0;&#xC704;&#xAE09; &#xC704;&#xC6D0;&#xD68C;&#xC640; &#xD589;&#xC815; &#xC704;&#xC6D0;&#xD68C;&#xAC00;, &#xD55C;&#xAD6D;&#xC778;&#xBBFC;&#xC758; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC801;,  &#xACBD;&#xC81C;&#xC801; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xD68C;&#xC801; &#xBC1C;&#xC804;&#xC758; &#xC99D;&#xC9C4;&#xACFC;&#xB294; &#xBCC4;&#xB3C4;&#xB85C;, &#x201C;5&#xB144;&#xC758; &#xAE30;&#xAC04;&#xC548;&#xC5D0; &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB97C; &#xAD6C;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC73C;&#xB85C;, &#xC778;&#xBBFC;&#xC5D0; &#xC758;&#xD574; &#xC120;&#xCD9C;&#xB41C; &#xD55C;&#xAD6D;&#xC758; &#xC785;&#xBC95; &#xADF8;&#xB9AC;&#xACE0; &#xC801;&#xC808;&#xD55C; &#xD55C;&#xAD6D;&#xC758; &#xC0AC;&#xBC95;&#xC801; &#xCCB4;&#xACC4;&#xB97C; &#xC218;&#xB9BD;&#x201D;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBCF8;&#xC778;&#xC740; &#xC9C0;&#xAE08; &#xB9CC;&#xC77C; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xC601;&#xAD6D;, &#xBE44;&#xC2B7;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xC81C;&#xB3C4;&#xB97C; &#xAC00;&#xC9C4; &#xAD6D;&#xAC00;&#xB4E4;&#xC774;&#xB77C;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xD611;&#xC815;&#xC774; &#xC791;&#xB3D9;&#xD560; &#xC218;&#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xBCA0;&#xBE48;&#xC740; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#x201C;&#xC774;&#xB7EC;&#xD55C; &#xC6D0;&#xCE59;&#xC5D0; &#xAD00;&#xD574; &#xC2EC;&#xAC01;&#xD55C; &#xCDA9;&#xB3CC;&#xC774; &#xC5C6;&#xB2E4;&#x201D;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xC2DC;&#xD589;&#xC744; &#xC704;&#xD574; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xAC80;&#xD1A0;&#xD560; &#xAC83;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xD638;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xC548;&#xC5D0; &#xBC18;&#xC751;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;, &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C;, &#xC815;&#xBC18;&#xB300;&#xC758; &#xC815;&#xCE58;&#xC801; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xD68C;&#xC801; &#xCCB4;&#xACC4;&#xB97C; &#xAC00;&#xC9C4; &#xB450;&#xAD6D;&#xAC00;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xC758; &#x201C;&#xC815;&#xCE58;&#xC801;, &#xACBD;&#xC81C;&#xC801; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xD68C;&#xC801; &#xBC1C;&#xC804;&#x201D;&#xC744; &#xC99D;&#xC9C4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC18C;&#xB828;&#xACFC; &#xAC19;&#xC774; &#xC77C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBA85;&#xBC31;&#xD788; &#xBD88;&#xD569;&#xB9AC;&#xD558;&#xB2E4;&#xACE0; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>&#xC18C;&#xB828;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB358; &#xBBF8;&#xAD6D; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xBC29;&#xC2DD;&#xC740; &#xBD88;&#xD569;&#xB9AC;&#xD560;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC7A5;&#xCC28; &#xBD09;&#xC1C4;&#xC815;&#xCC45;&#xC758; &#xC124;&#xACC4;&#xC790;, &#xC870;&#xC9C0; &#xCF00;&#xB09C;&#xC740; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xAD00;&#xC5D0; &#xADFC;&#xBB34;&#xD558;&#xBA74;&#xC11C;, &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xC758;&#xAC00; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC5F4;&#xB9AC;&#xC9C0; &#xB9D0;&#xC558;&#xC5B4;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8;&#xAC83;&#xC740; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC0DD;&#xC0B0;&#xD574;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB300;&#xC2E0; &#xC18C;&#xB828;&#xC774; &#xC7A5;&#xC545;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0; &#xB3C5;&#xC7AC;&#xCCB4;&#xC81C; &#xC774;&#xC2DD;&#xC758; &#xD569;&#xBC95;&#xC131;&#xC744; &#xAC00;&#xB824;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBCF8;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574;, &#xC774; &#xC758;&#xC81C;&#xC758; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC288;&#xC5D0; &#xC77C;&#xC885;&#xC758; &#xD569;&#xC758;&#xC5D0; &#xB3C4;&#xB2EC;&#xD55C; &#xBC88;&#xC988;&#xC758; &#xACB0;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC;, &#xCF00;&#xB09C;&#xC740; &#x201C; &#xADF8;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;, &#xB8E8;&#xB9C8;&#xB2C8;&#xC544; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB780;&#xC778; &#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC84C;&#xC73C;&#xB098;, &#xADF8;&#xB294; &#xADF8;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAB0;&#xB790;&#xC73C;&#xBA70;, &#xD569;&#xC758;&#xC758; &#xC774;&#xBA74;&#xC758; &#xC2E4;&#xC81C;&#xB294; &#xADF8;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC778;&#xB4E4;&#xC740; &#xC774;&#xAC83;&#xC744; &#xC54C;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xAC00; &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xAC12;&#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB97C; &#xAC83;&#xC744; &#xC54C;&#xC558;&#xB2E4;&#x201D;&#xACE0; &#xC608;&#xB9AC;&#xD558;&#xAC8C; &#xAD00;&#xCC30;&#xD588;&#xB2E4;.</p>
<p>&#xCF00;&#xB09C;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xAC00; &#x201C;&#xB7EC;&#xC2DC;&#xC544; &#xB2F4;&#xBC30;&#xB97C; &#xAE38;&#xAC8C; &#xBB3C;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xAE30;&#xB300; &#xC549;&#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xC678;&#xBB34;&#xC7A5;&#xAD00;&#xB4E4;&#xC744; &#xD55C;&#xBA85;&#xC529; &#xD6D1;&#xC5B4; &#xBCF4;&#xBA74;&#xC11C; &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6C0;&#xACFC; &#xC790;&#xC2E0;&#xAC10;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xBC18;&#xC9DD;&#xC600;&#xB2E4;&#x2026;.&#xADF8;&#xB294; &#xB85C;&#xC584; &#xD50C;&#xB7EC;&#xC26C;&#xB97C; &#xC954; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xD3EC;&#xCEE4;&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC640;&#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70; &#xADF8;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC0C1;&#xB300;&#xD3B8;&#xC5D0;&#xAC8C; &#xCF5C;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD68C;&#xC0C1;&#xD588;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC5B4;&#xB5BB;&#xAC8C; &#xC18C;&#xB828; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xAC00; &#x201C;&#xC2E4;&#xC81C; &#xBB38;&#xC81C;&#xC5D0; &#xAC12;&#xBE44;&#xC2FC; &#xB313;&#xAC00;&#x201D;&#xB97C; &#xBD80;&#xACFC;&#xD588;&#xB294;&#xC9C0; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCFC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>[&#xCC38;&#xACE0;&#xC790;&#xB8CC;]<br> George F. Kennan, Memoirs: 1925-1950; Foreign Relations of the United States, 1945, Volume II]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-13" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948, post # 13&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/byrnes/">byrnes</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/molotov/">molotov</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/weathersby/">weathersby</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-14/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(Korean War) The Division of Korea, 1945-1948, Post #14</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/1945-1948-post-12/">
                <span class="level-item">(한국 전쟁사) 한국의 분단 1945 - 1948, post # 12</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

