
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 대흥사가 유네스코에 등재된 까닭 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWnwQouBCSvpftPfNjXQKGvzQtrFWmYhfCyLASJ6wrhTn/_6160266.JPG" alt="(올드스톤의 느끼는 산사 이야기) 대흥사가 유네스코에 등재된 까닭">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-11T07:47:33.000Z">2018-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1701 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 대흥사가 유네스코에 등재된 까닭
            
        </h1>
        <div class="content">
            <p>&#xB300;&#xD765;&#xC0AC;&#xB294; &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC808;&#xC774;&#xB2E4;. &#xC5EC;&#xB7EC; &#xC808;&#xC744; &#xB2E4;&#xB154;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xC5F0;&#xC720;&#xB85C; &#xB300;&#xD765;&#xC0AC;&#xAC00; &#xC720;&#xB124;&#xC2A4;&#xCF54;&#xC5D0; &#xB4F1;&#xC7AC;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD574;&#xB0A8;&#xC5D0; &#xC788;&#xB294; &#xB9E4;&#xC6B0; &#xD070; &#xC808;&#xC774;&#xB2C8; &#xB4F1;&#xC7AC;&#xB420;&#xB9CC; &#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C; ? &#xB300;&#xD765;&#xC0AC;&#xB97C; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC65C; &#xC720;&#xB124;&#xC2A4;&#xCF54;&#xC5D0; &#xB4F1;&#xC7AC;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xB098;&#xB984;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xC560;&#xB97C; &#xC37C;&#xB2E4;. &#xB300;&#xD765;&#xC0AC;&#xAC00; &#xB9E4;&#xC6B0; &#xD070; &#xC808;&#xC778; &#xAC83;&#xC744; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC; &#xAC74;&#xCD95;&#xBB3C;&#xC740; &#xB2E4;&#xB978; &#xC808;&#xC5D0; &#xBE44;&#xD574; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD574; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADDC;&#xBAA8;&#xB294; &#xCEF8;&#xC9C0;&#xB9CC; &#xD6CC;&#xB96D;&#xD55C; &#xC804;&#xAC01;&#xC740; &#xBCC4;&#xB85C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xC800; &#xBCF4;&#xD1B5;&#xC758; &#xC808;&#xC9D1;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB984;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xD765;&#xC0AC;&#xB294; &#xC804;&#xAC01;&#xB4E4;&#xC774; &#xC88B;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC11C; &#xC788;&#xB294; &#xD615;&#xD0DC;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC788;&#xB294; &#xBD81;&#xC6D0;&#xACFC; &#xCC9C;&#xBD88;&#xC804;&#xC774; &#xC788;&#xB294; &#xB0A8;&#xC6D0;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC788;&#xB2E4;. &#xC2E4;&#xC81C; &#xBB54;&#xAC00; &#xAC10;&#xC0C1;&#xD560; &#xB9CC;&#xD55C; &#xACF3;&#xC740; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC788;&#xB294; &#xBD81;&#xC6D0;&#xC774;&#xB2E4;. &#xB0A8;&#xC6D0;&#xC740; &#xCD08;&#xC758;&#xC120;&#xC0AC;&#xAC00; &#xD320;&#xB2E4;&#xB294; &#xC5F0;&#xBABB;&#xC778; &#xBB34;&#xC5FC;&#xC9C0;&#xAC00; &#xC788;&#xACE0; &#xCC9C;&#xBD88;&#xC804;&#xACFC; &#xAC19;&#xC740; &#xC804;&#xAC01;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xB4E4; &#xB3CC;&#xC544;&#xBCF4;&#xC544;&#xB3C4; &#xBD88;&#xAD6D;&#xC0AC;&#xB098; &#xBC95;&#xC8FC;&#xC0AC; &#xD639;&#xC740; &#xD1B5;&#xB3C4;&#xC0AC; &#xAC19;&#xC740; &#xC804;&#xAC01;&#xC740; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xCD08;&#xC758;&#xC120;&#xC0AC;&#xC640; &#xCD94;&#xC0AC; &#xAE40;&#xC815;&#xD76C;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB124; &#xC808;&#xC911;&#xC5D0;&#xC11C; &#xADF8;&#xC815;&#xB3C4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD488;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xC774; &#xC5B4;&#xB514; &#xB300;&#xD765;&#xC0AC;&#xB9CC; &#xC788;&#xACA0;&#xB294;&#xAC00;. &#xB098;&#xC758; &#xBD80;&#xC871;&#xD55C; &#xC18C;&#xACAC;&#xC73C;&#xB85C;&#xB294; &#xB300;&#xD765;&#xC0AC;&#xAC00; &#xC65C; &#xC720;&#xB124;&#xC2A4;&#xCF54;&#xC5D0; &#xB4F1;&#xC7AC;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC54C; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB300;&#xD765;&#xC0AC;&#xC758; &#xB0B4;&#xC801;&#xC778; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC720;&#xB124;&#xC2A4;&#xCF54;&#xC5D0; &#xB4F1;&#xC7AC;&#xB418;&#xB294; &#xAC83;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC5ED;&#xC0AC;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xC9C0; &#xADF8; &#xC544;&#xB984;&#xB2E4;&#xC6C0; &#xB54C;&#xBB38;&#xC744; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xD765;&#xC0AC;&#xB294; &#xB300;&#xD765;&#xC0AC;&#xB9CC;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xB09C; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC788;&#xB358; &#xBD81;&#xC6D0;&#xC5D0;&#xC11C; &#xADF8; &#xB3C5;&#xD2B9;&#xD55C; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xADF8;&#xC810;&#xC740; &#xB2E4;&#xC74C; &#xAE30;&#xD68C;&#xC5D0; &#xB2E4;&#xC2DC; &#xC4F0;&#xAE30;&#xB85C; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xB458;&#xB7EC;&#xBCF4;&#xC544;&#xB3C4; &#xD55C;&#xAD6D;&#xC758; &#xBD88;&#xAD50;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xC138;&#xACC4;&#xBB38;&#xD654;&#xC778;&#xB958;&#xC720;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xBD80;&#xC871;&#xD55C; &#xBA74;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xAC11;&#xC790;&#xAE30; &#xBA38;&#xB9AC;&#xC5D0; &#xB5A0;&#xC624;&#xB294; &#xAC83;&#xC774; &#xB300;&#xD765;&#xC0AC;&#xC640; &#xC5ED;&#xC0AC;&#xC801; &#xD604;&#xC2E4;&#xACFC;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C; &#xB4E4;&#xC5B4; &#xC624;&#xB294; &#xAE38;&#xBD80;&#xD130; &#xC808;&#xC774; &#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xC640; &#xB9CE;&#xC740; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xCD08;&#xC785;&#xC758; &#xC5EC;&#xAD00;&#xC5D0;&#xC11C; &#xAD11;&#xC8FC;&#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xC5D0; &#xB2EC;&#xB824;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC25;&#xC744; &#xD574; &#xB9D0;&#xB790;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xAC01;&#xC758; &#xB2E8;&#xCD08;&#xC600;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xC2B9;&#xBCD1;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xBCF8;&#xAC70;&#xC9C0;&#xAC00; &#xB300;&#xD765;&#xC0AC;&#xC600;&#xB2E4;. &#xB300;&#xD765;&#xC0AC;&#xB294; &#xC608;&#xBD80;&#xD130; &#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xC5D0; &#xBB34;&#xAD00;&#xD558;&#xAC8C; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC808;&#xC9D1;&#xC911;&#xC5D0;&#xC11C; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC870;&#xC815;&#xC5D0;&#xC11C; &#xB0B4;&#xB9B0; &#xC0AC;&#xB2F9;&#xC774; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xC11C;&#xC0B0;&#xB300;&#xC0AC;&#xB97C; &#xAE30;&#xB9AC;&#xB294; &#xD45C;&#xCDA9;&#xC0AC;&#xB2E4;. &#xBE44;&#xB85D; &#xC694;&#xC998;&#xC740; &#xBCC4;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC3E;&#xC9C0; &#xC54A;&#xC544; &#xB545;&#xBC14;&#xB2E5;&#xC774; &#xD478;&#xC11D;&#xD478;&#xC11D;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC11C;&#xC0B0;&#xB300;&#xC0AC;&#xB294; &#xB2F9;&#xC2DC;&#xC758; &#xC2DC;&#xB300;&#xC801; &#xD604;&#xC2E4;&#xACFC; &#xC2B9;&#xB824;&#xC758; &#xBCF8;&#xBD84;&#xC5D0;&#xC11C; &#xC2DC;&#xB300;&#xC801; &#xD604;&#xC2E4;&#xC744; &#xD0DD;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBD88;&#xC0B4;&#xC0DD;&#xC744; &#xC81C;1&#xC758; &#xACC4;&#xC728;&#xB85C; &#xC9C0;&#xD0A4;&#xB294; &#xC2B9;&#xB824;&#xAC00; &#xC65C;&#xAD70;&#xACFC; &#xB9DE;&#xC11C;&#xC11C; &#xCE7C;&#xACFC; &#xCC3D;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xC800; &#xADF8;&#xAC83;&#xC744; &#xC790;&#xB791;&#xC2A4;&#xB7F0; &#xC804;&#xD1B5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB77C;. &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC774; &#xCC98;&#xB4E4;&#xC5B4; &#xC628;&#xB2E4;&#xACE0; &#xCC9C;&#xC8FC;&#xAD50; &#xC2E0;&#xBD80;&#xB2D8;&#xACFC; &#xAC1C;&#xC2E0;&#xAD50; &#xBAA9;&#xC0AC;&#xB2D8;&#xB4E4;&#xC774; &#xCD1D;&#xC744; &#xB4E4;&#xACE0; &#xC804;&#xD22C;&#xC5D0; &#xB098;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC744;. &#xAC00;&#xB2F9;&#xD0A4;&#xB098; &#xD55C; &#xC77C;&#xC778;&#xAC00;? &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xADF8;&#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xB9DE;&#xC544; &#xC8FD;&#xC5B4;&#xB3C4; &#xC808;&#xB300;&#xB85C; &#xCD1D;&#xC744; &#xB4E4;&#xACE0; &#xADF8;&#xB4E4;&#xACFC; &#xC2F8;&#xC6B0;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xADF8;&#xB4E4;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xCD1D;&#xC744; &#xB4E4;&#xC5B4; &#xBD81;&#xD55C;&#xAD70;&#xC5D0;&#xAC8C; &#xC3D8;&#xB294; &#xC21C;&#xAC04; &#xB354; &#xC774;&#xC0C1; &#xC2E0;&#xBD80;&#xAC70;&#xB098; &#xBAA9;&#xC0AC;&#xB85C;&#xC11C;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. &#xACFC;&#xBB38;&#xD55C; &#xD0D3;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; 6.25 &#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xC2E0;&#xBD80;&#xB2D8;&#xACFC; &#xBAA9;&#xC0AC;&#xB2D8;&#xC774; &#xCD1D;&#xB4E4;&#xACE0; &#xBD81;&#xD55C;&#xAD70;&#xACFC; &#xC2F8;&#xC6E0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF8; &#xC801;&#xC740; &#xC5C6;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB54C; &#xC2B9;&#xB824;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC5D0; &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xB178;&#xC5ED;&#xC5D0; &#xB3D9;&#xC6D0;&#xB418;&#xC5B4; &#xC131;&#xC744; &#xC313;&#xB294; &#xAC83; &#xD558;&#xACE0; &#xC804;&#xC7C1;&#xC5D0; &#xB098;&#xAC00;&#xC11C; &#xC8FD;&#xC774;&#xACE0; &#xC8FD;&#xB294; &#xAC83; &#xD558;&#xACE0;&#xB294; &#xCC28;&#xC6D0;&#xC774; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC2E4;&#xC5D0; &#xB300;&#xD55C; &#xB0C9;&#xCCA0;&#xD55C; &#xC778;&#xC2DD;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xC870;&#xC120;&#xC758; &#xBD88;&#xAD50;&#xAC00; &#xC911;&#xC0DD;&#xAD6C;&#xC81C;&#xC758; &#xC5FC;&#xC744; &#xC138;&#xC6B4; &#xB300;&#xC2B9;&#xBD88;&#xAD50;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7AC;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xC2B9;&#xBD88;&#xAD50;&#xC5D0;&#xC11C;&#xB294; &#xC808;&#xB300;&#xB85C; &#xADF8;&#xB7F4; &#xC218;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmWnwQouBCSvpftPfNjXQKGvzQtrFWmYhfCyLASJ6wrhTn/_6160266.JPG" alt="_6160266.JPG"></p>
<p>&#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xB3D9;&#xAD6D;&#xC120;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xC4F0;&#xC5EC;&#xC9C4; &#xAC74;&#xBB3C;&#xC55E;&#xC5D0; &#xAE4C;&#xC9C0; &#xB2E4;&#xB2E4;&#xB790;&#xB2E4;. &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xC120;&#xACF5;&#xBD80; &#xD558;&#xB294; &#xACF3;&#xC774;&#xB780;&#xB2E4;. &#xC2A4;&#xB2D8;&#xB9CC; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xBC1C;&#xAC78;&#xC74C;&#xC744; &#xB3CC;&#xB9AC;&#xB77C;&#xB294; &#xD33B;&#xB9D0;&#xC774; &#xC50C;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xC5F0;&#xBABB;&#xC5D0;&#xC11C; &#xCCAD;&#xC18C;&#xD558;&#xC2DC;&#xB358; &#xC2A4;&#xB2D8;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC2A4;&#xB2D8;&#xAED8;&#xC11C; &#xC548;&#xCABD;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0AC;&#xBC95;&#xC2DC;&#xD5D8; &#xACF5;&#xBD80;&#xD558;&#xB358; &#xACF3;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xAD6C;&#xACBD;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xC2E0;&#xB2E4;. &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC5C6;&#xB294; &#xACF3; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xD558;&#xB2C8; &#xC9C0;&#xAE08;&#xC740; &#xC548;&#xAC70; &#xAE30;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4; &#xB41C;&#xB2E4;&#xBA70; &#xC9C1;&#xC811; &#xB370;&#xB9AC;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xC2E0;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTMPCXD5v4TJV5sTLrxsUx7pwC31DV7c6pZnDsv65bsmQ/_6160263.JPG" alt="_6160263.JPG"></p>
<p> <img src="https://cdn.steemitimages.com/DQmPuQE7UMgPGq53EzbfpVbCHNn2QvTKsg8B52Rm3xmo7gH/_6160255.JPG" alt="_6160255.JPG"></p>
<p>7&#xBC88;&#xBC29;&#xC774;&#xB2E4;. &#xC774; &#xC870;&#xADF8;&#xB9CC; &#xBC29;&#xC5D0;&#xC11C; &#xCCAD;&#xB144; &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xBA87;&#xB144;&#xC744; &#xC549;&#xC544;&#xC11C; &#xC2DC;&#xD5D8;&#xACF5;&#xBD80;&#xB97C; &#xD588;&#xB2E4;. &#xBCBD;&#xBA74;&#xC5D0;&#xB294; &#xB0A8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC758; &#xC131;&#xACF5;&#xC744; &#xAE30;&#xC6D0;&#xD558;&#xB294; &#xD50C;&#xB7AD;&#xCE74;&#xB4DC;&#xAC00; &#xBD99;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xCCAD;&#xB144; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xC815;&#xCE58;&#xC778;&#xC774; &#xB418;&#xC5B4; &#xB300;&#xD1B5;&#xB839;&#xAE4C;&#xC9C0; &#xB41C; &#xAC83;&#xB3C4; &#xB300;&#xD765;&#xC0AC;&#xC758; &#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC5ED;&#xC0AC;&#xAE30; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC11C;&#xC0B0;&#xB300;&#xC0AC; &#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C4; &#xC778;&#xC5F0;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE38;&#xC744; &#xAC77;&#xAC8C; &#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB300;&#xC2B9;&#xC758; &#xACAC;&#xC9C0;&#xC5D0;&#xC11C; &#xB300;&#xD765;&#xC0AC;&#xB294; &#xC720;&#xB124;&#xC2A4;&#xCF54;&#xC5D0; &#xB4F1;&#xC7AC;&#xB420; &#xC790;&#xACA9;&#xACFC; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB154;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xCC9C;&#xCC9C;&#xD788; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC788;&#xB294; &#xBD81;&#xC6D0;&#xC73C;&#xB85C; &#xBC1C;&#xAE38;&#xC744; &#xC62E;&#xACBC;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-------" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xB300;&#xD765;&#xC0AC;&#xAC00; &#xC720;&#xB124;&#xC2A4;&#xCF54;&#xC5D0; &#xB4F1;&#xC7AC;&#xB41C; &#xAE4C;&#xB2ED;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/daeheungsa/">daeheungsa</a>, <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5yqsh9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 두륜산 대둔사 침계루 앞에서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2qwtpc/">
                <span class="level-item">(올드스톤의 횡설수설) 여름을 떠나 보내며</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

