
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[블록체인]  초딩도 이해할 수 있는 블록체인 기술과 그 미래 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xACC4;&#xC57D;">
        <span class="has-mr-6">1.1</span>
        <span>1) &#xACC4;&#xC57D;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#2-&#xC9C0;&#xBD88;-&#xACB0;&#xC81C;">
        <span class="has-mr-6">2.1</span>
        <span>2) &#xC9C0;&#xBD88; &#xACB0;&#xC81C;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#3-&#xCC44;&#xC6A9;">
        <span class="has-mr-6">3.1</span>
        <span>3) &#xCC44;&#xC6A9;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">4</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#4-&#xD074;&#xB77C;&#xC6B0;&#xB4DC;-&#xC800;&#xC7A5;">
        <span class="has-mr-6">4.1</span>
        <span>4) &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-3">
        <span class="has-mr-6">5</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#5-&#xACC4;&#xCE35;-&#xAD6C;&#xC870;&#xC758;-&#xB2E8;&#xC21C;&#xD654;-&#xBC0F;-&#xC870;&#xC9C1;-&#xD1B5;&#xC81C;-&#xD5A5;&#xC0C1;">
        <span class="has-mr-6">5.1</span>
        <span>5) &#xACC4;&#xCE35; &#xAD6C;&#xC870;&#xC758; &#xB2E8;&#xC21C;&#xD654; &#xBC0F; &#xC870;&#xC9C1; &#xD1B5;&#xC81C; &#xD5A5;&#xC0C1;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-4">
        <span class="has-mr-6">6</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;-&#xB2E4;&#xAC00;&#xC624;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;">
        <span class="has-mr-6">6.1</span>
        <span>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-5">
        <span class="has-mr-6">7</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSJFNNArb9MRDth4f9jHMTKNfiwj4DyZewQo1CTV8tagz/image.png" alt="[블록체인]  초딩도 이해할 수 있는 블록체인 기술과 그 미래">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-13T08:03:09.000Z">2018-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    27 minutes read (About 3990 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [블록체인]  초딩도 이해할 수 있는 블록체인 기술과 그 미래
            
        </h1>
        <div class="content">
            <p>&#xAC70;&#xC758; 10&#xB144; &#xC804; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC3D;&#xC2DC;&#xC790; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xBD84;&#xAD8C;&#xD654;&#xB41C; &#xC790;&#xAE08; &#xCC98;&#xB9AC; &#xBC29;&#xBC95;&#xC744; &#xC124;&#xBA85;&#xD55C; 8&#xD398;&#xC774;&#xC9C0;&#xC9DC;&#xB9AC; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xC740;&#xD589; &#xAC19;&#xC740; &#xC2E0;&#xC6A9; &#xAE30;&#xAD00;&#xC5D0;&#xAC8C; &#xB534;&#xC9C0;&#xB97C; &#xAC78;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBD84;&#xAD8C;&#xD654; &#xBC29;&#xBC95;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBD84;&#xAD8C;&#xD654; &#xC790;&#xCCB4;&#xC758; &#xAC1C;&#xB150;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xC790;&#xAE08; &#xAD00;&#xB9AC;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB0AF;&#xC120; &#xC774;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB3C4; &#xC11C;&#xB85C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xD611;&#xC5C5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xC81C;&#xC2DC;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xBD80;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xACFC;&#xB300;&#xAD11;&#xACE0;&#xC774;&#xB2C8; &#xBBFF;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CC;&#xB098; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xB4E4;&#xC740; &#xB9D0;&#xC740; &#xADF8;&#xC800; &#xD55C; &#xADC0;&#xB85C; &#xB4E3;&#xACE0; &#xD55C; &#xADC0;&#xB85C; &#xD758;&#xB824;&#xBC84;&#xB9AC;&#xC2DC;&#xAE38; &#xAD8C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBD84;&#xAD8C;&#xD654;&#xB41C; &#xBBF8;&#xB798; &#xC138;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xBABB;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xACE7; &#xACFC;&#xAC70;&#xC758; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD5A5;&#xD6C4; 10&#xB144; &#xC548;&#xC5D0; &#xAE30;&#xC5C5;&#xC744; &#xBC14;&#xAFD4; &#xB193;&#xAC8C; &#xB420; 5&#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD788; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xB370;&#xC774;&#xD130;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCEE4;&#xB098;&#xAC00;&#xB294; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC774;&#xBA70;, &#xC544;&#xC8FC; &#xB180;&#xB77C;&#xC6B4; &#xD2B9;&#xC9D5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<ol>
<li><p>&#xC77C;&#xB2E8; &#xB370;&#xC774;&#xD130;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xC800;&#xC7A5;&#xB418;&#xACE0; &#xB098;&#xBA74;, &#xC808;&#xB300; &#xACE0;&#xCE58;&#xAC70;&#xB098; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xAE30;&#xB85D;&#xC740; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC774; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815; &#xAC1C;&#xC778; &#xB610;&#xB294; &#xAE30;&#xAD00;&#xC758; &#xC18C;&#xC720;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC218;&#xCC9C;&#xC218;&#xB9CC; &#xBA85;&#xC758; &#xAC1C;&#xC778;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4; &#xC790;&#xCCB4;&#xC758; &#xCE74;&#xD53C;&#xBCF8;&#xC744; &#xC9C0;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
</ol>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xBA87;&#xBA87; &#xAC1C;&#xC778;&#xC774; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xACFC;&#xC758; &#xD611;&#xC870; &#xD558;&#xC5D0; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xCE74;&#xD53C;&#xBCF8;&#xC744; &#xC9C0;&#xB2D0; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;:</p>
<p>&#xD55C; &#xB124;&#xD06C;&#xC6CC;&#xD06C; &#xC548;&#xC5D0; 10&#xBA85;&#xC758; &#xAC1C;&#xC778;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xC790;&#xC5D0;&#xAC8C; &#xD558;&#xB098;&#xC758; &#xBE48; &#xD3F4;&#xB354;&#xC640; &#xC885;&#xC774; &#xD55C; &#xC7A5;&#xC744; &#xC90D;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xAE08; &#xC774;&#xCCB4;&#xAC19;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC744; &#xD560; &#xB54C;&#xB9C8;&#xB2E4;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB0B4;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmSJFNNArb9MRDth4f9jHMTKNfiwj4DyZewQo1CTV8tagz/image.png" alt=""></p>
<p>&#xC774;&#xB7F0; &#xC54C;&#xB9BC;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xAC01;&#xC790; &#xC790;&#xAE30; &#xC885;&#xC774;&#xC5D0; &#xC774;&#xB97C; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;. &#xC885;&#xC774;&#xAC00; &#xAF49; &#xCC30; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; &#xC54C;&#xB9BC;&#xC744; &#xAE30;&#xB85D;&#xD574; &#xB098;&#xAC11;&#xB2C8;&#xB2E4;. &#xAC01;&#xC790;&#xB294; &#xC885;&#xC774;&#xAC00; &#xAF49; &#xCC28;&#xAC8C; &#xB418;&#xBA74; &#xC218;&#xD559; &#xD37C;&#xC990;&#xC744; &#xD480;&#xC5B4; &#xC885;&#xC774; &#xC548;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xBD09;&#xC778;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC218;&#xD559; &#xD37C;&#xC990;&#xC744; &#xD47C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4; &#xAC01;&#xC790;&#xAC00; &#xC791;&#xC131;&#xD55C; &#xC885;&#xC774; &#xC548;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xB3D9;&#xC77C;&#xD558;&#xBA70;, &#xC218;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC778;&#xC99D;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC885;&#xC774;&#xB97C; &#xBD09;&#xC778;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xC8FC;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xB2E8; &#xBD09;&#xC778;&#xB41C; &#xC885;&#xC774;&#xB294; &#xD3F4;&#xB354; &#xC548;&#xC5D0; &#xB123;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5B4; &#xC0C8;&#xB85C;&#xC6B4; &#xC885;&#xC774;&#xB97C; &#xBC1B;&#xACE0;, &#xC704;&#xC758; &#xACFC;&#xC815;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xACC4;&#xC18D;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmVGFuKyBuE5z9X6wAEeaTRjV49ni85EG6tfSD2wPV97mT/image.png" alt=""></p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C;, &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB85D;(&#xD2B8;&#xB79C;&#xC7AD;&#xC158;)&#xC774; &#xC4F0;&#xC778; &#xC885;&#xC774;(&#xBE14;&#xB85D;)&#xAC00; &#xACC4;&#xC18D; &#xD3F4;&#xB354;(&#xCCB4;&#xC778;)&#xC5D0; &#xCD94;&#xAC00;&#xB418;&#xACE0;, &#xCEE4;&#xB2E4;&#xB780; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;(&#xBE14;&#xB85D;&#xCCB4;&#xC778;)&#xB97C; &#xD615;&#xC131;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xC774;&#xB7F0; &#xB3C5;&#xD2B9;&#xD55C; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE08;&#xC735; &#xBC0F; &#xD68C;&#xACC4; &#xC5C5;&#xBB34;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC5D4;&#xD130;&#xD14C;&#xC778;&#xBA3C;&#xD2B8; &#xC0B0;&#xC5C5;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAE30;&#xC5C5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; 5&#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xACC4;&#xC57D;"><a href="#1-&#xACC4;&#xC57D;" class="headerlink" title="1) &#xACC4;&#xC57D;"></a>1) &#xACC4;&#xC57D;</h3><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><blockquote>
<p>&#x201C;&#xACC4;&#xC57D;&#xC11C;&#xC5D0; &#xC11C;&#xBA85;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC5B4;&#xB5A4; &#xD569;&#xC758;&#xB3C4; &#xC774;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;.&#x201D;<br>&#x2014; &#xAE00;&#xB80C; &#xB304;&#xC9C0;&#xADF8;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmUr2qnpNXcPFx2xzPcrM943S6G2SMo62egpgwt3H93tNo/image.png" alt=""><br></center>

<p>&#x201C;&#xC0AC;&#xC5C5;&#x201D;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC5EC;&#xB7EC; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xAC19;&#xC774; &#xC77C;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB300;&#xBC29;(&#xB610;&#xB294; &#xC5EC;&#xB7EC; &#xC0C1;&#xB300;&#xBC29;) &#xACFC;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD574; &#xD63C;&#xC790;&#xC11C;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xD569;&#xC758;&#xC5D0;&#xC11C; &#xC591; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xC11C;&#xB85C; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>2018&#xB144; &#xD604;&#xC7AC; &#xC774;&#xB7F0; &#xC591; &#xB2F9;&#xC0AC;&#xC790;&#xC758; &#xBBFF;&#xC74C;&#xC740; &#xC5EC;&#xB7EC; &#xC7A5;&#xC758; &#xC885;&#xC774; &#xB610;&#xB294; &#xACC4;&#xC57D;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC628;&#xAC16; &#xC6A9;&#xC5B4;&#xC640; &#xC870;&#xAC74;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xCABD; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xACC4;&#xC57D;&#xC11C;&#xC5D0; &#xC4F0;&#xC778; &#xC57D;&#xC18D;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0;, &#xBC95;&#xC758; &#xD798;&#xC744; &#xBE4C;&#xB9B4; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xB4E4;&#xACE0;, &#xB610; &#xC801;&#xC815; &#xAE30;&#xAC04; &#xC548;&#xC5D0; &#xC808;&#xCC28;&#xB97C; &#xBC1F;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9CE;&#xC740; &#xACBD;&#xC6B0;, &#xACC4;&#xC57D; &#xC704;&#xBC18;&#xC744; &#xC774;&#xC720;&#xB85C; &#xBC95;&#xC6D0;&#xC744; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D; &#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xACC4;&#xC57D; &#xB0B4;&#xC6A9; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874; &#xACC4;&#xC57D;&#xC11C;&#xB97C; &#xC4F0;&#xACE0; &#xC11C;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xCF54;&#xB4DC;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xBA70;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xC11C;&#xB85C; &#xC791;&#xC131;&#xD574; &#xD55C; &#xBD80;&#xC529; &#xB098;&#xB220;&#xAC00;&#xC9C4; &#xD6C4;&#xC5D0;&#xB294; &#xC218;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACC4;&#xC57D;&#xC758; &#xC591;&#xCABD; &#xB2F9;&#xC0AC;&#xC790; &#xB204;&#xAD6C;&#xB3C4; &#xACC4;&#xC57D;&#xC5D0; &#xC368;&#xC9C4; &#xC758;&#xBB34;&#xB97C; &#xC678;&#xBA74;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xCF54;&#xB4DC;&#xB85C; &#xC791;&#xC131;&#xB41C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC740; &#xC77C;&#xB2E8; &#xCCB4;&#xACB0;&#xB418;&#xBA74; &#xC808;&#xB300; &#xBCC0;&#xACBD;&#xD560; &#xC218;&#xC5C6;&#xB294; &#xACC4;&#xC57D;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC74C;&#xC545;&#xC744; &#xB9CC;&#xB4E0; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xC640; &#xADF8; &#xC74C;&#xC744; &#xC0AC;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC11C;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC8E0;. &#xADF8;&#xB7EC;&#xB824;&#xBA74;, &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xB294; &#xC74C;&#xC6D0; &#xD30C;&#xC77C;&#xC744; &#xC804;&#xC1A1;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC0B0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD30C;&#xC77C;&#xC744; &#xBC1B;&#xACE0; &#xB3C8;&#xC744; &#xBCF4;&#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xBC18;&#xB300;&#xB85C;, &#xD310;&#xB2E4;&#xB294; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xAC00; &#xB3C8;&#xB9CC; &#xBC1B;&#xACE0; &#xC74C;&#xC6D0; &#xD30C;&#xC77C;&#xC744; &#xBCF4;&#xB0B4;&#xC8FC;&#xAE30; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;? &#xC774; &#xC815;&#xB3C4;&#xB85C; &#xACBD;&#xCC30;&#xC11C;&#xB098; &#xBC95;&#xC6D0;&#xC744; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D;&#xD560; &#xC2DC;&#xAC04;&#xACFC; &#xBE44;&#xC6A9;&#xC744; &#xB4E4;&#xC774;&#xAE30;&#xC5D0;&#xB294; &#xBB34;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC740; &#xC591; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC74C;&#xC6D0; &#xD30C;&#xC77C;&#xACFC; &#xB3C8;&#xC744; &#xC62C;&#xB824;&#xB193;&#xACE0; &#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xB3C8;&#xC744; &#xC774;&#xCCB4;&#xD558;&#xBA74;, &#xC989;&#xC2DC; &#xC74C;&#xC6D0; &#xD30C;&#xC77C;&#xC774; &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; &#xC804;&#xC1A1;&#xB418;&#xAC8C; &#xD574; &#xC90D;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC2E4;&#xD589;&#xC774; &#xB418;&#xBA74;, &#xC591; &#xB2F9;&#xC0AC;&#xC790; &#xB204;&#xAD6C;&#xB3C4; &#xACC4;&#xC57D;&#xC758; &#xC2E4;&#xD589;&#xC744; &#xBA48;&#xCD9C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC591; &#xB2F9;&#xC0AC;&#xC790;&#xB294; &#xCF54;&#xB4DC;&#xB97C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xC9C0;&#xBD88;-&#xACB0;&#xC81C;"><a href="#2-&#xC9C0;&#xBD88;-&#xACB0;&#xC81C;" class="headerlink" title="2) &#xC9C0;&#xBD88; &#xACB0;&#xC81C;"></a>2) &#xC9C0;&#xBD88; &#xACB0;&#xC81C;</h3><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><blockquote>
<p>&#x201C;&#xC138;&#xC0C1;&#xC774; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xB0B4;&#xC57C; &#xD560; &#xB3C8; &#xBA87; &#xAC74;&#xC744; &#xB0B4;&#xC9C0; &#xB9D0;&#xC544; &#xBCF4;&#xC2ED;&#xC2DC;&#xC624;.&#x201D;</p>
<ul>
<li>&#xC2A4;&#xD2F0;&#xBE10; &#xB77C;&#xC774;&#xD2B8;</li>
</ul>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmWqF4SLRZNyZxP7hMNXJH5H8c6wwzZsEUBPg4qqZkd9C5/image.png" alt=""><br></center>

<p>&#xBB34;&#xC5ED; &#xD68C;&#xC0AC;&#xAC00; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xC1A1;&#xAE08;&#xD574;&#xC57C; &#xD560; &#xACBD;&#xC6B0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC720;&#xC6A9;&#xD55C; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC57D;&#xC18D; &#xC911; &#xD558;&#xB098;&#xB294; &#xC5B8;&#xC820;&#xAC00; &#xB3C8;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xC5D0;&#xB294; &#xBA87; &#xC2ED; &#xB144;&#xC740; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xBA87; &#xB144;&#xC740; &#xAC78;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xD604;&#xC7AC;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xBA70;&#xCE60;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2E8; &#xBA87; &#xBD84; &#xC548;&#xC5D0; &#xC804; &#xC138;&#xACC4; &#xC5B4;&#xB514;&#xB4E0; &#xB3C8;&#xC744; &#xC1A1;&#xAE08;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xAD8C;&#xD654; &#xAE30;&#xC220;&#xC758; &#xC7A5;&#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xC740;&#xD589; &#xAC19;&#xC740; &#xC911;&#xAC1C; &#xAE30;&#xAD00;&#xC744; &#xD1B5;&#xD574; &#xCC98;&#xB9AC; &#xACFC;&#xC815;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xD544;&#xC694; &#xC5C6;&#xC774;, &#xC591; &#xB2F9;&#xC0AC;&#xC790; &#xAC04;&#xC5D0; &#xC9C1;&#xC811; &#xC9C0;&#xBD88; &#xACB0;&#xC81C;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC900;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xAD6D;&#xAC00; &#xAC04; &#xC1A1;&#xAE08; &#xBD84;&#xC57C;&#xAC00; &#xAE30;&#xC5C5;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xAC8C; &#xB420; &#xB610; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmTXjL8oQKWC9cPgaszL6dwdu7rwK5Hn9sGqub5fQEiALL/image.png" alt=""></p>
<h3 id="3-&#xCC44;&#xC6A9;"><a href="#3-&#xCC44;&#xC6A9;" class="headerlink" title="3) &#xCC44;&#xC6A9;"></a>3) &#xCC44;&#xC6A9;</h3><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><blockquote>
<p>&#x201C;&#xC778;&#xAC04;&#xC740; &#xC810;&#xC810; &#xB85C;&#xBD07; &#xAD00;&#xB9AC;&#xC778;&#xC774; &#xB418;&#xC5B4;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC77C;&#xC774; &#xCC28;&#xC138;&#xB300; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;<br>-&gt; &#xADF8;&#xB808;&#xC774; &#xC2A4;&#xCF67;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmdtNr9aLmMvcg3G1ia3ZQMdoTw3yqFc54XXMn8WNy2wRv/image.png" alt=""><br></center>

<p>&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC5B8;&#xC820;&#xAC00; &#xB85C;&#xBD07;&#xC774; &#xC778;&#xAC04;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB0A0;&#xC774; &#xC62C; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC5B4;&#xB290; &#xAE30;&#xC5C5;&#xC774;&#xB4E0; &#xC0AC;&#xC5C5;&#xC744; &#xAFB8;&#xB824;&#xB098;&#xAC08; &#xC0AC;&#xB78C;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB85C;&#xBD07;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC0C1;&#xD45C;&#xB098; &#xB2A5;&#xB825;&#xC774; &#xC801;&#xD78C; &#xBC30;&#xC9C0;&#xAC00; &#xB2EC;&#xB824;&#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC5C5;&#xC774; &#xC77C;&#xC790;&#xB9AC;&#xC5D0; &#xC801;&#xD569;&#xD55C; &#xC9C1;&#xC6D0;&#xC744; &#xBF51;&#xB294; &#xC77C;&#xC774; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCC44;&#xC6A9; &#xACF5;&#xACE0;&#xC5D0; &#xC9C0;&#xC6D0;&#xD55C; &#xC774;&#xB4E4;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xBBF8;&#xB9AC; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;? &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC9C0;&#xC6D0;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xCC38;&#xACE0; &#xC790;&#xB8CC;&#xB97C; &#xB354; &#x200B;&#x200B;&#xBE60;&#xB974;&#xACE0;, &#xB354; &#xC2F8;&#xAC8C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD574; &#xC90D;&#xB2C8;&#xB2E4;. (&#xCC38;&#xACE0; &#xC0AC;&#xD56D;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294;&#xB370; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.) &#xC9C0;&#xC6D0;&#xC790; &#xAC01;&#xAC01;&#xC740; &#xC774;&#xC804; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xB825;&#xACFC; &#xB2A5;&#xB825;&#xC744; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC774; &#xC9C0;&#xC6D0;&#xC790;&#xAC00; &#xC77C;&#xC790;&#xB9AC;&#xC5D0; &#xC801;&#xD569;&#xD55C;&#xC9C0; &#xBE60;&#xB974;&#xAC8C; &#xAC80;&#xD1A0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB294; &#xD3B8;&#xB9AC;&#xD558;&#xC9C0;&#xB9CC;, &#xB0B4;&#xC6A9;&#xC5D0; &#xAC00;&#xC9DC; &#xC815;&#xBCF4;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xAE4C;&#xC694;? &#xC774;&#xC804; &#xC9C1;&#xC7A5;&#xC758; &#xC0C1;&#xC0AC;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC0AC;&#xB78C;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC8E0;. &#xC774;&#xB7F0; &#xC0C1;&#xC0AC;&#xB294; &#xC9C1;&#xC7A5;&#xC744; &#xB5A0;&#xB09C; &#xBD80;&#xD558; &#xC9C1;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xC744; &#xC0AC;&#xC2E4;&#xACFC; &#xB2EC;&#xB9AC; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC5B4; &#xB193;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7F0; &#xC62C;&#xBC14;&#xB974;&#xC9C0; &#xBABB;&#xD55C; &#xD3C9;&#xAC00;&#xAC00; &#xB2EC;&#xB9B0; &#xC0AC;&#xB78C;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC120;&#xC785;&#xACAC;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB824;&#xBA74;, &#xCC38;&#xC870; &#xC0AC;&#xD56D; &#xC791;&#xC131; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xACE0;&#xC6A9;&#xC8FC;-&#xACE0;&#xC6A9;&#xC778; &#xC591;&#xBC29;&#xD5A5;&#xC774;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACE0;&#xC6A9;&#xC778;&#xB4E4;&#xB3C4; &#xACE0;&#xC6A9;&#xC8FC;&#xB97C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0; &#xC11C;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC2A4;&#xD15C; &#xC0C1;&#xC5D0;&#xC11C; &#xD3C9;&#xD310;&#xC774; &#xB098;&#xC05C; &#xACE0;&#xC6A9;&#xC8FC;&#xAC00; &#xB0B4;&#xB9B0; &#xB098;&#xC05C; &#xD3C9;&#xC810;&#xC740; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xACE0;&#xC6A9;&#xC8FC;&#xAC00; &#xB0B4;&#xB9B0; &#xAC83;&#xBCF4;&#xB2E4; &#xB2F9;&#xC5F0;&#xD788; &#xBBFF;&#xC74C;&#xC774; &#xAC00;&#xC9C0; &#xC54A;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="4-&#xD074;&#xB77C;&#xC6B0;&#xB4DC;-&#xC800;&#xC7A5;"><a href="#4-&#xD074;&#xB77C;&#xC6B0;&#xB4DC;-&#xC800;&#xC7A5;" class="headerlink" title="4) &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5;"></a>4) &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5;</h3><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><blockquote>
<p>&#x201C;&#xBAA8;&#xB4E0; &#xAD6C;&#xB984; &#xB4A4;&#xC5D0;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xAD6C;&#xB984;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;<br>&#x2014; &#xC8FC;&#xB514; &#xAC08;&#xB7F0;&#xB4DC;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmYN1MaZUUwyqUQ731QyBDHFAPqYXXUEFhX1foeP8JEzG3/image.png" alt=""><br></center>

<p>&#xAE30;&#xC5C5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xC790;&#xB8CC;&#xB97C; &#xD074;&#xB77C;&#xC6B0;&#xB4DC;&#xC5D0; &#xC800;&#xC7A5;&#xD574;&#xC57C; &#xD560; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5; &#xC5C5;&#xCCB4; BCSG&#xC758; &#xCD5C;&#xADFC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCEF4;&#xD4E8;&#xD305;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC911;&#xC18C;&#xAE30;&#xC5C5; &#xC911; 64%&#xAC00; &#xD3C9;&#xADE0; 3&#xAC1C;&#xC758; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC194;&#xB8E8;&#xC158;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 3&#xB144; &#xB0B4;&#xC5D0; 72%&#xAE4C;&#xC9C0; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC11C;&#xB85C; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB3C4; &#xC11C;&#xB85C; &#xD611;&#xB825;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD84;&#xC0B0; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC77C;&#xC758; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; &#xC11C;&#xBC84;&#xC5D0; &#xD30C;&#xC77C;&#xC744; &#xC800;&#xC7A5;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC804; &#xC138;&#xACC4;&#xC758; &#xC218;&#xCC9C; &#xACF3;&#xC758; &#xC7A5;&#xCE58;&#xC5D0; &#xD30C;&#xC77C;&#xC744; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC791;&#xB3D9; &#xBC29;&#xBC95;&#xC740; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xB294; &#xAC01; &#xD30C;&#xC77C;&#xC740; &#xBA87; &#xAC1C;&#xC758; &#xC791;&#xC740; &#xC870;&#xAC01;&#xC73C;&#xB85C; &#xB098;&#xB220;&#xC9C0;&#xACE0;, &#xAC01; &#xC870;&#xAC01;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB0B4;&#xC758; &#xC5EC;&#xB7EC; &#xC7A5;&#xCE58;&#xC5D0; &#xC800;&#xC7A5;&#xB429;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xC7A5;&#xCE58;&#xC5D0; &#xC5B4;&#xB290; &#xC870;&#xAC01;&#xC774; &#xC800;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB429;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xD30C;&#xC77C;&#xC744; &#xAC80;&#xC0C9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD30C;&#xC77C; &#xC870;&#xAC01;&#xC744; &#xC218;&#xC9D1;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBD84;&#xC0B0; &#xC800;&#xC7A5; &#xBC29;&#xC2DD;&#xC774; &#xAE30;&#xC874;&#xC758; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5; &#xBC29;&#xC2DD; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC548;&#xC804;&#xD55C; &#xAC74; &#xBB3C;&#xB860;&#xC785;&#xB2C8;&#xB2E4;. &#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC800;&#xC7A5; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC800;&#xC7A5;&#xB41C; &#xD30C;&#xC77C;&#xB3C4; &#xC5EC;&#xB7EC; &#xB2E4;&#xB978; &#xC7A5;&#xCE58;&#xC5D0; &#xBC31;&#xC5C5;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xBD84;&#xC0B0; &#xC800;&#xC7A5; &#xBC29;&#xC2DD;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC7A5;&#xCE58;&#xC5D0; &#xC790;&#xB8CC;&#xAC00; &#xBCF4;&#xAD00;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB9CC;&#xD07C; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xCEE4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC15;&#xB825;&#xD55C;&#xC9C0;&#xB294; &#xC11C;&#xBC84;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC548;&#xC804;&#xD55C;&#xC9C0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xC0B0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC804;&#xCCB4; &#xD30C;&#xC77C;&#xC774; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xC758; &#xC7A5;&#xCE58;&#xC5D0; &#xC800;&#xC7A5;&#xB418;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xC73C;&#xBBC0;&#xB85C;, &#xD574;&#xCEE4;&#xAC00; &#xC804;&#xCCB4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC5BB;&#xB294; &#xC77C;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="5-&#xACC4;&#xCE35;-&#xAD6C;&#xC870;&#xC758;-&#xB2E8;&#xC21C;&#xD654;-&#xBC0F;-&#xC870;&#xC9C1;-&#xD1B5;&#xC81C;-&#xD5A5;&#xC0C1;"><a href="#5-&#xACC4;&#xCE35;-&#xAD6C;&#xC870;&#xC758;-&#xB2E8;&#xC21C;&#xD654;-&#xBC0F;-&#xC870;&#xC9C1;-&#xD1B5;&#xC81C;-&#xD5A5;&#xC0C1;" class="headerlink" title="5) &#xACC4;&#xCE35; &#xAD6C;&#xC870;&#xC758; &#xB2E8;&#xC21C;&#xD654; &#xBC0F; &#xC870;&#xC9C1; &#xD1B5;&#xC81C; &#xD5A5;&#xC0C1;"></a>5) &#xACC4;&#xCE35; &#xAD6C;&#xC870;&#xC758; &#xB2E8;&#xC21C;&#xD654; &#xBC0F; &#xC870;&#xC9C1; &#xD1B5;&#xC81C; &#xD5A5;&#xC0C1;</h3><h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><center><br>  <img src="https://steemitimages.com/DQme2tZpzcq3NE5KqYNP5hVLDJpqRRvd7r66bsMo1oLAPbd/image.png" alt=""><br></center>

<p>&#xAE30;&#xC5C5;&#xC774; &#xBC88;&#xCC3D;&#xD558;&#xB824;&#xBA74; &#xAD8C;&#xB825;&#xC774; &#xC18C;&#xC218;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC;&#xC758; &#xAE30;&#xC5C5; &#xC870;&#xC9C1;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB807;&#xAC8C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD604;&#xC7AC;&#xC758; &#xAE30;&#xC5C5; &#xC870;&#xC9C1;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xC9C1;&#xC6D0;&#xC744; &#xC18C;&#xC218;&#xC758; &#xC784;&#xC6D0;&#xC774; &#xD1B5;&#xC81C;&#xD558;&#xB358; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC778; &#xC2DC;&#xC808;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC790;&#xCCB4;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC313;&#xC5EC;&#xC628; P2P(peer-to-peer) &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBC0F; &#xC554;&#xD638;&#xD654; &#xAC19;&#xC740; &#xAE30;&#xC220;&#xC758; &#xC870;&#xD569;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xC194;&#xB8E8;&#xC158;&#xB3C4; &#xC870;&#xD654;&#xB86D;&#xAC8C; &#xD568;&#xAED8; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xB3D9; &#xBD80;&#xC704;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC870;&#xC9C1;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xC5EC;&#xB7EC; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC744; &#xACB0;&#xD569;&#xD574; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xACC4;&#xCE35; &#xAD6C;&#xC870;&#xAC00; &#xC5C6;&#xB294; &#xC870;&#xC9C1; &#xAD6C;&#xC870;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC9C1;&#xC5D0; &#xACC4;&#xCE35; &#xAD6C;&#xC870;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xBA74;, &#xACE7; &#xAD00;&#xB8CC;&#xC8FC;&#xC758;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xC804;&#xCCB4; &#xC870;&#xC9C1;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xACB0;&#xC815;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC9C0;&#xB294; &#xD22C;&#xBA85;&#xD55C; &#xD22C;&#xD45C; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC81C;&#xC548;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xC81C;&#xCD9C;&#xB418;&#xACE0;, &#xC774; &#xC81C;&#xC548;&#xC744; &#xB193;&#xACE0; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xD45C;&#xB85C; &#xC120;&#xC815;&#xB41C; &#xC81C;&#xC548;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC815;&#xAD00;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC; &#xC54A;&#xC73C;&#xBA74;, &#xC81C;&#xC548; &#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB978; &#xC870;&#xCE58;&#xAC00; &#xCDE8;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;-&#xB2E4;&#xAC00;&#xC624;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;"><a href="#&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;-&#xB2E4;&#xAC00;&#xC624;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;" class="headerlink" title="&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;"></a>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;</h3><h1 id="-5"><a href="#-5" class="headerlink" title=" "></a> </h1><p>&#xC774;&#xC0C1;&#xACFC; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xBE68;&#xB9AC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xCC44;&#xD0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xBB34;&#xAD81;&#xBB34;&#xC9C4;&#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xD558;&#xBA74; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xB2E4;&#xB978; &#xC801;&#xC6A9; &#xC0AC;&#xB840;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC7A5;&#xC810;&#xC774;&#xB77C;&#xBA74;, &#xBAA8;&#xB974;&#xB294; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xD611;&#xB825;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC774;&#xB4E0;, &#xD611;&#xB825; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774;&#xB4E0;, &#xB0A9;&#xD488; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774;&#xB4E0; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xB204;&#xAD6C;&#xB4E4;&#xC774;&#xB4E0;, &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xCE68;&#xD22C;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Hackernoon, &#x201C;Every company will use blockchain by 2027&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6rmveh" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xCD08;&#xB529;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xADF8; &#xBBF8;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/33wsbf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[블록체인]  블록체인 넛지 경제학</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5mpkkj/">
                <span class="level-item">[투자]  진실은 시간이 지나면 드러나게 마련</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

