
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 코인이야기) 지금 상황을 어떻게 볼 것인가? : 무엇이 한국인들을 열광하게 하는가? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) 지금 상황을 어떻게 볼 것인가? : 무엇이 한국인들을 열광하게 하는가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-19T09:23:03.000Z">2017-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1946 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 코인이야기) 지금 상황을 어떻게 볼 것인가? : 무엇이 한국인들을 열광하게 하는가?
            
        </h1>
        <div class="content">
            <p>20171219</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xC0C1;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34; &#xCF54;&#xC778;&#xC5D0;&#xB098; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xB3C8;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xC9C0; &#xC815;&#xC2E0;&#xCC28;&#xB9AC;&#xAE30; &#xC870;&#xCC28; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA13;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xCF54;&#xC778;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4; &#xCF54;&#xC778;&#xC758; &#xD310;&#xB3C4;&#xB97C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC88C;&#xC6B0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p> &#xC65C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xAE4C;&#xC694;? &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCC0;&#xD654;&#xC5D0; &#xBBFC;&#xAC10;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC6D0;&#xB798; &#xC911;&#xC559;&#xC544;&#xC2DC;&#xC544;&#xC758; &#xC720;&#xBAA9;&#xBBFC;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC815;&#xCC29;&#xD558;&#xBA74;&#xC11C; &#xC720;&#xBAA9;&#xBBFC;&#xC774; &#xC544;&#xB2CC; &#xB18D;&#xACBD;&#xBBFC;&#xC73C;&#xB85C; &#xC0B4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798; &#xB18D;&#xACBD;&#xBBFC;&#xC871;&#xB4E4;&#xC740; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xACE0; &#xBCC0;&#xD654;&#xB97C; &#xC2EB;&#xC5B4; &#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xAF2D; &#xADF8;&#xB7F0; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC0B4;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC815;&#xCC99;&#xC0AC;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xAD6D; &#xBCC0;&#xD654;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBCC0;&#xD654;&#xB97C; &#x201C;&#xC0AC;&#x201D;, &#xC989; &#xC0AC;&#xC545;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6C;&#xD55C;&#xB9D0;&#xC5D0; &#xB300;&#xD55C;&#xC81C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xC720;&#xB7FD;&#xC778;&#xB4E4;&#xC740; &#xC870;&#xC120;&#xC778;&#xB4E4;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB294; &#xBBFC;&#xC871;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xCC45;&#xC5D0;&#xC11C;&#xC778;&#xAC00; &#xC77D;&#xC740; &#xAE30;&#xC5B5;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;. &#xC778;&#xCC9C;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC778;&#xC5D0;&#xAC8C; &#xC870;&#xC120;&#xC778;&#xC774; &#xB450;&#xB4E4;&#xACA8; &#xB9DE;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xADF8; &#xB2F9;&#xC2DC;&#xB9CC;&#xD574;&#xC11C; &#xC870;&#xC120;&#xC778;&#xB4E4;&#xBCF4;&#xB2E4; &#xCCB4;&#xAD6C;&#xAC00; &#xC791;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB369;&#xCE58;&#xAC00; &#xCEE4;&#xB2E4;&#xB780; &#xC870;&#xC120;&#xC778;&#xC774; &#xC77C;&#xBCF8;&#xC778;&#xC5D0;&#xAC8C; &#xAE38;&#xAC00;&#xB2E4;&#xAC00; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC778;&#xC9C0; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xB450;&#xB4E4;&#xACA8; &#xB9DE;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC870;&#xC120;&#xC778;&#xC740; &#xBC18;&#xD56D;&#xD560; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#x2018;&#xC5C9;&#xC5C9;&#x2019; &#xC6B8;&#xBA74;&#xC11C; &#xB9DE;&#xACE0; &#xC788;&#xB354;&#xB78D;&#xB2C8;&#xB2E4;. &#xC606;&#xC5D0; &#xC11C; &#xC788;&#xB358; &#xC870;&#xC120;&#xC778;&#xB4E4;&#xB3C4; &#xB9D0;&#xB9AC;&#xAC70;&#xB098; &#xAC70;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xAD6C;&#xACBD;&#xB9CC; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xBC18;&#xD56D;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAC70;&#xBD80;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC870;&#xC120;&#xC778;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xB294; &#xB300;&#xD55C;&#xC81C;&#xAD6D;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC678;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xD55C;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; aggressive&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xACF5;&#xACA9;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD558;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xC9C4;&#xCDE8;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC77D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC804;&#xC778;&#xC218;&#xC778;&#xAC00;&#xC694;? &#xBD88;&#xACFC; 100&#xB144;&#xB3C4; &#xC548;&#xB418;&#xC5B4;&#xC11C; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xBCC0;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xB9CE;&#xC740; &#xC124;&#xBA85;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xB18D;&#xC5C5; &#xC815;&#xC8FC;&#xBBFC;&#xC774;&#xC5C8;&#xB358; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC744; &#xC720;&#xBAA9;&#xBBFC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBD81;&#xC5D0;&#xC11C; 1000&#xB9CC;&#xC774; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB0A8;&#xD55C;&#xC73C;&#xB85C; &#xD53C;&#xB09C;&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD55C;&#xC740; &#xB354; &#xC870;&#xC6A9;&#xD55C; &#xB18D;&#xC5C5;&#xC0AC;&#xD68C;&#xAC00; &#xB420; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA39;&#xACE0; &#xC0B4;&#xAE30;&#xC704;&#xD574;&#xC11C;&#xB294; &#xC7A5;&#xC0AC;&#xB97C; &#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xBC88; &#xADE0;&#xD615;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC9C0; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xB294; &#xADF9;&#xB3C4;&#xB85C; &#xC720;&#xB3D9;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xC0AC;&#xD68C;&#xAC00; &#xC720;&#xB3D9;&#xC801;&#xC774; &#xB41C; &#xC774;&#xC720;&#xC5D0;&#xB294; &#xC77C;&#xC81C;&#xC758; &#xCE68;&#xB7B5;&#xB3C4; &#xBE7C; &#xB193;&#xC744; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xB85D;&#xC744; &#xBCF4;&#xC790;&#xB2C8; &#xD55C;&#xAD6D;&#xBBFC;&#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xC5D0; &#xB098;&#xAC00;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xC815;&#xC8FC;&#xBBFC;&#xC758; &#xC131;&#xACA9;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xBA74;&#xC11C; nomad&#xAC00; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xD604;&#xB300;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xACA9;&#xB3D9;&#xC801;&#xC778; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xBCA0;&#xD2B8;&#xB0A8;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xC6D4;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC138;&#xACC4;&#xC5D0; &#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xC740; &#xACF3;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xB450; &#xBCC0;&#xD654;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC544;&#xB78D;&#xC778;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC774;&#xB3D9;&#xC744; &#xD574;&#xB3C4; &#xBCC0;&#xD654;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC6D0;&#xB798; &#xC720;&#xBAA9;&#xBBFC;&#xC778;&#xB370; &#xBCC0;&#xD654;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA13;&#xB4E0; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xCC9C;&#xB144;&#xB3D9;&#xC548; &#xB0B4;&#xB824;&#xC624;&#xB358; &#xC871;&#xC1C4;&#xB97C; &#xBD80;&#xC154; &#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xBD84;&#xC758; &#xCC28;&#xC774;&#xB3C4; &#xD601;&#xD30C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC998; &#xB204;&#xAC00; &#xC591;&#xBC18; &#xC0C1;&#xB188; &#xB530;&#xC9D1;&#xB2C8;&#xAE4C;? &#xBB3C;&#xB860; &#xC800;&#xD76C; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC544;&#xC9C1; &#xB530;&#xC9C0;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xB2E4;&#xB9CC;. </p>
<p>&#xAE30;&#xC874;&#xC758; &#xAC00;&#xCE58;&#xAD00;&#xACFC; &#xC138;&#xACC4;&#xAD00;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xBA74;&#xC11C; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xB798;&#xAC00; &#xC911;&#xC694;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xB798;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xBCC0;&#xD654;&#xC5D0; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xBC18;&#xC751;&#xC744; &#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC9D1;&#xB2E8;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xC740; &#xACBD;&#xD5A5;&#xC131;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xAE30;&#xC5B5;&#xC73C;&#xB85C; &#xC800;&#xC7A5;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB6F0;&#xC5B4; &#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xBAB0;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB3C8;&#xC774; &#xB418;&#xB2C8; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xB2E4; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xAC83;&#xC774; &#xBBF8;&#xB798;&#xB97C; &#xC8FC;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9C9;&#xC5F0;&#xD55C; &#xB290;&#xB08C; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xB290;&#xB08C;&#xC73C;&#xB85C; &#xBA3C;&#xC800; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADFC;&#xAC70;&#xC9C0;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC815;&#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xD56D;&#xC0C1; &#xBD88;&#xC548;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xBD88;&#xC548;&#xC774; &#xBCC0;&#xD654;&#xB97C; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xB290;&#xB07C;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xC6D0;&#xB3D9;&#xB825;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? </p>
<p>&#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xB3C8;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD788;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xBBF8;&#xB798;&#xB97C; &#xD5A5;&#xD55C; &#xBCC0;&#xD654;&#xB97C; &#xAC10;&#xC9C0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBBF8;&#xB798;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB204;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xC694;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC2E0;&#xBD84;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBCF8;&#xB2A5;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xC2E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC5F4;&#xAD11;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xC704;&#xD55C; &#xC2EC;&#xB9AC;&#xC801; &#xC778;&#xD504;&#xB77C;&#xAC00; &#xC798; &#xAD6C;&#xCD95;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBCC0;&#xD654;&#xB97C; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB098; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC18C;&#xC218;&#xC758; &#xAC1C;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xBBFC;&#xC804;&#xCCB4;&#xAC00; &#xADF8;&#xB7EC;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xC9C0;&#xC694;.<br>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xB9E4;&#xC6B0; &#xBC1D;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xAE30;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xAD6D;&#xBBFC;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xB099;&#xAD00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC870;&#xAE08; &#xC774;&#xC0C1;&#xD55C;&#xAC00;&#xC694;?<br>&#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xC9C4;&#xC815; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xAE30; &#xC2ED;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xD56D;&#xC0C1; &#xC6D0;&#xAE08;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAC8C;&#xC744;&#xB9AC; &#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83; &#xB9CC;&#xD07C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xC5C4;&#xCCAD;&#xB0A9;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xB798; &#xBCC0;&#xD654;&#xB97C; &#xC5F4;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB9DE;&#xC544; &#xB4E4;&#xC774;&#xB294; &#xB9CC;&#xD07C; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC190;&#xC775;&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xACE0; &#x2018;&#xB300;&#xC751;&#x2019;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC21C;&#xAC04;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7jkaqw" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC; &#xAC83;&#xC778;&#xAC00;? : &#xBB34;&#xC5C7;&#xC774; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC744; &#xC5F4;&#xAD11;&#xD558;&#xAC8C; &#xD558;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4cnbnr-clayop/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 해명) @clayop 님의 문제 제기 그리고 쥬노님의 포스팅에 대한 해명 : 이해와 오해 그리고 편견사이</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/20171218t120239831z-post/">
                <span class="level-item">Light in my mind</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

