
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 댑 생태계(EOS DApps ecosystem) 자세히 살펴보기 - 호루스페이(Horuspay)편 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;-HorusPay-&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(HorusPay)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xAC00;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xBB38;&#xC81C;&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xAC00; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294;-&#xC774;&#xB7F0;-&#xBB38;&#xC81C;&#xB4E4;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB098;&#xC694;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB098;&#xC694;?</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758;-&#xB85C;&#xB4DC;&#xB9F5;-&#xBC0F;-&#xAC15;&#xC810;">
        <span class="has-mr-6">4</span>
        <span>#4. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758; &#xB85C;&#xB4DC;&#xB9F5; &#xBC0F; &#xAC15;&#xC810;</span>
        </a></li><li>
        <a class="is-flex" href="#5-HORUS&#xD1A0;&#xD070;-&#xAD6C;&#xC870;-&#xBC0F;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC815;&#xBCF4;">
        <span class="has-mr-6">5</span>
        <span>#5. HORUS&#xD1A0;&#xD070; &#xAD6C;&#xC870; &#xBC0F; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC815;&#xBCF4;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">5.1</span>
        <span> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 댑 생태계(EOS DApps ecosystem) 자세히 살펴보기 - 호루스페이(Horuspay)편">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-01T04:41:45.000Z">2018-08-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3886 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 댑 생태계(EOS DApps ecosystem) 자세히 살펴보기 - 호루스페이(Horuspay)편
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<blockquote>
<p>&#xC774;&#xC624;&#xC2A4; &#xD3EC;&#xC2A4;&#xD305; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xB77C;&#xACE0; &#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xB311; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xC815;&#xBCF4;&#xB9CC; &#xACE8;&#xB77C;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xD3EC;&#xC2A4;&#xD305; &#xC2DC;&#xB9AC;&#xC988;&#xC758; &#xC138; &#xBC88;&#xC9F8; &#xC21C;&#xC11C;&#xB85C;, <strong>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xD398;&#xC774;&#xB864; &#xD3EC;&#xD0C8;&#xC744; &#xD1B5;&#xD574; &#xAE00;&#xB85C;&#xBC8C; &#xAE30;&#xC5C5;&#xC758; &#xAE09;&#xC5EC; &#xC9C0;&#xAE09;&#xBC29;&#xC2DD;&#xC758; &#xD601;&#xC2E0;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(HorusPay)&#x201D;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xD65C;&#xC6A9;&#xC744; &#xD1B5;&#xD574; &#xBBF8;&#xB4E4;&#xB9E8;&#xC744; &#xC5C6;&#xC560;&#xACE0;, &#xAC70;&#xB798;&#xBE44;&#xC6A9;&#xC744; &#xB0AE;&#xCDA4;&#xC73C;&#xB85C;&#xC368; &#xD604;&#xC7AC;&#xC758; &#xD398;&#xC774;&#xB864; &#xC2DC;&#xC7A5; &#xAD6C;&#xC870;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xBC14;&#xB85C; &#xC7A1;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBCF4;&#xC548;&#xC131;&#xC6B8; &#xB192;&#xC774;&#xACE0; &#xAC70;&#xB798;&#xC18D;&#xB3C4;&#xB97C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810; &#xB4F1;</strong>&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC5D0;&#xBE0C;&#xB9AC;&#xD53C;&#xB514;&#xC544;&#xBCF4;&#xB2E4; &#xB354; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZ2r2bXdZJ3hSsCmNNFMfS2DNT6dY8wqTXxznx8rZ2MLM/horuspay%20logo.jpg" alt="horuspay logo.jpg"></p>
<h2 id="1-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;-HorusPay-&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;"><a href="#1-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;-HorusPay-&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;" class="headerlink" title="#1. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(HorusPay)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?"></a>#1. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(HorusPay)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQme3M1RvS1jpqS8ddDwQ6JrE8ZxMsLLiBtJZXuvLSHHo5G/tokenize%20payroll.png" alt="tokenize payroll.png"></p>
<p><strong>&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC554;&#xD638;&#xD654;&#xB418;&#xACE0; &#xBCF4;&#xC99D;&#xB41C; &#xAE09;&#xC5EC;&#xAD00;&#xB828; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAD6D;&#xC81C; &#xD398;&#xC774;&#xB864;&#xBCA4;&#xB354;(&#xAE09;&#xC5EC;&#xB300;&#xC7A5; &#xAD00;&#xB9AC;&#xC5C5;&#xCCB4;)&#xB4E4;&#xACFC; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xD398;&#xC774;&#xB864; &#xD3EC;&#xD138;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xB300;&#xC548; &#xAE09;&#xC5EC; &#xC194;&#xB8E8;&#xC158;&#xC73C;&#xB85C;&#xC11C; &#xD558;&#xB098;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xD3EC;&#xD138;&#xC744; &#xC0AC;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD398;&#xC774;&#xB864; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xB97C; &#xD45C;&#xC900;&#xD654;&#xD558;&#xACE0;, &#xC9C0;&#xAE09;&#xC808;&#xCC28;&#xB97C; &#xAC04;&#xC18C;&#xD654;&#xD558;&#xBA70;, &#xBBF8;&#xB4E4;&#xB9E8;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xBC29;&#xC9C0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC218;&#xC218;&#xB8CC;&#xB098; &#xC758;&#xC0AC;&#xC18C;&#xD1B5;&#xC758; &#xBE44;&#xD6A8;&#xC728;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xAC00;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xBB38;&#xC81C;&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;"><a href="#2-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xAC00;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xBB38;&#xC81C;&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;" class="headerlink" title="#2. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xAC00; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?"></a>#2. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xAC00; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmd31bLeEDV4LrTU1t1ZFaGQpf1AtTgJW23A5G9Mmifujw/tutorial1.png" alt="tutorial1.png"></p>
<p><strong>&#xAE00;&#xB85C;&#xBC8C; &#xD398;&#xC774;&#xB864;(Global Payroll)&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xACE8;&#xCE6B;&#xAC70;&#xB9AC; &#xC911; &#xD558;&#xB098;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xD65C;&#xB3D9; &#xC2DC;&#xC7A5;&#xC744; &#xB113;&#xD600;&#xB098;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xC778;&#xB825;&#xACFC; &#xC0AC;&#xC5C5;&#xC744; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD655;&#xC7A5;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xAD6D;&#xAC00;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4; &#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB9C8;&#xCF13;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xCF1C; &#xB098;&#xAC08;&#xB54C;&#xB9C8;&#xB2E4; &#xC0C8;&#xB85C;&#xC6B4; &#xBB38;&#xC81C;&#xB4E4;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; <strong>&#xC9C4;&#xCD9C;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xBC95;&#xB960;&#xC774;&#xB098; &#xADDC;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC9C0;&#xC0AC;&#xB97C; &#xC124;&#xB9BD;&#xD558;&#xACE0; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xD574;&#xB2F9; &#xC9C0;&#xC0AC;&#xC5D0;&#xB294; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xC778;&#xB825;&#xC774; &#xC77C;&#xBD80; &#xD30C;&#xACAC;&#xB418;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xACE0; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC0AC;&#xC5C5; &#xC6B4;&#xC601;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC8FC;&#xB85C; &#xC9C0;&#xC0AC;&#xAC00; &#xC124;&#xB9BD;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xD604;&#xC9C0;&#xC778;&#xB4E4;(&#xD55C;&#xAD6D;&#xC778;&#xB4E4;)&#xC744; &#xCC44;&#xC6A9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD568;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xCC38;&#xC5EC;&#xC790;&#xB85C;&#xC11C; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xADDC;&#xC81C;&#xD658;&#xACBD;&#xACFC; &#xBC95;&#xB960;&#xC744; &#xC900;&#xC218;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC758;&#xBB34;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC95;&#xC778; &#xC124;&#xB9BD;&#xBD80;&#xD130; &#xC138;&#xAE08; &#xBB38;&#xC81C;, &#xACE0;&#xC6A9;&#xAD00;&#xACC4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBC95;&#xB960;, &#xBCF4;&#xC218;&#xC758; &#xC9C0;&#xAE09;&#xBB38;&#xC81C; &#xB4F1;&#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xB9C8;&#xCC30;&#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC01; &#xAD6D;&#xAC00;&#xC758; &#xC804;&#xBB38;&#xAE30;&#xAD00;&#xC5D0; &#xCEE8;&#xC124;&#xD305;&#xC744; &#xC758;&#xB8B0;&#xD558;&#xAC70;&#xB098; &#xD611;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xACE0;, &#xB610;&#xB294; &#xB85C;&#xCEEC; &#xAE30;&#xAD00;&#xC5D0; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xC744; &#xD1B5;&#xD574; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC774; &#xC911;&#xC5D0;&#xC11C; &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xAC00; &#xD3EC;&#xCEE4;&#xC2A4;&#xB97C; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xAE09;&#xC5EC; &#xC9C0;&#xAE09; &#xBB38;&#xC81C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xB85C;&#xCEEC;&#xC5C5;&#xCCB4;&#xC5D0;&#xAC8C; &#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xAE09;&#xC5EC; &#xC9C0;&#xAE09;&#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xC744; &#xC77C;&#xC784;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC778;&#xB370;, &#xC774;&#xB7F0; &#xD615;&#xD0DC;&#xB85C; &#xAE09;&#xC5EC;&#xC9C0;&#xAE09; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC16;&#xCDA4;&#xC73C;&#xB85C;&#xC368; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xB178;&#xB825;&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xD604;&#xC7AC;&#xC758; &#xD398;&#xC774;&#xB864; &#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC57D;&#xC790;&#xC640; &#xD53C;&#xACC4;&#xC57D;&#xC790; &#xAC04; &#xC0C1;&#xD638;&#xCC45;&#xC784; &#xBC0F; &#xC758;&#xBB34;&#xC0AC;&#xD56D; &#xACC4;&#xC57D;(SLA; Service Level Agreement)&#xC744; &#xB9FA;&#xC744; &#xB54C; &#xBBF8;&#xB4E4;&#xB9E8;&#xC774; &#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xAD00;&#xC5EC;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xACFC;&#xB3C4;&#xD55C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xB2F9;&#xC774;&#xB4DD;&#xC744; &#xCC59;&#xAE30;&#xACE0;, &#xD68C;&#xC0AC;-&#xBCA4;&#xB354; &#xAC04;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC744; &#xB2E8;&#xC808;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;</strong>&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294;-&#xC774;&#xB7F0;-&#xBB38;&#xC81C;&#xB4E4;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB098;&#xC694;"><a href="#3-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294;-&#xC774;&#xB7F0;-&#xBB38;&#xC81C;&#xB4E4;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB098;&#xC694;" class="headerlink" title="#3. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB098;&#xC694;?"></a>#3. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB098;&#xC694;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZ1wDQifLamzQroiRDiQFzKepE1wH1Z6MvzLL7kmQFekN/horuspay2.png" alt="horuspay2.png"></p>
<p><strong>&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xAE00;&#xB85C;&#xBC8C; &#xD398;&#xC774;&#xB864; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBBF8;&#xB4E4;&#xB9E8;&#xC758; &#xC874;&#xC7AC;&#xB85C; &#xC778;&#xD574; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xC810;&#xB4E4;&#xC744; &#xD574;&#xACB0;</strong>&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774; &#xC194;&#xB8E8;&#xC158;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8;&#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC0AC;&#xC804;&#xC5D0; &#xD611;&#xC758;&#xB41C; &#xACC4;&#xC57D;&#xB2F9;&#xC0AC;&#xC790; &#xAC04;&#xC758; &#xC0C1;&#xD638;&#xCC45;&#xC784; &#xBC0F; &#xC758;&#xBB34;&#xC0AC;&#xD56D; &#xC774;&#xD589;&#xC5EC;&#xBD80;&#xB97C; &#xD68C;&#xC0AC;&#xC640; &#xBCA4;&#xB354; &#xC0C1;&#xD638;&#xAC04;&#xC5D0; &#xBAA8;&#xB2C8;&#xD130;&#xB9C1;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPavwFiBwhVxEfXunVMwWNLv2mCKXMUXaYmwVCmGbeJFL/horuspay5.png" alt="horuspay5.png"></p>
<p>&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC778;&#xC801;&#xC790;&#xBCF8;&#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB098; &#xC778;&#xC0AC;&#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xACE0; &#xAD00;&#xB828; &#xB370;&#xC774;&#xD130;&#xB4E4;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xD398;&#xC774;&#xB864; &#xD3EC;&#xD0C8;&#xC5D0; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xAE09;&#xC5EC; &#xAD00;&#xB9AC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCC4;&#xB3C4;&#xB85C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC11C; &#xAC80;&#xC99D;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xC0C8;&#xB85C; &#xC785;&#xB825;&#xD558;&#xBA74;&#xC11C; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC778;&#xC801;&#xC624;&#xB958;&#xC758; &#xC704;&#xD5D8;&#xC5D0;&#xC11C;&#xB3C4; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xADF8;&#xB798;&#xC11C; &#xAE30;&#xC874;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xAE09;&#xC5EC; &#xB370;&#xC774;&#xD130; &#xC785;&#xB825;&#xC774;&#xB098; &#xAC80;&#xC99D; &#xB4F1;&#xC5D0; &#xC18C;&#xC694;&#xB418;&#xB294; &#xC2DC;&#xAC04;, &#xBE44;&#xC6A9;, &#xD589;&#xC815; &#xBE44;&#xD6A8;&#xC728;&#xB3C4; &#xC0C1;&#xC1C4;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xD55C; &#xAE09;&#xC5EC; &#xAC80;&#xC99D; &#xBC0F; &#xACC4;&#xC0B0;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYVS3smC5zgTYEa8T9wCpHhj1csJsHDf7x4uMoV8hvUCx/horuspay4.png" alt="horuspay4.png"></p>
<p>&#xB354;&#xBD88;&#xC5B4; &#xD604;&#xC7AC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xAC01; &#xAD6D;&#xAC00;&#xBCC4;&#xB85C; &#xB2E4;&#xB978; &#xB2E4;&#xB978; &#xCCB4;&#xACC4;&#xB97C; &#xAC00;&#xC9C4; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC01;&#xAC01; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xCD95;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xB370;&#xC774;&#xD130; &#xCEE8;&#xD2B8;&#xB864;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xB2E8;&#xC77C;&#xD55C; &#xD558;&#xB098;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC804;&#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xC758; &#xAE09;&#xC5EC; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xBB38;&#xC11C;&#xD654; &#xC791;&#xC5C5;&#xC758; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xB192;&#xC774;&#xACE0;, &#xAE09;&#xC5EC; &#xC791;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xC778;&#xB825; &#xB0AD;&#xBE44;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xBA70;, &#xC77C;&#xC815;&#xAD00;&#xB9AC;&#xAC00; &#xAC04;&#xD3B8;</strong>&#xD574;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmcFQJpaVUzFbGB87W8GaNcfZx4QB1uDSRUSdkRaG2QdN7/horuspay6.png" alt="horuspay6.png"></p>
<p><strong>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xAE09;&#xC5EC;&#xB97C; &#xC9C0;&#xAE09;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAE09;&#xC5EC; &#xC1A1;&#xAE08;&#xC5D0; &#xAC78;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB2E8;&#xCD95;&#xC2DC;&#xD0A4;&#xACE0;, &#xC1A1;&#xAE08;&#xC5D0; &#xC18C;&#xC694;&#xB418;&#xB294; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xB97C; &#xD68D;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC10;&#xCD95;</strong>&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAE09;&#xC5EC;&#xAC00; &#xC798;&#xBABB; &#xC9C0;&#xAE09;&#xB41C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xD074;&#xB9AD; &#xBA87; &#xBC88; &#xB9CC;&#xC73C;&#xB85C; &#xAE09;&#xC5EC; &#xC1A1;&#xAE08;&#xC561;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xD68C;&#xC0AC;&#xC5D0; &#xD1B5;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB294; &#xB4F1; <strong>&#xBBF8;&#xB4E4;&#xB9E8;&#xC744; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD574;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h2 id="4-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758;-&#xB85C;&#xB4DC;&#xB9F5;-&#xBC0F;-&#xAC15;&#xC810;"><a href="#4-&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758;-&#xB85C;&#xB4DC;&#xB9F5;-&#xBC0F;-&#xAC15;&#xC810;" class="headerlink" title="#4. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758; &#xB85C;&#xB4DC;&#xB9F5; &#xBC0F; &#xAC15;&#xC810;"></a>#4. &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758; &#xB85C;&#xB4DC;&#xB9F5; &#xBC0F; &#xAC15;&#xC810;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmUGQgVzwBaEbx4ncHoRrkVNwo5UtxMV5tMrKKTcce5KXM/roadmap.png" alt="roadmap.png"></p>
<p>&#xD604;&#xC7AC; &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758; HORUS&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; &#xAC01; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC54C;&#xB824;&#xC9C4; &#xC815;&#xBCF4;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>2018&#xB144; 8&#xC6D4; 31&#xC77C;&#xC5D0; &#xD638;&#xB8E8;&#xC2A4;&#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xB294; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xAC00; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC5D0; &#xB514;&#xD50C;&#xB85C;&#xC774; &#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. (&#xD638;&#xB8E8;&#xC2A4;&#xD1A0;&#xD070;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; &#x201C;HORUS&#xD1A0;&#xD070; &#xAD6C;&#xC870; &#xBC0F; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC815;&#xBCF4;&#x201D;&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.) &#xC774;&#xB97C; &#xD1B5;&#xD574; 8&#xC6D4; 31&#xC77C;&#xBD80;&#xD130; HORUS&#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC740; &#xC774;&#xC624;&#xC2A4; cleos &#xCEE4;&#xB9E8;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCC4;&#xB3C4;&#xC758; &#xD234;&#xD0B7;&#xC744; &#xD1B5;&#xD574; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xC9C0;&#xC6D0;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4; <strong>9&#xC6D4; 22&#xC77C;&#xBD80;&#xD130;&#xB294; &#xBCA0;&#xD0C0;&#xCD08;&#xAE30;&#xBC84;&#xC804;&#xC778; &#xD638;&#xB8E8;&#xC2A4; &#xD3EC;&#xD138;&#xC5D0; &#xC811;&#xC18D;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD558;&#xBA70;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xACFC; HORUS&#xD1A0;&#xD070; &#xC2A4;&#xD14C;&#xC774;&#xCEE4;&#xB4E4;&#xC740; &#xB4F1;&#xB85D;&#xC744; &#xD1B5;&#xD574;&#xC11C; HORUS&#xD1A0;&#xD070; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0; &#xB530;&#xB978; &#xD638;&#xB8E8;&#xC2A4;&#xB2EC;&#xB7EC;&#xC758; &#xD074;&#xB808;&#xC784;&#xB3C4; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXrmpE9GATzv7D5BSRHZpGVpGot8yseqFwLvSheKudeSj/advisors.png" alt="advisors.png"></p>
<p><strong>&#xC2A4;&#xCE90;&#xD130;(Scatter)&#xC758; &#xCC3D;&#xB9BD;&#xC790;&#xC778; Natan James&#xC640; American Payroll Association&#xC758; &#xBD80;&#xD68C;&#xC7A5;&#xC774; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xAC15;&#xC810;</strong> &#xC911;&#xC5D0; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB85C; &#xCC38;&#xC5EC;&#xD568;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD638;&#xB8E8;&#xC2A4; &#xD398;&#xC774;&#xB864; &#xD3EC;&#xD138;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xB294; &#xACBD;&#xC6B0; &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xD65C;&#xC6A9;&#xD55C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC740; &#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xACE0; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xD3EC;&#xD138;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C; &#xD398;&#xC774;&#xB864; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xACE0;&#xAC1D; &#xD655;&#xBCF4; &#xB4F1;&#xC774; &#xBCF4;&#xB2E4; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xD638;&#xB8E8;&#xC2A4; &#xD398;&#xC774;&#xB294; &#xB0A8;&#xBBF8;&#xC640; &#xC544;&#xC2DC;&#xC544;&#xCABD;&#xC744; &#xCCAB; &#xBC88;&#xC9F8; &#xD0C0;&#xAC9F;&#xB9C8;&#xCF13;&#xC73C;&#xB85C; &#xC0BC;&#xACE0; &#xC788;&#xB294;&#xB370;, <strong>&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758; CEO&#xC778; Jarib  Figueredo&#xC774; &#xC601;&#xC5B4;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC5B4;, &#xC2A4;&#xD398;&#xC778;&#xC5B4;, &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC5D0; &#xB2A5;&#xD1B5;&#xD558;&#xB2E4;&#xB294; &#xC810;, &#xC774;&#xBBF8; &#xB0A8;&#xBBF8;&#xCABD;&#xC5D0; &#xC778;&#xD504;&#xB77C; &#xB124;&#xD2B8;&#xC6CC;&#xD0B9;&#xC744; &#xB9CE;&#xC774; &#xAD6C;&#xCD95;&#xD574;&#xB193;&#xC558;&#xB2E4;&#xB294; &#xC810;, &#xBCA0;&#xD0C0; &#xB9B4;&#xB9AC;&#xC988;&#xC5D0; &#xB9DE;&#xCDB0; &#xC77C;&#xD560; &#xD398;&#xC774;&#xB864; &#xBCA4;&#xB354; &#xD30C;&#xD2B8;&#xB108;&#xC27D;&#xC774; &#xC774;&#xBBF8; &#xC900;&#xBE44;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong> &#xB4F1;&#xC5D0;&#xC11C; &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758; &#xC131;&#xC7A5;&#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. </p>
<h2 id="5-HORUS&#xD1A0;&#xD070;-&#xAD6C;&#xC870;-&#xBC0F;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC815;&#xBCF4;"><a href="#5-HORUS&#xD1A0;&#xD070;-&#xAD6C;&#xC870;-&#xBC0F;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC815;&#xBCF4;" class="headerlink" title="#5. HORUS&#xD1A0;&#xD070; &#xAD6C;&#xC870; &#xBC0F; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC815;&#xBCF4;"></a>#5. HORUS&#xD1A0;&#xD070; &#xAD6C;&#xC870; &#xBC0F; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC815;&#xBCF4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmVP2akDXbcmABRsGHKimoRY13aUYTdCz2htgRqUhm1UtW/coinmarketcap.png" alt="coinmarketcap.png"></p>
<p><strong>HorusPay&#xC758; &#xD1A0;&#xD070; &#xC2EC;&#xBCFC;&#xC740; HORUS</strong>&#xC785;&#xB2C8;&#xB2E4;(&#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB294; &#xC911;&#xC5D0; HORUS&#xD1A0;&#xD070;&#xC815;&#xBCF4;&#xAC00; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0;&#xB3C4; &#xB4F1;&#xB85D;&#xC774; &#xB418;&#xC5C8;&#xB124;&#xC694;). <strong>HORUS&#xD1A0;&#xD070;&#xC740; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xD1A0;&#xD070;</strong>&#xC73C;&#xB85C;&#xC11C; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC740; HorusPay Global Payroll Portal&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xC5EC; &#xAE09;&#xC5EC; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD638;&#xC2A4;&#xD305;&#xD558;&#xACE0; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>HORUS&#xD1A0;&#xD070; 1&#xAC1C;&#xB294; &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xADFC;&#xBB34;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C1;&#xC6D0; 1&#xBA85;&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</strong> &#xB530;&#xB77C;&#xC11C; &#xD638;&#xB8E8;&#xC2A4; &#xD3EC;&#xD138;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xAE09;&#xC5EC; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD638;&#xC2A4;&#xD305;&#xD558;&#xACE0; &#xAD50;&#xD658;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC7AC;&#xC9C1; &#xC911;&#xC778; &#xC784;&#xC9C1;&#xC6D0; &#xC218;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC591;&#xC758; HORUS&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. (&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xAE09;&#xC5EC;&#xB97C; &#xC9C0;&#xAE09;&#xD574;&#xC57C; &#xD558;&#xB294; &#xACE0;&#xC6A9;&#xB41C; &#xC784;&#xC9C1;&#xC6D0; &#xC218;&#xAC00; 500&#xBA85;&#xC778; &#xACBD;&#xC6B0; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC740; 500&#xAC1C;&#xC758; HORUS&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD568;) </p>
<p>&#xB354;&#xBD88;&#xC5B4;, &#xD3EC;&#xD138;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; HORUS&#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. HORUS&#xD1A0;&#xD070; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD3EC;&#xD138;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xC5EC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; Horus Dollar&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB208;&#xCE58; &#xBE60;&#xB974;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC54C;&#xC544;&#xCC44;&#xC168;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC2A4;&#xD300;, &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xD638;&#xB8E8;&#xC2A4;&#xD1A0;&#xD070;&#xACFC; &#xD638;&#xB8E8;&#xC2A4;&#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC874;&#xC7AC;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD638;&#xB8E8;&#xC2A4;&#xB2EC;&#xB7EC;&#xC758; &#xCD1D; &#xACF5;&#xAE09;&#xB7C9;&#xC740; 12&#xC5B5;&#xAC1C;&#xB85C; &#xD638;&#xB8E8;&#xC2A4;&#xD1A0;&#xD070;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xC9C0;&#xB9CC;, &#xD638;&#xB8E8;&#xC2A4;&#xD1A0;&#xD070;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xC0DD;&#xC131;&#xB418;&#xACE0; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC54C;&#xB824;&#xC9C4; &#xC815;&#xBCF4;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB41C; HORUS&#xD1A0;&#xD070;&#xC774; 30&#xC77C;&#xB9C8;&#xB2E4; 0.1%&#xC758; &#xBE44;&#xC728;&#xB85C; &#xD638;&#xB8E8;&#xC2A4;&#xB2EC;&#xB7EC;&#xB97C; &#xC0DD;&#xC131;</strong>&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC0DD;&#xC131;&#xB418;&#xB294; &#xD638;&#xB8E8;&#xC2A4;&#xB2EC;&#xB7EC;&#xB294; &#xCD1D; &#xACF5;&#xAE09;&#xB7C9;&#xC778; 12&#xC5B5;&#xAC1C;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC0DD;&#xC131;&#xC744; &#xBA48;&#xCD94;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xBC31;&#xC11C;&#xC758; &#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC57D; 82.19&#xB144; &#xC815;&#xB3C4;&#xAC00; &#xC18C;&#xC694;&#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xD638;&#xB8E8;&#xC2A4;&#xD1A0;&#xD070;&#xACFC; &#xD638;&#xB8E8;&#xC2A4;&#xB2EC;&#xB7EC;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xCD94;&#xD6C4; &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;&#xC758; &#xBC31;&#xC11C; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC774;&#xD6C4;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xB2E4;&#xC2DC; &#xD638;&#xB8E8;&#xC2A4;&#xD1A0;&#xD070; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C;, HORUS&#xD1A0;&#xD070;&#xC740; 6&#xC6D4; 2&#xC77C; EOS.IO &#xBA54;&#xC778;&#xB137; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; <strong>&#xC9C0;&#xB09C; 6&#xC6D4; 30&#xC77C;&#xC5D0; 1&#xB300;1&#xC758; &#xBE44;&#xC728;&#xB85C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC644;&#xB8CC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xC774; &#xC544;&#xB2CC; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xACC4;&#xC168;&#xB358; &#xACBD;&#xC6B0;, &#xD604;&#xC7AC; &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xC5C5;&#xBE44;&#xD2B8;, &#xACE0;&#xD30D;&#xC2A4; &#xB4F1;&#xC5D0;&#xC11C; HORUS&#xD1A0;&#xD070;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC5C5;&#xBE44;&#xD2B8;&#xC758; &#xACBD;&#xC6B0; &#xAC1C;&#xC778;&#xBCC4; &#xC9C0;&#xAE09;&#xC740; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xB098; &#xD604;&#xC7AC; &#xC785;&#xCD9C;&#xAE08;&#xC740; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmaEHFf5PJEycwzx9kBSrcng7wAqr6mehKqtLsDwvckcZx/token%20distribution.png" alt="token distribution.png"></p>
<p>HORUS&#xD1A0;&#xD070;&#xC758; &#xBC30;&#xBD84; &#xAD6C;&#xC870;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD55C; &#xD3B8;&#xC774;&#xBA70;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCD1D; &#xBC1C;&#xD589;&#xB7C9; : 12&#xC5B5;&#xAC1C;</li>
<li>&#xD638;&#xB8E8;&#xC2A4; &#xC7AC;&#xB2E8; &#xC18C;&#xC720;&#xBD84; : 3&#xC5B5;&#xAC1C;</li>
<li>EOS&#xD1A0;&#xD070;&#xD640;&#xB354; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; : 9&#xC5B5;&#xAC1C;</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmc7jNzqXAoTkgsY4ux7U2qPNAiCupFScTiKgmcGy6uJ2x/exchanges.png" alt="exchanges.png"></p>
<p>2018&#xB144; 8&#xC6D4; 1&#xC77C; &#xD604;&#xC7AC; HORUS&#xD1A0;&#xD070;&#xC740; &#xBE45;&#xC6D0;(BigONE), &#xCCB4;&#xC778;&#xC2A4;(Chaince), DragonEX&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE45;&#xC6D0;&#xC774;&#xB098; &#xCCB4;&#xC778;&#xC2A4;&#xB294; EOS&#xD398;&#xC5B4;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0; DragonEX&#xC758; &#xACBD;&#xC6B0; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD398;&#xC5B4;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xC815;&#xC2DD; &#xC0C1;&#xC7A5;&#xC740; &#xC544;&#xB2CC; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xBA70; &#xAC70;&#xB798;&#xB7C9;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; HORUS&#xD1A0;&#xD070;&#xC740; &#xCD94;&#xD6C4; &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5; &#xC608;&#xC815;&#xC778; DEX&#xC5D0;&#xB3C4; &#xC0C1;&#xC7A5;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWgvjUyerewBrg1dUjYuE4U9KTwzrYw7yASEcQSW4ey1a/horuspay%20endlogo.png" alt="horuspay endlogo.png"></p>
<hr>
<ul>
<li>Horuspay &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://horuspay.io/" target="_blank" rel="noopener">https://horuspay.io/</a></li>
<li>Horuspay &#xBC31;&#xC11C; &#xC6D0;&#xBB38;(&#xC601;&#xC5B4;) : <a href="https://horuspay.io/wp-content/uploads/2018/06/horuspay_whitepaper.pdf" target="_blank" rel="noopener">https://horuspay.io/wp-content/uploads/2018/06/horuspay_whitepaper.pdf</a></li>
<li>Horuspay &#xBC31;&#xC11C; &#xBC88;&#xC5ED;&#xBCF8;(&#xD55C;&#xAE00;) : <a href="https://steemit.com/kr/@leafcat/eos-dapp-horuspay" target="_blank" rel="noopener">https://steemit.com/kr/@leafcat/eos-dapp-horuspay</a> (by &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774; &#xD55C;&#xAD6D;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD00;&#xB9AC;&#xC790; @tapasj&#xB2D8;, @leafcat&#xB2D8;, machinery&#xB2D8; &#xACF5;&#xB3D9;&#xC791;&#xC5C5;)</li>
<li>Horuspay &#xACF5;&#xC2DD; &#xD2B8;&#xC704;&#xD130; : <a href="https://twitter.com/horus_pay" target="_blank" rel="noopener">https://twitter.com/horus_pay</a></li>
<li>Horuspay &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8;(&#xAE00;&#xB85C;&#xBC8C;) : <a href="https://t.me/horuspayUS" target="_blank" rel="noopener">https://t.me/horuspayUS</a></li>
<li>Horuspay &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8;(&#xD55C;&#xAD6D;) : <a href="https://t.me/HorusPayKorea" target="_blank" rel="noopener">https://t.me/HorusPayKorea</a></li>
<li>Horuspay &#xC18C;&#xAC1C; &#xC601;&#xC0C1;(&#xC720;&#xD29C;&#xBE0C;) : <a href="https://www.youtube.com/watch?v=yoEf_Ab2mC4" target="_blank" rel="noopener">Blockchain Global Payroll Solutions by HorusPay</a> </li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><h6> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</h6></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-dapps-ecosystem-horuspay" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xB311; &#xC0DD;&#xD0DC;&#xACC4;(EOS DApps ecosystem) &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; - &#xD638;&#xB8E8;&#xC2A4;&#xD398;&#xC774;(Horuspay)&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/horuspay/">horuspay</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/leesol/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[스팀잇 이야기] 기다리고 기다리던 leesol님의 만화로 배우는 블록체인 구매 완료!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/5r7hrs-feat/">
                <span class="level-item">[암호화폐 이야기] 에어드랍 신청할 때 주의해야할 것들 (feat. 코린이)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

