
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4tgbwq/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZpJscMn4MvjHZXhmboZuqQ5GKmmaZoxquddM2wJPcskz" alt="(올드스톤의 느끼는 산사 이야기) 조계산 선암사로 가는 길">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-01T06:42:57.000Z">2019-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1255 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4tgbwq/">(올드스톤의 느끼는 산사 이야기) 조계산 선암사로 가는 길</a>
            
        </h1>
        <div class="content">
            <p>&#xC870;&#xACC4;&#xC0B0;&#xC5D0;&#xB294; &#xC1A1;&#xAD11;&#xC0AC;&#xC640; &#xC120;&#xC554;&#xC0AC;&#xAC00; &#xAE43;&#xB4E4;&#xC5B4;&#xC788;&#xB2E4;. &#xC11C;&#xB85C; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC1A1;&#xAD11;&#xC0AC;&#xB294; &#xC870;&#xACC4;&#xC885; &#xC18C;&#xC18D;&#xC774;&#xACE0; &#xC120;&#xC554;&#xC0AC;&#xB294; &#xD0DC;&#xACE0;&#xC885; &#xC18C;&#xC18D;&#xC774;&#xB2E4;. &#xC120;&#xC554;&#xC0AC;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC11C;&#xB85C; &#xC870;&#xACC4;&#xC885;&#xAC83;&#xC774;&#xB2C8; &#xD0DC;&#xACE0;&#xC885; &#xAC83;&#xC774;&#xB2C8; &#xD558;&#xACE0; &#xC2F8;&#xC6C0;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC120;&#xC554;&#xC0AC; &#xC8FC;&#xC778;&#xC740; &#xC21C;&#xCC9C;&#xC2DC;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xC2A4;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xBD88;&#xAD50;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC18C;&#xC720;&#xC758; &#xCCA0;&#xD559;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xAC83;&#xC778;&#xB370; &#xACB0;&#xAD6D;&#xC740; &#xC18C;&#xC720;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xBB34;&#xC18C;&#xC720;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB9D0;&#xC774; &#xC27D;&#xC9C0; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xAC83; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC874;&#xC7AC;&#xB294; &#xC18C;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC0B4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC0B4;&#xC544;&#xAC08; &#xC9D1;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xACE0; &#xC637;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBA39;&#xC744; &#xAC83;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xACE0; &#xBCD1;&#xC6D0;&#xC5D0; &#xAC00;&#xB824;&#xBA74; &#xB3C8;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC0B4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xC5B4;&#xB290; &#xC808;&#xC5D0;&#xC11C; &#xC2A4;&#xB2D8;&#xC774; &#xB098;&#xC774;&#xB4E4;&#xBA74; &#xB3C8;&#xC774; &#xB9CE;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2C8; &#xBBF8;&#xB9AC;&#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xD558;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xD55C;&#xCC38; &#xC0DD;&#xAC01;&#xC5D0; &#xC7A0;&#xAE34;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xC0B4;&#xB2E4; &#xBCF4;&#xBA74; &#xB3C8;&#xC774; &#xB9CE;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB3C8;&#xC5D0; &#xB108;&#xBB34; &#xC9D1;&#xC791;&#xD558;&#xC9C0;&#xB9CC; &#xC54A;&#xC73C;&#xBA74; &#xB420; &#xB4EF;&#xD558;&#xB2E4;. &#xC2A4;&#xB2D8;&#xB4E4;&#xB3C4; &#xB3C8;&#xBB38;&#xC81C;&#xB85C; &#xACE0;&#xBBFC;&#xC744; &#xB9CE;&#xC774; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xC5B4; &#xBCD1;&#xC6D0;&#xC5D0; &#xAC00;&#xC57C; &#xD558;&#xB294;&#xB370; &#xB3C8;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xACE0;&#xC0DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB3C8;&#xB9CE;&#xAE30;&#xB85C; &#xC18C;&#xBB38;&#xB09C; &#xC870;&#xACC4;&#xC885;&#xC774; &#xC2A4;&#xB2D8;&#xB4E4; &#xBCD1;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xCE58;&#xB8CC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC120;&#xC554;&#xC0AC;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xC720;&#xD64D;&#xC900; &#xC120;&#xC0DD;&#xC758; &#xCC45;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xC120;&#xC554;&#xC0AC;&#xB294; &#xAE38;&#xC774; &#xBA4B;&#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAD73;&#xC774; &#xC120;&#xC554;&#xC0AC;&#xAC00; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xBAA8;&#xB450;&#xB2E4; &#xBA4B;&#xC788;&#xACE0; &#xC544;&#xB984;&#xB2F5;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5BC;&#xB9C8;&#xB098; &#xBA4B;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC120;&#xC554;&#xC0AC; &#xAC00;&#xB294; &#xAE38;&#xC774; &#xBA4B;&#xC788;&#xB2E4;&#xACE0; &#xD560;&#xAE4C; ? &#xCC28;&#xB97C; &#xC785;&#xAD6C;&#xC5D0; &#xC138;&#xC6B0;&#xACE0; &#xCC9C;&#xCC9C;&#xD788; &#xAC78;&#xC5B4;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC815;&#xB9D0; &#xAE38;&#xC774; &#xBA4B;&#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD588;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC2DC;&#xB300;&#xB97C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xC628; &#xB4EF; &#xD588;&#xB2E4;. &#xC720;&#xD64D;&#xC900; &#xC120;&#xC0DD; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE38;&#xC744; &#xB113;&#xD600;&#xC11C; &#xC61B;&#xB0A0; &#xB9DB;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xC815;&#xB9D0; &#xADF8;&#xB7F0; &#xB4EF; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xCC28;&#xAC00; &#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xAE38;&#xC744; &#xB113;&#xD600; &#xB193;&#xC558;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xACE0; &#xC0AC;&#xB78C;&#xC774; &#xACA8;&#xC6B0; &#xB2E4;&#xB2D0; &#xC815;&#xB3C4;&#xC758; &#xAE38;&#xB9CC; &#xC788;&#xB2E4;&#xBA74; &#xB108;&#xBB34;&#xB098; &#xD658;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xAD6C;&#xB3C4;&#xC790;&#xC758; &#xAE38;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmZpJscMn4MvjHZXhmboZuqQ5GKmmaZoxquddM2wJPcskz" alt="2018-12-28 08.07.24.jpg"></p>
<p>&#xAE38;&#xC744; &#xD55C;&#xCC38;&#xC744; &#xAC78;&#xC5B4; &#xC62C;&#xB77C;&#xAC00;&#xC790;&#xB2C8; &#xC0AC;&#xC9C4;&#xCC0D;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC798; &#xC54C;&#xB824;&#xC9C4; &#xC544;&#xCE58;&#xD615; &#xB2E4;&#xB9AC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xCE58;&#xD615; &#xB2E4;&#xB9AC;&#xB294; &#xB450;&#xAC1C;&#xAC00; &#xC788;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xC791;&#xC740; &#xAC83;. &#xADF8; &#xC704;&#xC5D0;&#xB294; &#xD070; &#xC544;&#xCE58;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB0A0; &#xB3C4; &#xC0AC;&#xC9C4; &#xCC0D;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xCE58; &#xBC11;&#xC758; &#xBC14;&#xC704;&#xC704;&#xC5D0; &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xB193;&#xACE0; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC00;&#xC744;&#xC5D0; &#xAC14;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xB2E8;&#xD48D;&#xB3C4; &#xB354; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB2E4;. &#xAE38; &#xC911;&#xAC04;&#xC5D0; &#xB113;&#xC740; &#xACF5;&#xD130;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB098;&#xBB34;&#xAC00; &#xD55C;&#xADF8;&#xB8E8; &#xC11C; &#xC788;&#xB294;&#xB370; &#xBAA8;&#xC2B5;&#xC774; &#xC5B4;&#xC9F8; &#xC870;&#xAE08; &#xC774;&#xC0C1;&#xD588;&#xB2E4;. &#xC790;&#xC138;&#xD788; &#xBCF4;&#xB2C8; &#xB098;&#xBB34;&#xC5D0; &#xAD6C;&#xBA4D;&#xC774; &#xB0AC;&#xB098;. &#xC606;&#xC73C;&#xB85C;&#xBCF4;&#xB2C8; &#xC6C3;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmXxpWjkYsMvPHE8KEMeZBmih4hWwHymY7Avnoz48iNqhe" alt="&#x1109;&#x1165;&#x11AB;&#x110B;&#x1161;&#x11B7;&#x1109;&#x1161;1.jpg"></p>
<p>&#xC18D;&#xC73C;&#xB85C; &#xB098;&#xBB34;&#xAC00; &#xB098;&#xB97C; &#xBC18;&#xAE30;&#xB294;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xAC00;&#xC744;&#xB2E8;&#xD48D;&#xC774; &#xB108;&#xBB34; &#xC544;&#xB984;&#xB2E4;&#xC6CC;&#xC11C; &#xACA8;&#xC6B8;&#xC774;&#xB098; &#xBD04;&#xC5D0; &#xC624;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xBC88; &#xACA8;&#xC6B8;&#xC5D0; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xB4E4;&#xB7EC;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xCC9C;&#xCC9C;&#xD788; &#xAC00;&#xC744;&#xC744; &#xB9CC;&#xB07D;&#xD558;&#xBA70; &#xAE38;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0B6;&#xC740; &#xAE38;&#xC9C0; &#xC54A;&#xB2E4;. &#xB0B4;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xACF3;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xB3C4; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xB098;&#xBA74; &#xC5F4;&#xC2EC;&#xD788; &#xB2E4;&#xB2C8;&#xACE0; &#xAD6C;&#xACBD;&#xC744; &#xD574;&#xC57C;&#xACA0;&#xB2E4;. &#xACB0;&#xAD6D; &#xC0B6;&#xC774;&#xB780; &#xACBD;&#xD5D8;&#xC758; &#xCD1D;&#xCCB4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CE;&#xC774; &#xBCF4;&#xACE0; &#xB290;&#xB07C;&#xBA74; &#xADF8;&#xB9CC;&#xD07C; &#xD48D;&#xC694;&#xB85C;&#xC6B4; &#xC0B6;&#xC744; &#xC0B4;&#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xB290;&#xB08C;&#xB9C8;&#xC838;&#xB3C4; &#xC885;&#xAD6D;&#xC5D0;&#xB294; &#xAC00;&#xC9C0;&#xACE0; &#xAC08; &#xC218; &#xC5C6;&#xC744;&#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5D0;&#xB108;&#xC9C0; &#xCD1D;&#xB7C9;&#xC758; &#xBC95;&#xCE59;&#xCC98;&#xB7FC; &#xB0B4;&#xAC00; &#xC138;&#xC0C1;&#xC758; &#xD2F0;&#xB04C;&#xC774; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xB0B4;&#xAC00; &#xB290;&#xB080; &#xAC10;&#xC815;&#xC774;&#xB098; &#xC0DD;&#xAC01;&#xB4E4;&#xC740; &#xC6B0;&#xC8FC; &#xC5B4;&#xB290; &#xACF3;&#xC5D4;&#xAC00; &#xD769;&#xC5B4;&#xC838; &#xB0A8;&#xC544; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.  </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNHRnYndxIiwiYSI6WyJ0LTEyOTAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2sta3IvQGRjbGljay9kY2xpY2stLTE1NDM5ODY4MDU4MDkiLCJpYXQiOjE1NDkwMDM0MTksImV4cCI6MTg2NDM2MzQxOX0.xrVXchi2wZELyUSARbFMm_vxOwjYflaMKEtcnQ7HZnw" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4tgbwq" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xC870;&#xACC4;&#xC0B0; &#xC120;&#xC554;&#xC0AC;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/b7slz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 이러자고 촛불혁명했나 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-31T05:27:27.000Z">2019-01-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1333 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/b7slz/">(올드스톤의 횡설수설) 이러자고 촛불혁명했나 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC810;&#xC785;&#xAC00;&#xACBD;&#xC774;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C; ? &#xCD5C;&#xADFC; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC744; &#xBCF4;&#xBA74; &#xC2E4;&#xC18C;&#xB97C; &#xAE08;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC778;&#xC9C0; &#xC790;&#xD55C;&#xB2F9;&#xC778;&#xC9C0; &#xAD6C;&#xBD84;&#xC744; &#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC624;&#xD788;&#xB824; &#xB354; &#xB098;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xADF8;&#xB798;&#xB3C4; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xB294; &#xC2DC;&#xB289;&#xC774;&#xB77C;&#xB3C4; &#xD588;&#xB294;&#xB370; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xAD8C;&#xC740; &#xB208;&#xCE58;&#xB3C4; &#xAD6D;&#xBBFC;&#xB4E4; &#xB208;&#xCE58;&#xB3C4; &#xC548;&#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB7F0; &#xC624;&#xB9CC;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC77C;&#xAE4C; ?</p>
<p>&#xC791;&#xB144; &#xB9D0;&#xBD80;&#xD130; &#xC815;&#xAD8C; &#xB9D0;&#xAE30;&#xC5D0;&#xC11C;&#xB098; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xB808;&#xC784;&#xB355; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xAE40;&#xD0DC;&#xC6B0;&#xB098; &#xC2E0;&#xC7AC;&#xBBFC;&#xC774; &#xADF8; &#xC2DC;&#xC791;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB4A4;&#xB97C; &#xC774;&#xC5B4;&#xC11C; &#xC11C;&#xC601;&#xAD50;&#xC640; &#xC190;&#xD61C;&#xC6D0;&#xC774; &#xD788;&#xD2B8;&#xB97C; &#xCCE4;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9; &#xC815;&#xAD8C;&#xD558;&#xC5D0;&#xC11C; &#xC190;&#xD61C;&#xC6D0; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xBA74; &#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC744;&#xAE4C; ? &#xADF8;&#xB140;&#xB294; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC9C0;&#xAE08; &#xCC98;&#xB7FC; &#xBED4;&#xBED4;&#xD558;&#xAC8C; &#xB098;&#xC11C;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC798;&#xBABB;&#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xB2E4; &#xC544;&#xB294;&#xB370; &#xC790;&#xAE30;&#xB9CC; &#xBAA8;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC800;&#xB7F0; &#xC815;&#xB3C4;&#xC758; &#xC0AC;&#xB78C;&#xC744; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xBF51;&#xC558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD6C4;&#xC548;&#xBB34;&#xCE58;&#xD558;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC5D0; &#xB108;&#xBB34;&#xB098; &#xAF2D; &#xB9DE;&#xB294;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC5B4;&#xC11C; &#xC608;&#xBE44;&#xD0C0;&#xB2F9;&#xC131; &#xAC80;&#xD1A0; &#xC5C6;&#xC774; &#xC218;&#xC2ED;&#xC870;&#xC758; &#xC608;&#xC0B0;&#xC744; &#xD37C;&#xBD93;&#xB4E0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC804;&#xD615;&#xC801;&#xC778; &#xD1A0;&#xAC74;&#xC0AC;&#xC5C5;&#xC774;&#xB2E4;. 4&#xB300;&#xAC15; &#xC0AC;&#xC5C5;&#xC774;&#xB791; &#xBB34;&#xC5C7;&#xC774; &#xB2E4;&#xB974;&#xB0D0;&#xBA74;&#xC11C; &#xC0AC;&#xC9C1;&#xD55C; &#xBD84;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8; &#xBD84;&#xC740; &#xCD5C;&#xC18C;&#xD55C; &#xC5FC;&#xCE58;&#xB294; &#xC544;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xACBD;&#xAE30;&#xB97C; &#xBD80;&#xC591;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD1A0;&#xAC74; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xC790;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xACBD;&#xC81C; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xD604; &#xC815;&#xBD80; &#xCC45;&#xC784;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83; &#xBAA8;&#xB450; &#xB2E4; &#xC548;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xBCF4;&#xC88C;&#xAD00;&#xC774;&#xB780; &#xC791;&#xC790;&#xB294; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB824;&#xC6B0;&#xBA74; &#xC544;&#xC138;&#xC548; &#xAC00;&#xB77C;&#xACE0; ? &#x2018;&#xB2C8;&#xAC00;&#xAC00;&#xB77C; &#xC544;&#xC138;&#xC548;&#x2019;&#xC774;&#xB780; &#xCE7C;&#xB7FC;&#xC774; &#xC18C;&#xC704; &#xC9C4;&#xBCF4;&#xACBD;&#xD5A5;&#xC758; &#xC2E0;&#xBB38; &#xCE7C;&#xB7FC;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC7AC;&#xBC8C;&#xC704;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xAD6C;&#xC870; &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xB2E4;&#xACE0; &#xD574;&#xB193;&#xACE0; &#xB2E4;&#xC2DC; &#xC7AC;&#xBC8C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C8; &#xD37C;&#xBD80;&#xC5B4;&#xC8FC;&#xB294; &#xD1A0;&#xAC74; &#xC0AC;&#xC5C5;&#xC744; &#xC800;&#xB807;&#xAC8C; &#xD560; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xC608;&#xBE44;&#xD0C0;&#xB2F9;&#xC131; &#xAC80;&#xD1A0;&#xB3C4; &#xC5C6;&#xC774; &#xB9D0;&#xC774;&#xB2E4;. &#xB4E4;&#xC5B4; &#xBCF4;&#xB2C8; &#xB2F9;&#xC7A5;&#xC758; &#xACBD;&#xC81C;&#xBD80;&#xC591;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBCC0;&#xBA85;&#xC744; &#xD55C;&#xB2E4;. &#xC608;&#xC0B0;&#xC774; &#xD22C;&#xC785;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xBBC0;&#xB85C; &#xD604; &#xC815;&#xBD80;&#xAC00; &#xACBD;&#xAE30;&#xB97C; &#xBD80;&#xC591;&#xD574;&#xC11C; &#xC774;&#xB97C; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC815;&#xBD80;&#xAC00; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xAE38;&#xAC8C; &#xAC78;&#xB824; &#xC608;&#xC0B0;&#xC774; &#xD22C;&#xC790;&#xB41C;&#xB2E4;&#xBA74; &#xAD73;&#xC774; &#xC608;&#xBE44; &#xD0C0;&#xB2F9;&#xC131; &#xAC80;&#xD1A0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ?</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC7AC;&#xBC8C;&#xC704;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xAD6C;&#xC870;&#xB97C; &#xAC1C;&#xD601;&#xD558;&#xC5EC; &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xAC00; &#xAC74;&#xC804;&#xD558;&#xAC8C; &#xAD74;&#xB7EC;&#xAC00;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xD1A0;&#xAC74;&#xC0AC;&#xC5C5;&#xC5D0; &#xC62C;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC55E;&#xC73C;&#xB85C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC1C;&#xC804;&#xC804;&#xB7B5;&#xC744; &#xC798; &#xC218;&#xB9BD;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774; &#xC815;&#xBD80;&#xB294; &#xBAA8;&#xB450; &#xAC70;&#xAFB8;&#xB85C; &#xD55C;&#xB2E4;. &#xD558;&#xB294; &#xC9D3;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC120; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xB97C; &#xBAA8;&#xB450; &#xD569;&#xCCD0; &#xB193;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xAE40;&#xACBD;&#xC218;&#xC758; &#xC0AC;&#xAC74;&#xB3C4; &#xC6C3;&#xAE34;&#xB2E4;. &#xC784;&#xC885;&#xC11D;&#xC774;  SNS&#xB85C; &#xACBD;&#xC218;&#xC57C; &#xC815;&#xCE58;&#xAC00; &#xC5B4;&#xCA4C;&#xB2E4; .. &#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC7A5;&#xB09C;&#xC9C0;&#xB098; ? &#xC815;&#xCE58;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC6C3;&#xAE30;&#xBA74; &#xC784;&#xC885;&#xC11D; &#xBD80;&#xD130; &#xC815;&#xCE58; &#xADF8;&#xB9CC; &#xB46C;&#xB77C;. &#xAE40;&#xACBD;&#xC218;&#xAC00; &#xB4DC;&#xB8E8;&#xD0B9;&#xC774;&#xB791; &#xC5F0;&#xAD00;&#xAD00;&#xACC4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC138;&#xC0B4;&#xBA39;&#xC740; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB3C4; &#xB2E4; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB080;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC774; &#xBC14;&#xBCF4;&#xB0D0; ? &#xCC98;&#xC74C;&#xC5D0; &#xD638;&#xBBF8;&#xB85C; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xB204;&#xAD6C;&#xC77C;&#xAE4C; ? </p>
<p>&#xAE40;&#xACBD;&#xC218;&#xAC00; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xACB8;&#xD5C8;&#xD558;&#xAC8C; &#xBC95;&#xC758; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xC5C6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC784;&#xC885;&#xC11D;&#xC774; &#xAE40;&#xACBD;&#xC218;&#xB97C; &#xACBD;&#xC218;&#xC57C; &#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xB098;&#xB294; &#xADF8;&#xB7F0; &#xD638;&#xCE6D;&#xC774; &#xC6C3;&#xAE34;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xD1B5;&#xB839; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5;&#xC744; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xD604;&#xC9C1; &#xACBD;&#xB0A8;&#xB3C4;&#xC9C0;&#xC0AC;&#xC5D0;&#xAC8C; &#xACBD;&#xC218;&#xC57C; &#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB098;. &#xB9D0;&#xC5D0;&#xB294; &#xAD00;&#xACC4;&#xAC00; &#xC228;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xB07C;&#xB9AC; &#xB07C;&#xB9AC;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC815;&#xC758;&#xC640; &#xB3C4;&#xB355; &#xBC95;&#xC774; &#xC544;&#xB2CC; &#xC6B0;&#xB9AC;&#xB07C;&#xB9AC;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xAC00; &#xB354; &#xC9C0;&#xBC30;&#xC801;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xD310;&#xC0AC;&#xC758; &#xD310;&#xACB0;&#xC744; &#xC591;&#xC2B9;&#xD0DC;&#xC758; &#xBE44;&#xC11C;&#xC2E4; &#xCD9C;&#xC2E0;&#xC774;&#xB780; &#xB9D0;&#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xADF8; &#xADFC;&#xAC70;&#xB97C; &#xD6FC;&#xC190;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC2DC;&#xB3C4;&#xC5D0;&#xC11C; &#xC784;&#xC885;&#xC11D;&#xACFC; &#xAE40;&#xACBD;&#xC218;&#xAC00; &#xC138;&#xC0C1;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC54C; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAE5C;&#xB3C4; &#xBABB;&#xB418;&#xB294; &#xC778;&#xAC04;&#xB4E4;&#xC5D0;&#xAC8C; &#xD1B5;&#xCE58;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC5B4;&#xCC0C; &#xC790;&#xC2E0;&#xC744; &#xB4A4;&#xB3CC;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBAA8;&#xB4E0; &#xC798;&#xBABB;&#xC744; &#xB0A8;&#xD0D3;&#xB9CC; &#xD558;&#xB294;&#xAC00; ? </p>
<p>&#xD601;&#xBA85;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xB298; &#xADF8;&#xB807;&#xB4EF;&#xC774;&#x2026;. &#x2028;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC874;&#xBC84;&#xD560;-&#xADFC;&#xAC70;&#xAC00;-&#xC788;&#xB2E4;&#xB294;&#xAC74;-&#xCC38;-&#xC88B;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;-&#xBD80;&#xC81C;-&#xD558;&#xC5FC;&#xC5C6;&#xC774;-&#xBBF8;&#xB044;&#xB7EC;&#xC9C0;&#xB294;-&#xC2A4;&#xD300;&#xC2DC;&#xC138;&#xB97C;-&#xBCF4;&#xBA70;"><a href="#&#xC874;&#xBC84;&#xD560;-&#xADFC;&#xAC70;&#xAC00;-&#xC788;&#xB2E4;&#xB294;&#xAC74;-&#xCC38;-&#xC88B;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;-&#xBD80;&#xC81C;-&#xD558;&#xC5FC;&#xC5C6;&#xC774;-&#xBBF8;&#xB044;&#xB7EC;&#xC9C0;&#xB294;-&#xC2A4;&#xD300;&#xC2DC;&#xC138;&#xB97C;-&#xBCF4;&#xBA70;" class="headerlink" title="&#xC874;&#xBC84;&#xD560; &#xADFC;&#xAC70;&#xAC00; &#xC788;&#xB2E4;&#xB294;&#xAC74; &#xCC38; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.(&#xBD80;&#xC81C; : &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xBBF8;&#xB044;&#xB7EC;&#xC9C0;&#xB294; &#xC2A4;&#xD300;&#xC2DC;&#xC138;&#xB97C; &#xBCF4;&#xBA70;)"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiYjdzbHoiLCJhIjpbInQtMTM0NCJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLzNlMzhjdyIsImlhdCI6MTU0ODkxMjQ3OSwiZXhwIjoxODY0MjcyNDc5fQ._02V9ArmfziDYRrooQlO6S8Yrm_AbDjifskMOm-sS-I" target="_blank" rel="noopener">&#xC874;&#xBC84;&#xD560; &#xADFC;&#xAC70;&#xAC00; &#xC788;&#xB2E4;&#xB294;&#xAC74; &#xCC38; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.(&#xBD80;&#xC81C; : &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xBBF8;&#xB044;&#xB7EC;&#xC9C0;&#xB294; &#xC2A4;&#xD300;&#xC2DC;&#xC138;&#xB97C; &#xBCF4;&#xBA70;)</a></h5><p><sup>&#xC2A4;&#xD300; &#xC131;&#xD22C;&#xD569;&#xC2DC;&#xB2E4;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/b7slz" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC774;&#xB7EC;&#xC790;&#xACE0; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xD588;&#xB098; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5f6r29/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmU6W9cviA7sLFQH7fn8tqeEEFeDrDfZLif49QK1UqEWBR" alt="(올드스톤의 느끼는 산사 이야기) 부석사 올라가는 길">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-30T07:11:33.000Z">2019-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 889 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5f6r29/">(올드스톤의 느끼는 산사 이야기) 부석사 올라가는 길</a>
            
        </h1>
        <div class="content">
            <p>&#xBC95;&#xACE0;&#xB8E8; &#xC55E;&#xC5D0; &#xBB38;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC808;&#xBC16;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xAE38;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xAE38;&#xC744; &#xD1B5;&#xD574; &#xBD80;&#xC11D;&#xC0AC;&#xB85C; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xB098;&#xB294; &#xADF8; &#xBB38;&#xC744; &#xD1B5;&#xD574; &#xC808; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBB38;&#xC744; &#xB098;&#xC11C;&#xBA74;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD5C9;&#xD5C9;&#xB300;&#xACE0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xD798;&#xB4E4;&#xC5B4; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xADF8;&#xB4E4;&#xC758; &#xC5BC;&#xAD74; &#xD45C;&#xC815;&#xC740; &#xB2E4;&#xB4E4; &#xBC1D;&#xC544; &#xBCF4;&#xC600;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xAC83;&#xB3C4; &#xC27D;&#xAC8C; &#xC5BB;&#xC73C;&#xBA74; &#xADC0;&#xD55C; &#xC904; &#xBAA8;&#xB974;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBD80;&#xC11D;&#xC0AC;&#xB294; &#xC544;&#xC8FC; &#xC801;&#xC808;&#xD55C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xC6B0;&#xC120; &#xBC11;&#xC5D0;&#xC11C;&#xB294; &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC798; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD798;&#xB4E4;&#xAC8C; &#xC62C;&#xB77C; &#xC624;&#xB294; &#xAE38;&#xC740; &#xACC4;&#xB2E8;&#xB9CC; &#xBCF4;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xBE44;&#xB85C;&#xC18C; &#xBC95;&#xACE0;&#xB8E8;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xC57C; &#xC808;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xBB38;&#xC774; &#xB450;&#xAC1C; &#xC788;&#xC5C8;&#xB2E4;. &#xBC95;&#xACE0;&#xB8E8; &#xBC14;&#xB85C; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xBB38;&#xC774; &#xCC9C;&#xC655;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xCC9C;&#xC655;&#xBB38; &#xBC16;&#xC73C;&#xB85C; &#xC870;&#xAE08; &#xB354; &#xB098;&#xAC14;&#xB354;&#xB2C8; &#xC774;&#xB984; &#xC5C6;&#xB294; &#xBB38;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBB38; &#xC548;&#xC5D0;&#xB3C4; &#xC544;&#xBB34;&#xB7F0; &#xC7A5;&#xC2DD;&#xC774;&#xB098; &#xADF8;&#xB9BC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAE08;&#xAC15;&#xC5ED;&#xC0AC;&#xC0C1;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC5C6;&#xC774; &#xBE48; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC6C3;&#xC758; &#xBD09;&#xC815;&#xC0AC;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xBD80;&#xC11D;&#xC0AC;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC0AC;&#xCC9C;&#xC655;&#xBB38;&#xC774;&#xB098; &#xAE08;&#xAC15;&#xBB38;&#xACFC; &#xAC19;&#xC740; &#xACA9;&#xC2DD;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC591;&#xC0B0; &#xD1B5;&#xB3C4;&#xC0AC;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xCC9C;&#xC655;&#xBB38;&#xC740; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xAE08;&#xAC15;&#xBB38;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8; &#xB300;&#xC2E0; &#xC606;&#xC758; &#xAC74;&#xBB3C;&#xC5D0; &#xAE08;&#xAC15;&#xC5ED;&#xC0AC;&#xC0C1;&#xC774; &#xADF8;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE30;&#xAECF; &#xBA87;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC608;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xC18D;&#xB2E8;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xACA0;&#xC9C0;&#xB9CC; &#xD638;&#xB0A8; &#xC9C0;&#xC5ED;&#xACFC; &#xC601;&#xB0A8;&#xC9C0;&#xC5ED;&#xC758; &#xC0AC;&#xCC30; &#xAC74;&#xCD95;&#xC5D0; &#xC870;&#xAE08; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xCE21;&#xBA74;&#xB3C4; &#xC0B4;&#xD3B4; &#xBCF4;&#xC544;&#xC57C;&#xACA0;&#xB2E4;. </p>
<p>&#xCC9C;&#xC655;&#xBB38; &#xBC16;&#xC758; &#xBB38;&#xC744; &#xB098;&#xC654;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACC4;&#xC18D; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xADF8;&#xB9CC; &#xB0B4;&#xB824;&#xAC00;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xADF8; &#xC815;&#xB3C4;&#xBA74; &#xBCFC;&#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xB2E4; &#xBCF8; &#xB4EF;&#xD588;&#xB2E4;. &#xCC28;&#xAC00; &#xC788;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xAC00;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xC2DC; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xBC29;&#xD5A5;&#xC744; &#xB4A4;&#xB85C; &#xB3CC;&#xB824;&#xC11C; &#xC62C;&#xB77C;&#xAC00;&#xB824;&#xB294; &#xC21C;&#xAC04; &#xB2E4;&#xC2DC; &#xADF8; &#xBB38;&#xC744; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB098;&#xC62C;&#xB54C; &#xBCF4;&#xB358; &#xAC83;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC62C;&#xB77C; &#xAC08; &#xB54C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xBAA8;&#xC2B5;&#xC740; &#xC804;&#xD600; &#xB2EC;&#xB790;&#xB2E4;. &#xBD88;&#xAD50;&#xB294; &#xAE68;&#xB2EC;&#xC74C;&#xC744; &#xCC3E;&#xB294; &#xC885;&#xAD50;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xBD80;&#xC11D;&#xC0AC;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xADF8; &#xAE38;&#xC774; &#xBD88;&#xAD50;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC555;&#xAD8C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xAE38;&#xC774; &#xAD6C;&#xB3C4;&#xC758; &#xAE38;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmU6W9cviA7sLFQH7fn8tqeEEFeDrDfZLif49QK1UqEWBR" alt="PA210270.JPG"> </p>
<p>&#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xC81C;1&#xACBD;&#xC740; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xCC98;&#xC74C; &#xC788;&#xB294; &#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB9AC; &#xD654;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACC4;&#xB2E8;, &#xC18C;&#xBC15;&#xD55C; &#xAE38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC00;&#xC7A5; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC758; &#xBAA8;&#xC2B5;. &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xD798;&#xC774; &#xC788;&#xB294; &#xAE38;&#xC774;&#xC5C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xADF8;&#xB0E5; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB450;&#xACE0;&#xB450;&#xACE0; &#xBCF4;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xC0AC;&#xC9C4;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNWY2cjI5IiwiYSI6WyJpLTEzMCJdLCJ1cmwiOiJodHRwczovL21hZ2ljLWRpY2UuY29tLz9yZWY9bWFpa3VyYWtpIiwiaWF0IjoxNTQ4ODMyNDkyLCJleHAiOjE4NjQxOTI0OTJ9.Lb2Wqlak0B7g0cYWNyDXI5qPzBrQfbooLu0GcN9qWMk" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/maikuraki/1548041626753.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5f6r29" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xBD80;&#xC11D;&#xC0AC; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5fikty/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQ5YrqHTrW8USeTUitfMuHzjTFvqGFTamwZrfxMT19AMy" alt="(올드스톤의 느끼는 산사 이야기) 부석사 법고루의 경치">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-29T06:40:24.000Z">2019-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1256 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5fikty/">(올드스톤의 느끼는 산사 이야기) 부석사 법고루의 경치</a>
            
        </h1>
        <div class="content">
            <p>&#xBD80;&#xC11D;&#xC0AC;&#xB294; &#xB9E4;&#xC6B0; &#xD2B9;&#xC774;&#xD55C; &#xC808;&#xC774;&#xB2E4;. &#xC808;&#xC774; &#xBD09;&#xD669;&#xC0B0;&#xC758; &#xC81C;&#xC77C; &#xB192;&#xC740; &#xACF3;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC744; &#xBCF4;&#xB824;&#xBA74; &#xBC11;&#xC5D0;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xAC78;&#xC5B4; &#xC62C;&#xB77C;&#xC640;&#xC57C; &#xD55C;&#xB2E4;. &#xB098;&#xB294; &#xC694;&#xB839;&#xC744; &#xBD80;&#xB824;&#xC11C; &#xC81C;&#xC77C; &#xB192;&#xC740; &#xACF3; &#xAE4C;&#xC9C0; &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xAC14;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBC11;&#xC5D0;&#xC11C; &#xAC78;&#xC5B4;&#xC628;&#xB2E4;. &#xBBF8;&#xB975;&#xC804;&#xC744; &#xC9C0;&#xB098; &#xC870;&#xAE08; &#xB0B4;&#xB824;&#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xD5C9;&#xD5C9;&#xAC70;&#xB9AC;&#xACE0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBC95;&#xACE0;&#xB8E8;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC62C;&#xB77C;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xC228;&#xC744; &#xB3CC;&#xB9AC;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p>&#xBB34;&#xB7C9;&#xC218;&#xC804; &#xBC14;&#xB85C; &#xC55E;&#xC5D0;&#xB294; &#xC548;&#xC591;&#xB8E8;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBC11;&#xC5D0; &#xBC95;&#xACE0;&#xB8E8;&#xAC00; &#xC788;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB824;&#xBA74; &#xBC95;&#xACE0;&#xB8E8;&#xC758; &#xC544;&#xB798; &#xBB38;&#xACFC; &#xC548;&#xB7C9;&#xB8E8;&#xC758; &#xC544;&#xB798; &#xBB38;&#xC744; &#xC9C0;&#xB098;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC;&#xB97C; &#xC18C;&#xAC1C;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xC9C0;&#xB9CC; &#xBC95;&#xACE0;&#xB8E8;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAE00;&#xC740; &#xBCC4;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xBCF8;&#xC0C9;&#xC740; &#xBC95;&#xACE0;&#xB8E8; &#xC778;&#xB4EF; &#xD588;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xAC08;&#xB54C;&#xB294; &#xBC95;&#xACE0;&#xB8E8;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC798; &#xBAB0;&#xB790;&#xB2E4;. &#xADF8;&#xC800; &#xC548;&#xC591;&#xB8E8; &#xBC11;&#xC5D0; &#xBD81;&#xC774; &#xB9E4;&#xB2EC;&#xB824; &#xC788;&#xB294; &#xC815;&#xC790;&#xB824;&#xB2C8; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xBCF4;&#xB2E4; &#xBC95;&#xACE0;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xB354; &#xBA4B;&#xC788;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC548;&#xC591;&#xB8E8;&#xC758; &#xACBD;&#xCE58;&#xB9CC; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC720;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xBA74; &#xBAA8;&#xB450; &#xADF8;&#xAC83;&#xB9CC; &#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC790;&#xAE30; &#xC2A4;&#xC2A4;&#xB85C; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xADF8;&#xAC83;&#xC774; &#xBABB;&#xB0B4; &#xC544;&#xC26C;&#xC6E0;&#xB2E4;. 1000 &#xB144; &#xACE0;&#xCC30;&#xC758; &#xC5ED;&#xC0AC;&#xB97C;  &#xC5B4;&#xCC0C; &#xD55C; &#xB450;&#xC0AC;&#xB78C;&#xC758; &#xB290;&#xB08C;&#xB9CC;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ? </p>
<p>&#xBC95;&#xACE0;&#xB8E8;&#xC5D0;&#xC11C; &#xACBD;&#xCE58;&#xAC00; &#xCC38; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC549;&#xC544; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xC758;&#xC678;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5EC;&#xB7FF; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC758;&#xC2DD;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBC95;&#xACE0;&#xB8E8;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xC88B;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xBCF4;&#xB2E4; &#xBC95;&#xACE0;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xC7A5;&#xC5C4;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xC774;&#xC720;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB354; &#xB113;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xBC95;&#xACE0;&#xB8E8; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xBC95;&#xACE0;&#xB8E8; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xB2C8; &#xC55E;&#xC5D0; 3&#xCE35; &#xC11D;&#xD0D1;&#xC774; &#xB450;&#xAC1C;&#xAC00; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xC11D;&#xD0D1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD1B5;&#xC0C1; &#xC8FC;&#xC804;&#xAC01;&#xC55E;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xC11D;&#xD0D1;&#xC740; &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xD55C;&#xCC38; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xBC95;&#xACE0;&#xB8E8; &#xC55E;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xC11D;&#xD0D1;&#xC788;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xBC95;&#xACE0;&#xB8E8;&#xB97C; &#xC62C;&#xB824;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xC9C0;&#xB098;&#xC628; &#xAE38;&#xC744; &#xB4A4;&#xB85C; &#xB3CC;&#xC544; &#xBCF4;&#xBA74; &#xD655;&#xC5F0;&#xD558;&#xAC8C; &#xB2E4;&#xB978; &#xB290;&#xB08C;&#xC774; &#xB0A0; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xBC95;&#xACE0;&#xB8E8;&#xC758; &#xD48D;&#xACBD;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xC11D;&#xD0D1;&#xC788;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC62C;&#xB824;&#xB2E4;&#xBCF8; &#xBC95;&#xACE0;&#xB8E8; &#xD48D;&#xACBD;&#xC740; &#xAC00;&#xD788; &#xCD5C;&#xC0C1;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBD80;&#xC11D;&#xC0AC;&#xC5D0;&#xC11C; &#xC0B0;&#xC744; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xB294; &#xD48D;&#xACBD;&#xC744; &#xAD6C;&#xACBD;&#xD588;&#xB2E4;&#xBA74; &#xBD80;&#xC11D;&#xC0AC; &#xC790;&#xCCB4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xAD6C;&#xACBD;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC740; &#xBC14;&#xB85C; &#xBC95;&#xACE0;&#xB8E8; &#xC55E;&#xC758; &#xC11D;&#xD0D1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmQ5YrqHTrW8USeTUitfMuHzjTFvqGFTamwZrfxMT19AMy" alt="_A210460.JPG"></p>
<p><img src="https://ipfs.busy.org/ipfs/Qmdedbn6As62xk8PBAbs33guqYYVeUZBiWmqAt7PLnCS78" alt="_A210461.JPG"></p>
<p>&#xBB3C;&#xB860; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC808;&#xC804;&#xCCB4;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC77C;&#xBCC4;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC6C5;&#xC7A5;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC218;&#xBBF8;&#xC0B0;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xAFB8;&#xBA84;&#xB098;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xD55C;&#xAD6D;&#xC758; &#xC808; &#xC911;&#xC5D0;&#xC11C; &#xC218;&#xBBF8;&#xC0B0;&#xC758; &#xBAA8;&#xC2B5;&#xC5D0; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xACF3;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC774; &#xC885;&#xAD50;&#xC801; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC804;&#xAC01;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xBC95;&#xACE0;&#xB8E8;&#xB294; &#xBD80;&#xC11D;&#xC0AC; &#xAC74;&#xCD95;&#xBB3C;&#xC758; &#xADE0;&#xD615;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xAC74;&#xBB3C;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. &#xBC11;&#xC5D0;&#xC11C; &#xC62C;&#xB77C; &#xAC00;&#xBA74;&#xC11C; &#xBC95;&#xACE0;&#xB8E8;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xADF8;&#xC57C; &#xB9D0;&#xB85C; &#xBD80;&#xC11D;&#xC0AC;&#xB294; &#xCF54;&#xAC00; &#xC5C6;&#xB294; &#xC5BC;&#xAD74; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C; &#xC5BC;&#xAD74;&#xC5D0; &#xCF54;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC77C;&#xAE4C; ? &#xCF54;&#xAC00; &#xC81C;&#xC790;&#xB9AC;&#xC5D0; &#xC6B0;&#xB69D;&#xC11C;&#xC57C; &#xC778;&#xBB3C;&#xC774; &#xC0AC;&#xB294; &#xBC95;&#xC774;&#xB77C;&#xACE0; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC5B4;&#xB9B4;&#xB54C; &#xBD80;&#xD130; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC774; &#xB208;&#xC774;&#xB77C;&#xBA74; &#xBC95;&#xACE0;&#xB8E8;&#xB294; &#xCF54;&#xC640; &#xAC19;&#xC740; &#xC874;&#xC7AC;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. </p>
<p>&#xBD80;&#xC11D;&#xC0AC;&#xB294; &#xB450;&#xAC00;&#xC9C0;&#xB97C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC544;&#xB798;&#xC11C; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xBCF4;&#xB294; &#xC808;&#xC758; &#xACBD;&#xCE58;&#xACE0; &#xB450;&#xBC88;&#xC7AC;&#xB294; &#xC808;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xB294; &#xC0B0;&#xC758; &#xACBD;&#xCE58;&#xB2E4;. &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xBC95;&#xACE0;&#xB8E8;&#xC600;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNWZpa3R5IiwiYSI6WyJpLTEzNCJdLCJ1cmwiOiJodHRwczovL2Rwb2xsLnh5ei9kZXRhaWwvQGluc3RhZ3JhbS1tb2RlbHMvaW5zdGFncmFtLW1vZGVscy1vZi10aGUtbW9udGgtdm90ZS1mb3ItbWlzcy1qYW51YXJ5LTIwMTkvIiwiaWF0IjoxNTQ4NzQ1NjgwLCJleHAiOjE4NjQxMDU2ODB9.H9YgyAr6k3uG7XlXFzHvs58JFn2W0TYm12VmDRuEQbs" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/city-of-dresden/1548349517595.PNG" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5fikty" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xBD80;&#xC11D;&#xC0AC; &#xBC95;&#xACE0;&#xB8E8;&#xC758; &#xACBD;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4ffbxd-1/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTB4BYoPzYG4KAHsnaF1ehKcR9jUoKWsQnQkky7RHMPHm" alt="(올드스톤의 느끼는 산사 이야기) 부석사 제1경, 미륵전에서 보는 경치">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-28T07:34:39.000Z">2019-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1212 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4ffbxd-1/">(올드스톤의 느끼는 산사 이야기) 부석사 제1경, 미륵전에서 보는 경치</a>
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xB450;&#xAC00; &#xCC2C;&#xD0C4;&#xD574; &#xB9C8;&#xC9C0; &#xC54A;&#xB358; &#xBD80;&#xC11D;&#xC0AC; &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xC55E; &#xC548;&#xC591;&#xB8E8;&#xC758; &#xACBD;&#xCE58;&#xC5D0; &#xC870;&#xAE08; &#xC2E4;&#xB9DD;&#xC744; &#xD558;&#xACE0; &#xBC1C;&#xAE38; &#xB2EB;&#xB294; &#xB300;&#xB85C; &#xC62E;&#xAE34; &#xAC83;&#xC774; &#xBBF8;&#xB975;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB975;&#xC804;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xB975;&#xC804;&#xC740; &#xCD5C;&#xADFC;&#xC5D0; &#xC9C0;&#xC5B4;&#xC9C4; &#xC804;&#xAC01;&#xC774;&#xB77C; &#xADF8;&#xACF3;&#xC5D0; &#xAC00;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xC67C;&#xCABD; &#xB4B7;&#xD3B8;&#xC5D0; &#xC788;&#xB294; &#xB5A0;&#xC788;&#xB294; &#xB3CC;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC70;&#xAE30;&#xB85C; &#xAC14;&#xB2E4;&#xAC00; &#xBBF8;&#xB975;&#xC804;&#xC73C;&#xB85C; &#xBC1C;&#xAC78;&#xC74C;&#xC744; &#xC62E;&#xACBC;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xBD80;&#xC11D;&#xC774;&#xB780; &#xB5A0; &#xC788;&#xB294; &#xB3CC;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xC758;&#xC0C1;&#xC744; &#xD760;&#xBAA8;&#xD558;&#xB2E4;&#xAC00; &#xBAB8;&#xC744; &#xB358;&#xC838; &#xC6A9;&#xC774; &#xB41C; &#xBB18;&#xC120;&#xC774; &#xC758;&#xC0C1;&#xC774; &#xC808;&#xC744; &#xCC3D;&#xAC74;&#xD560;&#xB54C; &#xBC29;&#xD574;&#xD558;&#xB358; &#xC0B0;&#xC801;&#xB4E4;&#xC744; &#xC9D1;&#xCC44;&#xB9CC;&#xD55C; &#xB3CC;&#xC744; &#xD558;&#xB298;&#xC5D0; &#xB744;&#xC5B4; &#xC62C;&#xB824; &#xB0A0;&#xC544;&#xB2E4;&#xB2C8;&#xAC8C; &#xD574;&#xC11C; &#xC81C;&#xC555;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC808;&#xC911;&#xC5D0;&#xC11C; &#xCC3D;&#xAC74;&#xB2F9;&#xC2DC;&#xC758; &#xC804;&#xC124; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xD55C; &#xACF3;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xCEE4;&#xB2E4;&#xB780; &#xB3CC;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xB5A0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xADF8;&#xB0E5; &#xAD34;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC815;&#xC791; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xBD80;&#xC11D;&#xC5D0;&#xB294; &#xD070; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0AC;&#xC9C4;&#xB9CC; &#xCC0D;&#xACE0; &#xAC04;&#xB2E4;. &#xBD80;&#xC11D;&#xC744; &#xD55C;&#xCC38; &#xBCF4;&#xB2E4;&#xAC00; &#xADF8; &#xC67C;&#xCABD;&#xC73C;&#xB85C; &#xB09C; &#xAE38;&#xC744; &#xB530;&#xB77C; &#xAC14;&#xB2E4;. &#xB2E4;&#xB9AC;&#xAC00; &#xC544;&#xD504;&#xB2E4;&#xB294; &#xD551;&#xACC4;&#xB85C; &#xC704;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xB0B4;&#xB824;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC808;&#xAD6C;&#xACBD;&#xC744; &#xAC70;&#xAFB8;&#xB85C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xB09C; &#xAE38;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xB2E4;&#xAC00; &#xC870;&#xAE08; &#xB180;&#xB790;&#xB2E4;. &#xADF8; &#xC624;&#xC194;&#xAE38;&#xC774; &#xC544;&#xB984;&#xB2F5;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xCC0D;&#xC5B4;&#xB3C4; &#xB420; &#xB4EF;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xC815;&#xB3C4;&#xB85C; &#xC608;&#xC05C; &#xAE38;&#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; &#xADF8; &#xAE38;&#xC774; &#xAE38;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xAD6C;&#xBD88;&#xAD6C;&#xBD88;&#xD55C; &#xC624;&#xC194;&#xAE38;&#xC5D0; &#xBC18;&#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xCC0D;&#xC5B4;&#xB3C4; &#xD654;&#xBA74;&#xC774; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB2E4;. &#xC544;&#xB984;&#xB2F5;&#xB2E4;&#xB294; &#xD45C;&#xD604;&#xBCF4;&#xB2E4; &#xC608;&#xC058;&#xB2E4;&#xB294; &#xD45C;&#xD604;&#xC774; &#xB354; &#xB9DE;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. 17&#xC0B4; &#xC815;&#xB3C4;&#xC758; &#xBD89;&#xC740; &#xBEA8;&#xC744; &#xAC00;&#xC9C4; &#xC18C;&#xB140;&#xAC19;&#xB2E4;&#xACE0;&#xB098; &#xD560;&#xAE4C;?</p>
<p><img src="https://ipfs.busy.org/ipfs/QmTB4BYoPzYG4KAHsnaF1ehKcR9jUoKWsQnQkky7RHMPHm" alt="_A210305.JPG"></p>
<p>&#xADF8; &#xAE38;&#xC758; &#xB05D;&#xC5D0;&#xB294; &#xBBF8;&#xB975;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBA4B;&#xC774; &#xC5C6;&#xB294; &#xAC74;&#xBB3C;&#xC744; &#xB4E4;&#xB77C;&#xBA74; &#xBBF8;&#xB975;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC5ED;&#xC0AC;&#xAC00; &#xC624;&#xB798;&#xB41C; &#xC774;&#xB7F0; &#xC808;&#xC5D0; &#xC2DC;&#xBA58;&#xD2B8;&#xB85C; &#xB9CC;&#xB4E0; &#xAC74;&#xBB3C;&#xC774;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xC0C1;&#xD55C;&#xAC00; ? &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBBF8;&#xB975;&#xC804; &#xAC74;&#xBB3C;&#xC744; &#xBCF4;&#xACE0; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB34;&#xC2A8; &#xC774;&#xB7F0; &#xC9D3;&#xC744; &#xD588;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;? </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xB975;&#xC804; &#xC55E;&#xC5D0; &#xC11C;&#xC11C; &#xB0B4; &#xB208;&#xC55E;&#xC5D0; &#xD3BC;&#xCCD0;&#xC9C4; &#xC18C;&#xBC31;&#xC0B0;&#xC758; &#xD48D;&#xACBD;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xBAA8;&#xB450; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xBBF8;&#xB975;&#xC804; &#xC55E;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC2DC;&#xC124;&#xB3C4; &#xC5C6;&#xC774; &#xADF8;&#xC800; &#xD5C8;&#xB9AC;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB192;&#xC740; &#xAD6C;&#xC870;&#xBB3C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xC18C;&#xBC31;&#xC0B0;&#xC758; &#xD48D;&#xACBD;&#xC744; &#xB0B4;&#xB824;&#xB2E4; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C;&#xC758; &#xD48D;&#xACBD;&#xC774; &#xC67C;&#xCABD;&#xC73C;&#xB85C; &#xCE58;&#xC6B0;&#xCCD0;&#xC800; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xBBF8;&#xB975;&#xC804; &#xC55E;&#xC758; &#xD48D;&#xACBD;&#xC740; &#xBAA8;&#xB4E0; &#xBC29;&#xD5A5;&#xC5D0; &#xB2E4; &#xC5F4;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xC548;&#xB7C9;&#xB8E8;&#xC758; &#xD48D;&#xACBD;&#xC774; &#xCC3D;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB294; &#xC0B0;&#xC218;&#xD654; &#xAC19;&#xC740; &#xC7A5;&#xBA74;&#xC7A5;&#xBA74;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB77C;&#xBA74;, &#xBBF8;&#xB97C;&#xC804; &#xC55E;&#xC758; &#xD48D;&#xACBD;&#xC740; &#xB0B4; &#xB208;&#xC55E;&#xC744; &#xAC00;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB294; &#xADF8;&#xB0E5; &#xD48D;&#xACBD; &#xADF8; &#xC790;&#xCCB4;&#xC600;&#xB2E4;. &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xC870;&#xAE08; &#xB2F5;&#xB2F5;&#xD558;&#xAC8C; &#xB290;&#xAF08;&#xB2E4;&#xBA74; &#xBBF8;&#xB975;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB0E5; &#xC2DC;&#xC6D0;&#xD588;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmQhVnKhDWrJsQAt6SthjDamJW1mQaxePpqwx9pWAmTVRt" alt="PA210276.JPG"></p>
<p>&#xD48D;&#xACBD;&#xC740; &#xC778;&#xACF5;&#xC774; &#xAC00;&#xBBF8;&#xB41C; &#xAC83;&#xBCF4;&#xB2E4; &#xC790;&#xC5F0; &#xADF8;&#xB300;&#xB85C;&#xAC00; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xBC95;&#xC774;&#xB2E4;. &#xCC28;&#xACBD;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xACBD;&#xCE58;&#xB97C; &#xB124;&#xBAA8;&#xB09C; &#xBB38;&#xD2C0;&#xC548;&#xC5D0; &#xAC00;&#xB450;&#xC5B4;&#xB450;&#xBA74; &#xC790;&#xC5F0;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xADF8;&#xBA4B;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB9CC;&#xB2E4;. &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xB05D;&#xAE4C;&#xC9C0; &#xBCF4;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xACBD;&#xCE58;&#xB85C; &#xCE58;&#xBA74; &#xC81C;1&#xACBD;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC124;&#xC545;&#xC0B0;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xBCF4;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xB9DB;&#xC774;&#xB2E4;. &#xC18C;&#xBC31;&#xC0B0;&#xC774; &#xC800;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBD80;&#xC11D;&#xC0AC;&#xC5D0; &#xC624;&#xBA74; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xB975;&#xC804; &#xC55E;&#xC5D0; &#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC; &#xD798;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC62C;&#xB77C;&#xC640;&#xC11C; &#xC774;&#xC815;&#xB3C4;&#xC758; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xB294; &#xD638;&#xC0AC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC740; &#xD754;&#xCE58;&#xAC00; &#xC54A;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-Introducing-the-Advertise-feature"><a href="#DCLICK-Introducing-the-Advertise-feature" class="headerlink" title="DCLICK: Introducing the Advertise feature"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNGZmYnhkLTEiLCJhIjpbInQtMTI5MSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZGNsaWNrL2RjbGljay1pbnRyb2R1Y2luZy10aGUtYWR2ZXJ0aXNlLWZlYXR1cmUtMTU0Mzk4NzUxOTM3OSIsImlhdCI6MTU0ODY2MTQ4OSwiZXhwIjoxODY0MDIxNDg5fQ.ivx7u9iXxAze9Fhjx7NxwtPC15CzMWPKmmIhpNfvjvM" target="_blank" rel="noopener">DCLICK: Introducing the Advertise feature</a></h5><p><sup>Last week, the Advertise feature has opened. you can&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4ffbxd-1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xBD80;&#xC11D;&#xC0AC; &#xC81C;1&#xACBD;, &#xBBF8;&#xB975;&#xC804;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7hfeuy/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQyTuB57UrECXt5tjCEM3NpBA5nNFZ39LZs1qViXNk5jr" alt="(올드스톤의 느끼는 산사 이야기) 영주 부석사 무량수전을 보면서 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-25T08:29:42.000Z">2019-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1169 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7hfeuy/">(올드스톤의 느끼는 산사 이야기) 영주 부석사 무량수전을 보면서 </a>
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBC30;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC744; &#xBCF4;&#xB7EC; &#xBD80;&#xC11D;&#xC0AC;&#xB97C; &#xCC3E;&#xB294;&#xB2E4;. &#xC815;&#xB9D0; &#xBD80;&#xC11D;&#xC0AC; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xAE30;&#xB465;&#xC740; &#xC798; &#xBE60;&#xC84C;&#xB2E4;. &#xB9C8;&#xCE58; &#xB3CC;&#xC744; &#xB2E4;&#xC74C;&#xB4E0; &#xAC83; &#xCC98;&#xB7FC; &#xC798; &#xB2E4;&#xB4EC;&#xC5C8;&#xB2E4;. &#xBC30;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB178;&#xB77C;&#xBA74; &#xADF8;&#xB9AC;&#xC2A4; &#xC2E0;&#xC804;&#xC758; &#xAE30;&#xB465;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xC2A4;&#xC5D0; &#xD55C;&#xBC88;&#xB3C4; &#xAC00;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xB610; &#xC11C;&#xC591; &#xC2E0;&#xC804;&#xC758; &#xAE30;&#xB465;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAD6C;&#xACBD; &#xBABB;&#xD55C; &#xC8FC;&#xC81C;&#xC5D0; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xC9C0;&#xB9CC;, &#xB098;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xAF08;&#xB2E4;. &#xBB54;&#xAC00; &#xC774;&#xAD6D;&#xC801;&#xC778; &#xAE30;&#xBD84;&#xACFC; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB290;&#xAF08;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774; &#xAE30;&#xB465;&#xC744; &#xB9CC;&#xB4E4;&#xB54C;, &#xC11C;&#xC591;&#xC758; &#xADF8; &#xB204;&#xAD6C;&#xB85C;&#xBD80;&#xD130; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C;&#xD558;&#xB294; &#xC0C1;&#xC0C1;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC0C1;&#xC0C1;&#xC5D0;&#xB294; &#xB05D;&#xC774; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xB2E8;&#xC544;&#xD55C; &#xC8FC;&#xC2EC;&#xD3EC; &#xBC29;&#xC2DD;&#xC758; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC740; &#xACF5;&#xD3EC;&#xAC00; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xACE0;&#xC0C1;&#xD558;&#xACE0; &#xC6B0;&#xC544;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC744; &#xD55C;&#xBC14;&#xD034; &#xB3CC;&#xC558;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC;&#xB97C; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xCD08;&#xBD80;&#xBD84;&#xC740; &#xC218;&#xB355;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC11D;&#xC0AC; &#xAE30;&#xB465;&#xC744; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCD08;&#xC11D;&#xC740; &#xC0BC;&#xAD6D;&#xC2DC;&#xB300;&#xC758; &#xAC83;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC; &#xC190;&#xC774; &#xB9CE;&#xC774; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC870;&#xAE08; &#xAC70;&#xCE60;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC758; &#xADF8;&#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC798; &#xB2E4;&#xB4EC;&#xC5B4; &#xC9C4;&#xB4EF; &#xD588;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmQyTuB57UrECXt5tjCEM3NpBA5nNFZ39LZs1qViXNk5jr" alt="_A210344.JPG"></p>
<p>&#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xB77C;&#xBA74; &#xC544;&#xB9C8;&#xB3C4; &#xB4B7;&#xD3B8;&#xC5D0; &#xC788;&#xB294; &#xCC3D;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xB4A4;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xBA74; &#xCC3D;&#xBB38;&#xC774; &#xC788;&#xB2E4;. &#xC804;&#xAC01;&#xC911;&#xC5D0;&#xC11C; &#xB4A4;&#xC5D0; &#xCC3D;&#xBB38;&#xC774; &#xB098; &#xC788;&#xB294; &#xAC74;&#xBB3C;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC9C0; &#xC54A;&#xB098; &#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xB4B7;&#xD3B8;&#xC5D0; &#xCC3D;&#xBB38;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xBCC4;&#xB85C; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xCC3D;&#xBB38;&#xC758; &#xD615;&#xC2DD;&#xC740; &#xC548;&#xB3D9; &#xBD09;&#xC815;&#xC0AC;&#xC758; &#xADF9;&#xB77D;&#xC804;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xB358; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;. &#xCC3D;&#xC0B4;&#xC774; &#xC218;&#xC9C1;&#xC758; &#xD615;&#xD0DC;&#xB97C; &#xB760;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xC548;&#xB3D9; &#xBD09;&#xC815;&#xC0AC;&#xC758; &#xADF9;&#xB77D;&#xC804;&#xC774;&#xB098; &#xC601;&#xC8FC; &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC744; &#xB9CC;&#xB4E4;&#xB54C;&#xC5D0;&#xB294; &#xCC3D;&#xBB38;&#xC758; &#xCC3D;&#xC0B4;&#xC744; &#xC218;&#xC9C1;&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB0E5; &#xC218;&#xC9C1;&#xC758; &#xD798;&#xB9CC; &#xC798; &#xACAC;&#xB514;&#xAC8C; &#xD558;&#xB294; &#xC815;&#xB3C4;&#xB85C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xCC3D;&#xC0B4;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xCD94;&#xCE21;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xC55E;&#xCABD;&#xC5D0; &#xB09C; &#xCC3D;&#xBB38;&#xC758; &#xCC3D;&#xC0B4;&#xC740; &#xC6B0;&#xBB3C; &#xC815;&#xC790; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmXz4Z219Mct2q3yQyyKEPuidF3XwCatbzsJ6ZdvYQEmHU" alt="_A210360.JPG"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmXXs9uB5ooDfXhZkQaGVPsenEd7Nhi5u1fxy8CGcZqFx2" alt="_A210334.JPG"></p>
<p>&#xB4B7;&#xD3B8; &#xC218;&#xC9C1;&#xC758; &#xCC3D;&#xC0B4;&#xC744; &#xD1B5;&#xD574; &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xC548;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xAE30;&#xB3C4;&#xB97C; &#xB4DC;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBAB8;&#xC9D3;&#xACFC; &#xD45C;&#xC815;&#xC5D0;&#xC11C; &#xAC04;&#xC808;&#xD568;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xAC04;&#xC808;&#xD55C; &#xAE30;&#xB3C4;&#xB97C; &#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xD3C9;&#xC0DD; &#xB098; &#xD558;&#xB098;&#xB9CC;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0B4;&#xC544; &#xC624;&#xC2E0; &#xC5B4;&#xBA38;&#xB2C8; &#xC0DD;&#xAC01;&#xC774; &#xB0AC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xB97C; &#xB9CF;&#xC190;&#xC790;&#xB77C;&#xACE0; &#xAE08;&#xC774;&#xC57C; &#xC625;&#xC774;&#xC57C; &#xD558;&#xC168;&#xB358; &#xD560;&#xBA38;&#xB2C8;&#xAC00; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xD560;&#xBA38;&#xB2C8; &#xAE30;&#xC5B5;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBD80;&#xBAA8;&#xB2D8; &#xC138;&#xB300;&#xAC00; &#xC9C0;&#xB098;&#xBA74; &#xC544;&#xBB34;&#xB3C4; &#xD560;&#xBA38;&#xB2C8; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xC81C; &#xC544;&#xBB34;&#xB3C4; &#xC6B0;&#xB9AC; &#xD560;&#xBA38;&#xB2C8; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xCC3D;&#xBB38; &#xBC16;&#xC5D0;&#xC11C; &#xC808;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB77C; &#xBCF4;&#xC558;&#xB2E4;.</p>
<p>&#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC544;&#xBBF8;&#xD0C0; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xACE0; &#xD55C;&#xCABD; &#xBC29;&#xD5A5;&#xC5D0; &#xC549;&#xC544; &#xACC4;&#xC2DC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB3D9;&#xCABD;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xC11C;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB2E4; &#xBCF4;&#xB2C8; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. &#xADF8;&#xB798;&#xC11C; &#xCC3D;&#xBB38;&#xB3C4; &#xB4B7;&#xD3B8;&#xC5D0; &#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBE44;&#xC2B7;&#xBE44;&#xC2B7; &#xD55C; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xBCF4;&#xBA74; &#xBCFC;&#xC218;&#xB85D; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xB124; &#xC808;&#xC9D1;&#xC744; &#xAD6C;&#xACBD;&#xD558;&#xB294; &#xB9DB;&#xC774;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019;-&#xC13C;&#xD130;&#xC6D0;&#xC810;"><a href="#&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019;-&#xC13C;&#xD130;&#xC6D0;&#xC810;" class="headerlink" title="&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019; &#xC13C;&#xD130;&#xC6D0;&#xC810;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN2hmZXV5IiwiYSI6WyJ0LTEzMjciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS90cmlwc3RlZW0vQGplZWh1bi90dDIwMTkwMTI1dDA1MTY1MTExOHoiLCJpYXQiOjE1NDg0MDUwMTgsImV4cCI6MTg2Mzc2NTAxOH0.xtS0BGtQ_8UTYCUOjGVGqj8VNaQZ5WcX0TteluUgGAk" target="_blank" rel="noopener">&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019; &#xC13C;&#xD130;&#xC6D0;&#xC810;</a></h5><p><sup>&#xC885;&#xB85C; &#xC13C;&#xD130;&#xC6D0; &#xC9C0;&#xD558;&#xC5D0;&#xB294; &#xD478;&#xB4DC;&#xCF54;&#xD2B8;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xC74C;&#xC2DD;&#xC810;&#xC774; &#xC785;&#xC810;&#xD574; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB9CE;&#xC740; &#xACF3; &#xC911; &#xBCF8;&#xC6B0;&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7hfeuy" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xC601;&#xC8FC; &#xBD80;&#xC11D;&#xC0AC; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/69/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/71/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/69/">69</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/70/">70</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/71/">71</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/173/">173</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

