
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>2018년 하반기 시민청 작은결혼식 간담회 - nara seun</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@kimseun/css/style.css">

<link rel="stylesheet" href="/@kimseun/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kimseun/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kimseun/">Home</a>
                
                <a class="navbar-item" href="/@kimseun/archives">Archives</a>
                
                <a class="navbar-item" href="/@kimseun/categories">Categories</a>
                
                <a class="navbar-item" href="/@kimseun/tags">Tags</a>
                
                <a class="navbar-item" href="/@kimseun/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@kimseun/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfKwNJYor4mtAgdcW6d9x3ddJiqjFg6mZK8s3S3ccdUHw/72E08560-6041-4F58-87BA-4FD22FF0B60E.jpeg" alt="2018년 하반기 시민청 작은결혼식 간담회">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-24T08:03:36.000Z">2018-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1854 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                2018년 하반기 시민청 작은결혼식 간담회
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmfKwNJYor4mtAgdcW6d9x3ddJiqjFg6mZK8s3S3ccdUHw/72E08560-6041-4F58-87BA-4FD22FF0B60E.jpeg" alt="72E08560-6041-4F58-87BA-4FD22FF0B60E.jpeg"></p>
<p>&#xC81C;&#xAC00; &#xC624;&#xB298; &#xD3EC;&#xC2A4;&#xD305; &#xD560; &#xB0B4;&#xC6A9;&#xC740; &#xC11C;&#xC6B8;&#xC2DC;&#xC5D0;&#xC11C; &#xC8FC;&#xAD00;&#xD558;&#xB294; &#xC2DC;&#xBBFC;&#xCCAD; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9E7;&#xAC8C; &#xC18C;&#xAC1C;&#xD574; &#xB4DC;&#xB9AC;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC5BC;&#xB9C8; &#xC804; &#xD558;&#xBC18;&#xAE30; &#xC608;&#xBE44;&#xBD80;&#xBD80;&#xB97C; &#xC704;&#xD55C; &#xC608;&#xC2DD;&#xC7A5; &#xC811;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xC2DD;&#xC7A5;&#xC18C;&#xB294; &#xC2DC;&#xBBFC;&#xCCAD; ,&#xC11C;&#xC6B8;&#xC5F0;&#xAD6C;&#xC6D0;&#xC758; &#xB450; &#xACF3;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC774;&#xAE00;&#xC744; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB294; , &#xC800; &#xB610;&#xD55C; &#xC11C;&#xC6B8;&#xC2DC;&#xC5D0;&#xC11C; &#xC8FC;&#xCD5C;&#xD558;&#xB294; &#xC88B;&#xC740; &#xCDE8;&#xC9C0;&#xC758; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD5C8;&#xB840;&#xD5C8;&#xC2DD;&#xC744; &#xBC97;&#xC5B4;&#xB098; &#xC815;&#xB9D0; &#xC6B0;&#xB9AC;&#xB9CC;&#xC758; &#xACB0;&#xD63C;&#xC2DD;&#xC744; &#xD558;&#xC790;&#xB294; &#xC800;&#xD76C;&#xB4E4;&#xC758; &#xCDE8;&#xC9C0;&#xC640; &#xAF2D; &#xB9DE;&#xC558;&#xACE0;, &#xACB0;&#xD63C;&#xC774;&#xB77C;&#xB294;&#xC6B0;&#xB9AC; &#xB458;&#xC758; &#xC2DC;&#xC791;&#xC744; &#xD070;&#xB3C8;&#xC744; &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xAC8C; &#xB4E4;&#xC5EC;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xAC00; &#xC54A;&#xC558;&#xB358; &#xC6B0;&#xB9AC;&#xC758; &#xCDE8;&#xC9C0;&#xC640; &#xC798; &#xB9DE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmd9DY9SKmFoZZeyDus1eapvXoMqhqUP2UjCRKvxaAdUbt/5B998D15-A876-40A1-9587-F6A168B18F3D.jpeg" alt="5B998D15-A876-40A1-9587-F6A168B18F3D.jpeg"></p>
<p>&#xC2DC;&#xBBFC;&#xCCAD;&#xC5D0;&#xC11C; &#xACB0;&#xD63C;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xC21C;&#xC11C;&#xB85C; &#xC9C4;&#xD589;<br>&#xB429;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>&#xACB0;&#xD63C;&#xC2DD; &#xCC38;&#xC5EC;&#xC790; &#xBAA8;&#xC9D1; &#xBC0F; &#xC120;&#xC815;<br>-&gt;&#xBAA8;&#xC9D1; &#xD6C4; 7&#xC77C; &#xD6C4; &#xC120;&#xC815; &#xACB0;&#xACFC;&#xB97C; &#xC804;&#xD654;&#xB85C; &#xC54C;&#xB824; &#xC90D;&#xB2C8;&#xB2E4;.</li>
<li>&#xC120;&#xC815;&#xC790; &#xAC04;&#xB2F4;&#xD68C;<br>-&gt;&#xC120;&#xC815; &#xD6C4; &#xC720;&#xC120;&#xC73C;&#xB85C; &#xC608;&#xC2DD;&#xB0A0;&#xC9DC;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xACE0; &#xD655;&#xC815;&#xD558;&#xC5EC;<br>&#xC120;&#xC815;&#xC790;&#xB4E4;&#xC758; &#xAC04;&#xB2F4;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC608;&#xC2DD;&#xAD00;&#xB828; &#xC124;&#xBA85; &#xBC0F; &#xC5C5;&#xCCB4;<br>&#xC815;&#xBCF4;&#xB97C; &#xC120;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#xC120;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC608;&#xC2DD;&#xC758; 2&#xB2EC; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD558;&#xBA74;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>2&#xB2EC; &#xC804;&#xAE4C;&#xC9C0; &#xC5C5;&#xCCB4; &#xACC4;&#xC57D; &#xBC0F; &#xC790;&#xCCB4;&#xAE30;&#xD68D;&#xC744; &#xD655;&#xC815;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xACB0;&#xD63C;&#xC2DD; &#xC900;&#xBE44;<br>-&gt; &#xB098;&#xB9CC;&#xC758; &#xACB0;&#xD63C; &#xC18C;&#xBC15;&#xD558;&#xC9C0;&#xB9CC; &#xD2B9;&#xBCC4;&#xD55C; &#xACB0;&#xD63C;&#xC744; &#xAFC8;&#xAFB8;&#xB294;<br>&#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xCDE8;&#xC9C0;&#xC5D0; &#xB9DE;&#xAC8C; &#xC2E0;&#xB791; &#xC2E0;&#xBD80; &#xB458;&#xC774; &#xBAA8;&#xB450; &#xC791;&#xC740;&#xAC83;<br>&#xD558;&#xB098;&#xAE4C;&#xC9C0; &#xC608;&#xC2DD;&#xC758; &#xC18C;&#xD488; &#xBC0F; &#xAE30;&#xD68D; &#xB514;&#xC790;&#xC778;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C;<br>&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xAE30;&#xB85D;&#xC9C0; &#xD3C9;&#xAC00;&#xC9C0; &#xC81C;&#xCD9C;<br>-&gt; &#xC608;&#xC2DD; &#xD6C4; &#xD55C;&#xB2EC; &#xC774;&#xB0B4;&#xC5D0; &#xD3C9;&#xAC00;&#xC9C0;&#xB97C; &#xC81C;&#xCD9C;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br>&#xC791;&#xC740; &#xACB0;&#xD63C;&#xC2DD;, &#xC2E4;&#xC18D;&#xC788;&#xB294; &#xC54C;&#xCC2C; &#xACB0;&#xD63C;&#xC2DD;&#xC744; &#xC815;&#xCC29;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;<br>&#xC774;&#xC6A9;&#xD558;&#xBA70; &#xC88B;&#xC558;&#xB358; &#xC810; &#xB098;&#xBE74;&#xB358; &#xC810;&#xC744; &#xCCB4;&#xD06C;&#xD558;&#xC5EC; &#xC81C;&#xCD9C;&#xD558;&#xBA74;<br>&#xC2DC;&#xBBFC;&#xCCAD; &#xB2F4;&#xB2F9;&#xC790; &#xBD84;&#xB4E4;&#xC774; &#xCC38;&#xACE0;&#xD558;&#xC5EC; &#xC54C;&#xCC28;&#xACE0; &#xC2E4;&#xC18D;&#xC788;&#xB294;<br>&#xC6B0;&#xB9AC;&#xC758; &#xACB0;&#xD63C; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC11;&#xB2C8;&#xB2E4;.</li>
</ol>
<p><img src="https://steemitimages.com/DQmTxCci4hGLeWN1c6inYgX6i7MYacfmW7GgFCfLPgDA4yG/5214305C-7F09-483D-AD12-8B9BE8EE54AB.jpeg" alt="5214305C-7F09-483D-AD12-8B9BE8EE54AB.jpeg"></p>
<p>&#xD0DC;&#xD3C9;&#xD640;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB2C8; &#xC544;&#xCE68;&#xC774;&#xB77C;&#xACE0; &#xC74C;&#xB8CC;&#xC640; &#xAC04;&#xC2DD;&#xC744; &#xC8FC;&#xC168;&#xC5B4;&#xC694;. &#xC0AC;&#xC9C4;&#xC5D0;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xC544;&#xB9AC;&#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xACE0;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmVjkgGpXNrvQ6tE4uit4K8ynKmkSizM2Ycpj7oCS3HoqN/E7071862-40FD-43D5-A078-B006C9A09059.jpeg" alt="E7071862-40FD-43D5-A078-B006C9A09059.jpeg"></p>
<p><img src="https://steemitimages.com/DQmTz5kLCjuQAxyFttFH8acDBxAPZqDepiFV2ypr755HLwo/720992B9-E7AD-4D14-B619-A058EC133570.jpeg" alt="720992B9-E7AD-4D14-B619-A058EC133570.jpeg"></p>
<p>&#xC774;&#xB7F0; &#xCC45;&#xC790;&#xB3C4; &#xC8FC;&#xC168;&#xC5B4;&#xC694;!!!</p>
<p><img src="https://steemitimages.com/DQmaX2E1w5L27BqAX6uJri923yD2jGx3k9ygL7QQ4osdnCS/83D36C2B-F23E-4C06-84B7-E2391CE49E99.jpeg" alt="83D36C2B-F23E-4C06-84B7-E2391CE49E99.jpeg"></p>
<p>&#xB2E4; &#xCC0D;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; , &#xC5B4;&#xB290; &#xC6E8;&#xB529;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C;<br>&#xCFE0;&#xD0A4;&#xB3C4; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0E4;&#xBC29;&#xC0E4;&#xBC29; &#xD55C; &#xAC83;&#xC774; &#xC81C; &#xC2A4;&#xD0C0;&#xC77C; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmeo8vjD1Lem6HfgkpVQNSC4zapK7dqYEo5azpviYvLXEQ/95F2B556-AA4C-4072-8750-173BF56A557F.jpeg" alt="95F2B556-AA4C-4072-8750-173BF56A557F.jpeg"></p>
<p><img src="https://steemitimages.com/DQmWWbVfmotN5AJ4tnQ2hMJA3m7wUmHBv2fT529ZoYuidhV/498C3985-F9E4-40C7-9FB6-9E9F68936EAE.jpeg" alt="498C3985-F9E4-40C7-9FB6-9E9F68936EAE.jpeg"></p>
<p><img src="https://steemitimages.com/DQmZKjW8EDG3csuZKvmUCczZy8twAWTcErHiYEUNU2R5y4g/267C1F54-3303-4B93-99D8-27D3D6AF02C1.jpeg" alt="267C1F54-3303-4B93-99D8-27D3D6AF02C1.jpeg"></p>
<p><img src="https://steemitimages.com/DQmerh7HnGpm85xYcxN9pfDksuDk1oLPdKYd3xEX4JCsLX6/B29F90C5-F822-4C8D-92D7-0B51AC32F440.jpeg" alt="B29F90C5-F822-4C8D-92D7-0B51AC32F440.jpeg"></p>
<p>&#xC608;&#xC2DD; &#xC5C5;&#xCCB4;&#xB294; 6&#xACF3; &#xC911;&#xC5D0; 5&#xACF3;&#xC774; &#xCC38;&#xC11D;&#xD558;&#xC5EC; &#xC124;&#xBA85;&#xD574; &#xC8FC;&#xC168;&#xACE0;&#xC694;. &#xC800; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; 4,5&#xBC88; &#xC5C5;&#xCCB4;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xC5B4;&#xC694;.<br>4&#xBC88; &#xADF8;&#xB9B0;&#xC6E8;&#xB529;&#xC740; &#xBE44;&#xC601;&#xB9AC;&#xB2E8;&#xCCB4;&#xB77C; &#xCE5C;&#xD658;&#xACBD;&#xC801;&#xC774;&#xACE0; &#xBB54;&#xAC00; &#xC81C;&#xAC00;<br>&#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9CE;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xACE0;,&#xAE08;&#xC804;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xACFC; &#xBAA8;&#xB4E0; &#xBA74;&#xC5D0;&#xC11C; &#xAC70;&#xD488;&#xC774; &#xC5C6;&#xB294; &#xAE08;&#xC561;&#xC774;&#xC600;&#xB2E4;&#xB294;&#xAC8C; &#xC81C;&#xC77C; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  5&#xBC88; &#xCC29;&#xD55C;&#xC794;&#xCE58; &#xC6E8;&#xB529;&#xC740; &#xD328;&#xC158;&#xACFC; &#xC74C;&#xC2DD;&#xCABD;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xC168;&#xB358; &#xB300;&#xD45C;&#xB2D8;&#xC774; &#xC791;&#xC740; &#xACB0;&#xD63C;&#xC2DD;&#xC774;&#xC9C0;&#xB9CC; &#xD478;&#xB4DC;&#xD2B8;&#xB7ED; &#xAC19;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xD638;&#xD154; &#xC218;&#xC900;&#xC758; &#xCD5C;&#xACE0;&#xAE09; &#xC694;&#xB9AC;&#xB97C; &#xC190;&#xB2D8;&#xB4E4;&#xC5D0;&#xAC8C; &#xB300;&#xC811;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB9C8;&#xC778;&#xB4DC;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#xC704;&#xC5D0; &#xC62C;&#xB9B0; &#xCFE0;&#xD0A4;&#xB3C4; &#xADF8; &#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xC8FC;&#xC2E0;&#xAC70;&#xACE0;&#xC694;. &#xD55C;&#xAC00;&#xC9C0; &#xB2E8;&#xC810;&#xC740; &#x2026;&#xB2E4;&#xB978; &#xC5C5;&#xCCB4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xAE08;&#xC561;&#xC740; &#xC880; &#xB9CE;&#xC774; &#xB192;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.&#xD558;&#xC9C0;&#xB9CC; &#xB108;&#xBB34; &#xC800;&#xB834;&#xD55C; &#xAC83;&#xACFC; &#xCE5C;&#xD658;&#xACBD;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBD84;&#xC704;&#xAE30; &#xC788;&#xB294; &#xAC78; &#xC6D0;&#xD558;&#xC2DC;&#xBA74; &#xB2E8; &#xD55C;&#xBC88;&#xBFD0;&#xC778; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xCD94;&#xCC9C;&#xD574; &#xBCFC;&#xB9CC;&#xD55C; &#xC6E8;&#xB529;&#xC5C5;&#xCCB4; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmboR8RHkWT5P9j1zgu6HL4zE4HUurVvWWdB4tMCNfjFKr/764ADAAC-DDC0-4BCA-8B3E-73EF80D0CB39.jpeg" alt="764ADAAC-DDC0-4BCA-8B3E-73EF80D0CB39.jpeg"></p>
<p>&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC18C;&#xAC1C;&#xAC00; &#xB05D;&#xB098;&#xBA74; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xAC00;&#xC154;&#xC11C; &#xC0C1;&#xB2F4;&#xBC1B;&#xACE0;<br>&#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294;&#xB370;&#xC694;. &#xC800;&#xB3C4; 30&#xBD84; &#xAC00;&#xB7C9; &#xC5EC;&#xAE30; &#xC800;&#xAE30; &#xC81C;&#xAC00; &#xCF55; &#xCC1D;&#xC5B4; &#xB193;&#xC740; &#xACF3;&#xC5D0; &#xAC00;&#xC11C; &#xC811;&#xC218;&#xD558;&#xACE0; &#xC548;&#xB0B4; &#xBC1B;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xC81C;&#xAC00; &#xC2DC;&#xBBFC;&#xCCAD; &#xACB0;&#xD63C;&#xC2DD; &#xC548;&#xB0B4;&#xB97C; &#xBC1B;&#xACE0; &#xB098;&#xB2C8; &#xC774;&#xC81C; &#xC9C4;&#xC9DC; &#xC81C;&#xAC00; &#xACB0;&#xD63C;&#xC744; &#xD558;&#xAE34; &#xD558;&#xB294;&#xAD6C;&#xB098; &#xC2E0;&#xAE30;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xB9C8;&#xC74C;&#xC774; &#xC5BC;&#xB5A8;&#xB5A8;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB370;&#xC694;. &#xC774; &#xACB0;&#xD63C;&#xC2DD;&#xC744; &#xC811;&#xC218;&#xB9C8;&#xAC10; &#xD558;&#xB8E8; &#xC804;&#xC5D0; &#xC778;&#xD130;&#xB137;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC54C;&#xAC8C;&#xB418;&#xACE0; &#xAE09;&#xD558;&#xAC8C; &#xC694;&#xCCAD;&#xD558;&#xB294;<br>&#xC790;&#xB8CC;&#xB97C; &#xC791;&#xC131;&#xD574;&#xC11C; &#xC81C;&#xCD9C;&#xD558;&#xACE0; &#xAF2C;&#xBC15; 7&#xC77C;&#xC744; &#xACB0;&#xACFC;&#xAC00; &#xBC1C;&#xD45C;&#xB418;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC6D0;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC11C;&#xC6B8;&#xC5F0;&#xAD6C;&#xC6D0; &#xC57C;&#xC678; &#xACB0;&#xD63C;&#xC2DD;&#xC774;&#xC600;&#xC9C0;&#xB9CC;, &#xACB0;&#xACFC;&#xC640; &#xB2E4;&#xB974;&#xAC8C; &#xC2DC;&#xBBFC;&#xCCAD; &#xD0DC;&#xD3C9;&#xD640;&#xC774; &#xB2F9;&#xCCA8;&#xC774; &#xB418;&#xC5C8;&#xB354;&#xB77C;&#xACE0;&#xC694;? &#xC774;&#xAC83;&#xB3C4; &#xD558;&#xB098;&#xB2D8; &#xB73B;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC7AC;&#xC9C0;&#xC54A;&#xACE0; &#xACB0;&#xD63C; &#xB0A0;&#xC9DC;&#xB97C; &#xC7A1;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xB3C4;<br>&#xC2E0;&#xAE30;&#xD558;&#xACE0; &#xC548; &#xBBFF;&#xACA8;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xACB0;&#xD63C;&#xC2DD; &#xC120;&#xC815;&#xC790;&#xB4E4; &#xAC04;&#xB2F4;&#xD68C;&#xC5D0; &#xAC00;&#xBCF4;&#xB2C8; &#xC74C;, &#xC870;&#xAE08; &#xC501;&#xC4F8;&#xD55C;&#xAC8C; &#xC788;&#xB2E4;&#xBA74; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBB38;&#xD654;&#xAC00; &#xB0A8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xC2DD;&#xC758; &#xACB0;&#xD63C; &#xBB38;&#xD654;&#xB77C;&#xC11C; &#xC608;&#xC2DD;&#xC5D0; &#xC624;&#xC2E0;&#xBD84;&#xB4E4;&#xC740; &#xC800;&#xD76C;&#xCC98;&#xB7FC; &#xAC04;&#xB2F4;&#xD68C;&#xC5D0; &#xC815;&#xC7A5; &#xCC28;&#xB9BC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC7A0;&#xBC14;&#xC640; &#xD2B8;&#xB808;&#xC774;&#xB2DD; &#xBCF5;&#xC744; &#xC785;&#xACE0; &#xC624;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xACE0;, &#xC11C;&#xBBFC;&#xB4E4;&#xC774; &#xB3C8;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xD558;&#xB294; &#xACB0;&#xD63C;&#xC774;&#xB77C;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xB294;<br>&#xAC83;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xAC8C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xACB0;&#xD63C; &#xBB38;&#xD654;&#xAC00; &#xBE68;&#xB9AC; &#xC815;&#xCC29;&#xB418;&#xC11C; &#xAE08;&#xC804;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC5B4;&#xB3C4; &#xC2DC;&#xBBFC;&#xCCAD;&#xC5D0;&#xC11C; &#xACB0;&#xD63C;&#xD558;&#xB294; &#xCEE4;&#xD50C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<p>&#xC544; &#xCC38;&#xACE0;&#xB85C; &#xC800;&#xD76C;&#xB294; &#xAC04;&#xB2F4;&#xD68C;&#xAC00; &#xC624;&#xC804;9&#xC2DC;40&#xBD84;&#xBD80;&#xD130; 12&#xC2DC;&#xCBE4;&#xAE4C;&#xC9C0; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC8FC;&#xCC28; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC; &#xC2DC;&#xBBFC;&#xCCAD; &#xD0DC;&#xD3C9;&#xD640; &#xACB0;&#xD63C;&#xC2DD; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xC2DC;&#xCCAD; &#xC55E;&#xC5D0;&#xC11C; &#xC2DC;&#xC704;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xC544;&#xC11C; &#xC8FC;&#xB9D0;&#xC5D0; &#xC2DC;&#xBBFC;&#xCCAD;&#xC774; &#xC8FC;&#xCC28;&#xBE44;&#xAC00; &#xBB34;&#xB8CC;&#xB77C;&#xC11C; &#xC8FC;&#xCC28;&#xD574;&#xB193;&#xACE0; &#xADF8;&#xB0E5; &#xAC00;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0;&#xD558;&#xB2C8; &#xAC00;&#xAE09;&#xC801;&#xC774;&#xBA74; &#xC608;&#xC2DD;&#xB54C;&#xB294; &#xD63C;&#xC8FC;&#xAC00; &#xC544;&#xB2C8;&#xC2DC;&#xBA74; &#xB300;&#xC911;&#xAD50;&#xD1B5;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC2DC;&#xB294;&#xAC8C; &#xC88B;&#xC744;&#xAC70; &#xAC19;&#xC544;&#xC694;!! &#xAE34;&#xAE00; &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xBC88;&#xC5D4; &#xB354; &#xC88B;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB9CC;&#xB098; &#xBD50;&#xAED8;&#xC694;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/2018" target="_blank" rel="noopener">&#x2018;2018&#xB144; &#xD558;&#xBC18;&#xAE30; &#xC2DC;&#xBBFC;&#xCCAD; &#xC791;&#xC740;&#xACB0;&#xD63C;&#xC2DD; &#xAC04;&#xB2F4;&#xD68C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@kimseun/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@kimseun/tags/kr-date/">kr-date</a>, <a class="has-link-grey -link" href="/@kimseun/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@kimseun/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@kimseun/tags/kr-wedding/">kr-wedding</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@kimseun/3e2x6z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[체험]저온 기능성 참살이 백토방</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@kimseun/kr-paldangdam-date-course/">
                <span class="level-item">팔당댐 초계국수먹고 데이트하기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kimseun/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 nara seun&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@kimseun/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kimseun/content.json"};</script>



    
<script src="/@kimseun/js/bundle.js" defer></script></body>
</html>

