
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>영국 내전과 암호화폐의 평행이론 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xACBD;&#xC81C;-&#xC2E0;&#xB8B0;-&#xADF8;&#xB9AC;&#xACE0;-&#xCEF4;&#xD4E8;&#xD130;">
        <span class="has-mr-6">1.1</span>
        <span>&#xACBD;&#xC81C;, &#xC2E0;&#xB8B0; &#xADF8;&#xB9AC;&#xACE0; &#xCEF4;&#xD4E8;&#xD130;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC0AC;&#xD68C;-&#xC9C8;&#xC11C;&#xB97C;-&#xC704;&#xD55C;-&#xC544;&#xD504;&#xACE0;-&#xD798;&#xB4E0;-&#xC804;&#xC7C1;">
        <span class="has-mr-6">2.1</span>
        <span>&#xC0AC;&#xD68C; &#xC9C8;&#xC11C;&#xB97C; &#xC704;&#xD55C; &#xC544;&#xD504;&#xACE0; &#xD798;&#xB4E0; &#xC804;&#xC7C1;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBD80;&#xCC44;-&#xC99D;&#xAC00;&#xB294;-&#xC911;&#xC694;&#xD558;&#xC9C0;-&#xC54A;&#xB2E4;-&#xC911;&#xC694;&#xD574;&#xC9C8;-&#xB54C;&#xAE4C;&#xC9C0;&#xB294;">
        <span class="has-mr-6">2.2</span>
        <span>&#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC911;&#xC694;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0;&#xB294;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC00;&#xC7A5;-&#xC6B0;&#xC544;&#xD55C;-&#xB3C8;-&#xC138;&#xD0C1;">
        <span class="has-mr-6">2.3</span>
        <span>&#xAC00;&#xC7A5; &#xC6B0;&#xC544;&#xD55C; &#xB3C8; &#xC138;&#xD0C1;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#x201C;&#xC18C;&#xC704;-&#xC790;&#xC720;-&#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294;-&#xC131;&#xC804;&#x201D;&#xC5D0;&#xC11C;&#xC758;-&#xD0C8;&#xCD9C;">
        <span class="has-mr-6">2.4</span>
        <span>&#xC554;&#xD638;&#xD654;&#xD3D0;: &#x201C;&#xC18C;&#xC704; &#xC790;&#xC720; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC131;&#xC804;&#x201D;&#xC5D0;&#xC11C;&#xC758; &#xD0C8;&#xCD9C;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538619701908305.gif:608x395" alt="영국 내전과 암호화폐의 평행이론">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-04T02:24:54.000Z">2018-10-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3400 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                영국 내전과 암호화폐의 평행이론
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC5D0; &#xC9C0;&#xCCE4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAD70;&#xC8FC;&#xB294; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xC81C;&#xB3C4;&#xC640; &#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C; &#xC0AC;&#xD68C; &#xC9C8;&#xC11C;&#xB97C; &#xACF5;&#xACE0;&#xD788; &#xD560; &#xC808;&#xD638;&#xC758; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. 1&#xCC28; &#xC804;&#xC7C1; &#xC0C1;&#xD669;&#xC740; &#xAD50;&#xCC29; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xB17C;&#xB780;&#xC740; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAD70;&#xC8FC;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAD6D;&#xBBFC;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC804;&#xC7C1;&#xC744; &#xC704;&#xD574; &#xAD70;&#xB300;&#xB97C; &#xD0A4;&#xC6B0;&#xB824;&#xACE0; &#xD588;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538619701908305.gif:608x395" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xBCD1;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xBD88;&#xD560; &#xAE09;&#xB8CC;&#xAC00; &#xBD80;&#xC871;&#xD588;&#xB2E4;. &#xAC15;&#xC81C;&#xB85C; &#xAD6D;&#xCC44; &#xB5A0;&#xC548;&#xAE30;&#xACE0; &#xAE08;&#xC744; &#xBAB0;&#xC218;&#xD558;&#xB2E4;&#xC2DC;&#xD53C; &#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAD6D;&#xCC44;&#xAC00; &#xC0C1;&#xD658;&#xB418;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18; &#xC0C1;&#xC778;&#xB4E4;&#xC740; &#xB098;&#xB77C;&#xC758; &#x201C;&#xC2DC;&#xC2A4;&#xD15C;&#x201D;&#xC5D0; &#xC9C8;&#xB824;&#xBC84;&#xB838;&#xACE0;, &#xC790;&#xAE30; &#xB3C8;(&#xAE08;)&#xC744; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xAE08;&#xC138;&#xACF5;&#xC778;&#xC5D0;&#xAC8C; &#xB9E1;&#xAE30;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xAE08;&#xC744; &#xB9E1;&#xAE30;&#xACE0; &#xC601;&#xC218;&#xC99D;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xC774; &#xC601;&#xC218;&#xC99D; &#xC790;&#xCCB4;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAD50;&#xD658; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#x2026;</p>
<p>&#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xC788;&#xC5C8;&#xB358; 1, 2&#xCC28; &#xC8FC;&#xAD50; &#xC804;&#xC7C1; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xAD6D; &#xB0B4;&#xC804;&#xC758; &#xC2DC;&#xC791;&#xC774;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#x201C;&#xC9C0;&#xD3D0;&#x201D;(&#xC601;&#xC218;&#xC99D;)&#xC640; &#x201C;&#xBD80;&#xBD84; &#xC9C0;&#xAE09; &#xC900;&#xBE44;&#xC81C;&#x201D;(&#xBCF4;&#xC720;&#xD55C; &#xC601;&#xC218;&#xC99D;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xACE0;, &#xADF8;&#xC911; &#xC77C;&#xC815; &#xBE44;&#xC728;&#xC744; (&#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xAE08;&#xC73C;&#xB85C;) &#xC900;&#xBE44;&#xD574; &#xB193;&#xB294; &#xC81C;&#xB3C4;)&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;&#xACFC; &#xD3C9;&#xD589;&#xC774;&#xB860; &#xAC19;&#xC740; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD765;&#xBBF8; &#xC774;&#xC0C1;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB97C; &#xC78A;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xADF8; &#xC5ED;&#xC0AC;&#xB97C; &#xBC18;&#xBCF5;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xBB34;&#xC11C;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<h4 id="&#xACBD;&#xC81C;-&#xC2E0;&#xB8B0;-&#xADF8;&#xB9AC;&#xACE0;-&#xCEF4;&#xD4E8;&#xD130;"><a href="#&#xACBD;&#xC81C;-&#xC2E0;&#xB8B0;-&#xADF8;&#xB9AC;&#xACE0;-&#xCEF4;&#xD4E8;&#xD130;" class="headerlink" title="&#xACBD;&#xC81C;, &#xC2E0;&#xB8B0; &#xADF8;&#xB9AC;&#xACE0; &#xCEF4;&#xD4E8;&#xD130;"></a>&#xACBD;&#xC81C;, &#xC2E0;&#xB8B0; &#xADF8;&#xB9AC;&#xACE0; &#xCEF4;&#xD4E8;&#xD130;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574; &#xBCF4;&#xC790;. &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC758; &#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xBB34;&#xB108;&#xC838;&#xAC00;&#xB358; &#xC2E0;&#xB8B0;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xB3D9;&#xC774;&#xC5C8;&#xB2E4;. &#xACBD;&#xC81C; &#xC804;&#xCCB4;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC2E0;&#xB8B0;&#xB97C; &#xC783;&#xAC8C; &#xB418;&#xBA74; &#xB300;&#xACF5;&#xD669; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xBC18;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xD6C4;&#xC5D0;&#xB3C4; &#xB2E4;&#xC2DC; &#xC774; &#xB9D0;&#xC744; &#xB4E3;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xC758; &#xBBFF;&#xC74C;&#xC5D0; &#xC758;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#x201C;&#xC804;&#xBB38;&#xAC00;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC624;&#xB298;&#xB0A0; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xB418;&#xB294;&#xC9C0; &#xCD08;&#xBCF4;&#xC801;&#xC778; &#xC774;&#xD574;&#xC870;&#xCC28; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xC608;&#xCE21; &#xBD84;&#xC11D;&#xACFC; &#xACF5;&#xAE09;&#xB9DD; &#xAD00;&#xB9AC;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC2E0;&#xB8B0;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;, &#xD604;&#xB300;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xB294; &#xC6B0;&#xB9AC; &#xC870;&#xC0C1;&#xB4E4;(&#xB300;&#xACF5;&#xD669;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xBD84;&#xB4E4;)&#xC774; &#xACB0;&#xCF54; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#x201C;&#xC804;&#xBB38;&#xAC00;&#x201D;&#xB4E4;&#xC740; &#xB300;&#xACF5;&#xD669; &#xC2DC;&#xB300;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xB2E4;. &#xB178;&#xBCA8;&#xC0C1; &#xC218;&#xC0C1;&#xC5D0; &#xBE5B;&#xB098;&#xB294; &#xC774;&#xB4E4; &#x201C;&#xC804;&#xBB38;&#xAC00;&#x201D;&#xB4E4;&#xC740; &#xB300;&#xACF5;&#xD669;&#xC5D0; &#xAD00;&#xD55C; &#xC11C;&#xB85C;&#xC758; &#xCC45;&#xACFC; &#xB17C;&#xBB38;&#xC744; &#xB3CC;&#xB824;&#xBCF4;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xACFC;&#xAC70;&#xB85C;&#xBD80;&#xD130; &#xBB3C;&#xB824;&#xBC1B;&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC2E0;&#xB8B0;&#xB97C; &#xC783;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xAC9F;&#xB3C8; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC740; &#xBC8C;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xD615;&#xD0DC;&#xC758; &#xD654;&#xD3D0;, &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xBC0F; &#xC2E0;&#xC6A9; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC0DD;&#xACA8;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC810;&#xC740; &#xC624;&#xB798;&#xC804;&#xC5D0;&#xB3C4; &#xC774; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC911;&#xC559; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC744; &#xBB34;&#xC6A9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC6A9;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC2E0;&#xB8B0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. 1, 2&#xCC28; &#xC8FC;&#xAD50; &#xC804;&#xC7C1;&#xACFC; &#xCC30;&#xC2A4; 1&#xC138;&#xAC00; &#xC870;&#xD3D0;&#xAD6D;&#xC758; &#xAE08;&#xC758; &#xBAB0;&#xC218;&#xD558;&#xBA74;&#xC11C; &#xAC15;&#xC81C;&#xB85C; &#xB5A0;&#xB118;&#xAE34; &#xAD6D;&#xCC44;&#xB97C; &#xC0C1;&#xD658;&#xD55C; &#xD6C4; &#xBC8C;&#xC5B4;&#xC84C;&#xB358; &#xC77C;&#xC744; &#xC880; &#xB354; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD0C4;&#xC0DD;&#xD558;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xAC00; &#xC601;&#xAD6D; &#xC0C1;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xC5ED; &#xAE08; &#xC138;&#xACF5;&#xC778;&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xC774;&#xC720;&#xC640; &#xB611;&#xAC19;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<h4 id="&#xC0AC;&#xD68C;-&#xC9C8;&#xC11C;&#xB97C;-&#xC704;&#xD55C;-&#xC544;&#xD504;&#xACE0;-&#xD798;&#xB4E0;-&#xC804;&#xC7C1;"><a href="#&#xC0AC;&#xD68C;-&#xC9C8;&#xC11C;&#xB97C;-&#xC704;&#xD55C;-&#xC544;&#xD504;&#xACE0;-&#xD798;&#xB4E0;-&#xC804;&#xC7C1;" class="headerlink" title="&#xC0AC;&#xD68C; &#xC9C8;&#xC11C;&#xB97C; &#xC704;&#xD55C; &#xC544;&#xD504;&#xACE0; &#xD798;&#xB4E0; &#xC804;&#xC7C1;"></a>&#xC0AC;&#xD68C; &#xC9C8;&#xC11C;&#xB97C; &#xC704;&#xD55C; &#xC544;&#xD504;&#xACE0; &#xD798;&#xB4E0; &#xC804;&#xC7C1;</h4><p>#<br>&#xD55C;&#xB54C; &#x201C;&#xAD50;&#xD68C;&#xC758; &#xC9C8;&#xC11C;&#x201D;&#xAC00; &#xACE7; &#x201C;&#xC0AC;&#xD68C;&#xC758; &#xC9C8;&#xC11C;&#x201D;&#xC600;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30;&#xB780; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xCC30;&#xC2A4; 1&#xC138;&#xB294; &#xC789;&#xAE00;&#xB79C;&#xB4DC;, &#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC; &#xBC0F; &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC758; &#xC0AC;&#xD68C; &#xC9C8;&#xC11C;&#xB97C; &#xACF5;&#xACE0;&#xD788; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC; &#xAD50;&#xD68C;&#xC758; &#xC8FC;&#xAD50;&#xB97C; &#xC790;&#xC2E0;&#xC774; &#xC784;&#xBA85;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB9D0;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538619749478444.gif:279x450" alt=""><br></center>

<p>&#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xB2EC;&#xB790;&#xB2E4;. &#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC;&#xC778;&#xB4E4;&#xB3C4; &#xC789;&#xAE00;&#xB79C;&#xB4DC;&#xC778;&#xB4E4;&#xB3C4; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC2F8;&#xC6B0;&#xACE0;&#xC790; &#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 1&#xCC28; &#xC8FC;&#xAD50; &#xC804;&#xC7C1;&#xC740; &#xAD50;&#xCC29; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. &#xCC30;&#xC2A4; 1&#xC138;&#xB294; &#xC758;&#xD68C;&#xB97C; &#xC18C;&#xC9D1;&#xD574; &#xB3C4;&#xC6C0;&#xC744; &#xC5BB;&#xC73C;&#xB824; &#xB178;&#xB825;&#xD588;&#xC9C0;&#xB9CC; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xCC30;&#xC2A4; 1&#xC138;&#xB294; &#xC758;&#xD68C; &#xD574;&#xC0B0;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD588;&#xACE0;, 2&#xCC28; &#xC8FC;&#xAD50; &#xC804;&#xC7C1;&#xC744; &#xC704;&#xD574; &#xAD70;&#xB300;&#xB97C; &#xC18C;&#xC9D1;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB3C8;&#xC774; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xC870;&#xD3D0;&#xAD6D;&#xC758; &#xAE08;&#xC744; &#xBAB0;&#xC218;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xAC15;&#xC81C;&#xB85C; &#xAD6D;&#xCC44;&#xB97C; &#xB5A0;&#xC548;&#xACBC;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB2E4;&#xC2DC; &#xCD5C;&#xADFC;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xBCF4;&#xC790;. &#xAC70;&#xC758; 25&#xB144; &#xC804;, &#xC18C;&#xB828; &#xBD95;&#xAD34;&#xC5D0; &#xB300;&#xC751;&#xD574; &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xCD08;&#xAC15;&#xB300;&#xAD6D;&#xC73C;&#xB85C; &#xD640;&#xB85C; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xC678;&#xAD50; &#xC815;&#xCC45;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xC774;&#xD569;&#xC9D1;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xD0A4;&#xB824;&#xBA74; &#x201C;&#xC138;&#xACC4; &#xAD8C;&#xB825;&#x201D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xD569;&#xC9D1;&#xC0B0;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC758; &#xB178;&#xB825;&#xC744; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xB204;&#xB974;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC138;&#xACC4; &#xAD8C;&#xB825;&#xACFC; &#xC790;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xCDE8;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xAD8C;&#xB825;&#xC740; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD574; &#xC790;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xCDE8;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#x201C;&#xC138;&#xACC4; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#x201D;&#xB97C; &#xD655;&#xB9BD;&#xD558;&#xACE0; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;.</p>
<h4 id="&#xBD80;&#xCC44;-&#xC99D;&#xAC00;&#xB294;-&#xC911;&#xC694;&#xD558;&#xC9C0;-&#xC54A;&#xB2E4;-&#xC911;&#xC694;&#xD574;&#xC9C8;-&#xB54C;&#xAE4C;&#xC9C0;&#xB294;"><a href="#&#xBD80;&#xCC44;-&#xC99D;&#xAC00;&#xB294;-&#xC911;&#xC694;&#xD558;&#xC9C0;-&#xC54A;&#xB2E4;-&#xC911;&#xC694;&#xD574;&#xC9C8;-&#xB54C;&#xAE4C;&#xC9C0;&#xB294;" class="headerlink" title="&#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC911;&#xC694;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0;&#xB294;"></a>&#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC911;&#xC694;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0;&#xB294;</h4><p>#<br>25&#xB144; &#xD6C4;, &#xBBF8;&#xAD6D;&#xC758; &#xACF5;&#xC801; &#xBD80;&#xCC44;&#xAC00; 4.4&#xC870; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 21&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xB354; &#xC774;&#xC0C1; &#xC138;&#xACC4; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xC4F0;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB358; &#xB3C8;&#xC774;&#xC5C8;&#xB2E4;. &#xC138;&#xACC4; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;. &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xD654;&#xC801; &#xADF8;&#xB9AC;&#xACE0; &#xC5ED;&#xC0AC;&#xC801; &#xACE0;&#xB824;&#xB3C4; &#xC5C6;&#xC774; &#xADF8;&#xC800; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC804;&#xC7C1; &#xB9D0;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538619739253590.gif:600x327" alt=""><br></center>

<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC5B4;, &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xC218;&#xC775;&#xB960;&#xC774; &#xBCF4;&#xC7A5;&#xB41C;&#x201D; &#x201C;&#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#x201D;&#xC73C;&#xB85C; &#xBD80;&#xD480;&#xB824;&#xC9C4; &#x201C;&#xC758;&#xBB34; &#xC740;&#xD1F4; &#xACC4;&#xC88C; &#x201C;&#xC5D0; &#xB4E4;&#xB77C;&#xACE0; &#xAC15;&#xAD8C;&#xD588;&#xB2E4;. &#xC0AC;&#xD68C; &#xBCF4;&#xC7A5; &#xC704;&#xAE30;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC774;&#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xB450; &#xAC00;&#xC9C0; &#xC9C8;&#xBB38;&#xC744; &#xD574;&#xBCF4;&#xC790;. 1) &#x201C;&#xC218;&#xC775;&#xB960;&#xC774; &#xBCF4;&#xC7A5;&#xB41C;&#x201D; &#x201C;&#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#x201D;&#xC774;&#xB780; &#xC815;&#xD655;&#xD788; &#xBB34;&#xC5BC;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; 2) &#xC5EC;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xB41C; &#xC790;&#xBCF8;&#xC740; &#xC5B4;&#xB514;&#xC5D0; &#xC0AC;&#xC6A9;&#xB420;&#xAE4C;? (&#xD78C;&#xD2B8;, &#xBD84;&#xBA85; &#xC0AC;&#xD68C; &#xBCF4;&#xC7A5;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.)</p>
<p>1)&#xC758; &#xB2F5;&#xC740; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80; &#xAD6D;&#xCC44;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xAD6D;&#xBBFC;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xB3C8;&#xC744; &#xBE4C;&#xB9AC;&#xB294; &#xC218;&#xB2E8;&#xC774;&#xB2E4;. 2)&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC804;&#xC5D0; &#xB610; &#xB2E4;&#xB978; &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xB098; &#xB354; &#xD574;&#xBCF4;&#xC790;. &#x201C;&#xBB34;&#xC704;&#xD5D8; &#xCC44;&#xAD8C;&#x201D;&#xC774;&#xB780; &#xACFC;&#xC5F0; &#xC874;&#xC7AC;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? (&#x201C;&#xC218;&#xC775;&#xB960;&#xC774; &#xBCF4;&#xC7A5;&#xB41C;&#x201D;&#xC758; &#xB2E4;&#xB978; &#xD45C;&#xD604; &#xBC29;&#xBC95;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.) &#xC7A0;&#xC2DC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC5B8;&#xC820;&#xAC00; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xAC8C; &#xB420; &#xB54C;, &#xB3C8;&#xC744; &#xB418;&#xB3CC;&#xB824; &#xBC1B;&#xC9C0; &#xBABB;&#xD560; &#xC704;&#xD5D8;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAC10;&#xC548;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C; &#xC544;&#xB2D0;&#xAE4C;? &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xC5D0; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC900;&#xB2E4;&#xACE0; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC744;&#xAE4C;? &#xB9CC;&#xC77C; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC65C; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? 2 + 2&#xB294; 4&#xB77C;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC0AC;&#xC2E4;&#xC744; &#xAC70;&#xC2A4;&#xB974;&#xB294; &#xC815;&#xCE58; &#xB610;&#xB294; &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC740; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xBA74;, &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xC758; &#xB2E8;&#xC21C;&#xD55C; &#xC218;&#xD559;&#xC774; &#x2018;&#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#x2019;&#xB77C;&#xB294; &#xD658;&#xC0C1;&#xC744; &#xAE68;&#xB294; &#xB0A0;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC911;&#xC694;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0;&#xB294;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB294; &#xBB34;&#xC704;&#xD5D8; &#xCC44;&#xAD8C;&#xC774;&#xB2E4;. &#xC704;&#xD5D8;&#xD558;&#xAC8C; &#xB420; &#xB54C;&#xAE4C;&#xC9C0;&#xB294;.</p>
</blockquote>
<p>&#xC774;&#xC81C; &#xC9C8;&#xBB38; 2)&#xB97C; &#xBCF4;&#xC790;. &#xC740;&#xD1F4; &#xC800;&#xCD95;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xB418;&#xAC8C; &#xB420;&#xAE4C;? &#xC5B4;&#xCA0C;&#xB4E0; &#xC800;&#xCD95;/&#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xBCF8;&#xC744; &#xC0DD;&#xC0B0;&#xC801;&#xC774;&#xACE0; &#xC218;&#xC775;&#xC131; &#xC788;&#xB294; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD574;, &#xBC30;&#xB2F9;&#xAE08;&#xC774;&#xB77C;&#xB294; &#xACFC;&#xC2E4;&#xC744; &#xC11C;&#xB85C; &#xACF5;&#xC720;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xAC00; &#xC815;&#xB9D0;&#xB85C; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC77C;&#xAE4C;? &#xC138;&#xACC4;&#xB97C; &#xBCF4;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC2DC;&#xAC01;&#xC774; &#xACFC;&#xC5F0; &#xC774;&#xAC83;&#xC77C;&#xAE4C;? &#xBD80;&#xC640; &#xBA85;&#xC608; &#xADF8;&#xB9AC;&#xACE0; &#xBAA9;&#xC228;&#xC744; &#xAC78;&#xACE0; &#xB098;&#xB77C;&#xB97C; &#xC138;&#xC6E0;&#xB358; &#xAC74;&#xAD6D;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB4E4;&#xC758; &#xC2DC;&#xAC01;&#xC774; &#xACFC;&#xC5F0; &#xC774;&#xB7AC;&#xC744;&#xAE4C;?</p>
<blockquote>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xACC4; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8; - &#xC0AC;&#xD68C; &#xC9C8;&#xC11C;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2F8;&#xC6C0;. &#xC774; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xAC15;&#xC81C; &#xAD6D;&#xCC44;&#xCC98;&#xB7FC; &#xC740;&#xD1F4; &#xC800;&#xCD95;&#xC744; &#xBE7C;&#xC557;&#xC544;&#xAC04; &#xB2E4;&#xC74C;, &#xC774; &#xC790;&#xAE08;&#xC744; &#xD1A0;&#xB300;&#xB85C; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xD76C;&#xC0DD;&#xC774; &#xC218;&#xBC18;&#xB418;&#xB294; &#xB2E4;&#xC74C; &#xC804;&#xC7C1;&#xC744; &#xC900;&#xBE44;&#xD568;.</p>
</blockquote>
<h4 id="&#xAC00;&#xC7A5;-&#xC6B0;&#xC544;&#xD55C;-&#xB3C8;-&#xC138;&#xD0C1;"><a href="#&#xAC00;&#xC7A5;-&#xC6B0;&#xC544;&#xD55C;-&#xB3C8;-&#xC138;&#xD0C1;" class="headerlink" title="&#xAC00;&#xC7A5; &#xC6B0;&#xC544;&#xD55C; &#xB3C8; &#xC138;&#xD0C1;"></a>&#xAC00;&#xC7A5; &#xC6B0;&#xC544;&#xD55C; &#xB3C8; &#xC138;&#xD0C1;</h4><p>#<br>&#xADF8;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBC94;&#xC8C4; &#xC870;&#xC9C1;&#xC758; &#xB3C8; &#xC138;&#xD0C1; &#xCC3D;&#xAD6C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xD310;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC774; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC8C; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB208;&#xC744; &#xB5BC;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xC720;&#xC6A9;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD574; &#xC8FC;&#xB294; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xAC8C; &#xB418;&#xBA74;, &#xC815;&#xBD80;&#xAC00; &#xD654;&#xD3D0; &#xACF5;&#xAE09;&#xC744; &#xD1B5;&#xD574; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB3C8;&#xC744; &#xC138;&#xD0C1;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC27D;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538619726500777.gif:600x338" alt=""><br></center>

<p>&#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4; &#xC5B4;&#xB514;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D; &#xB0B4; &#xC815;&#xBD80;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC5B4;&#xB5A4; &#xC218;&#xC900;&#xC778;&#xC9C0; &#xC815;&#xCE58;&#xAD8C;&#xC758; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xB36E;&#xC5B4;&#xC8FC;&#xB294; &#xB3C8; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xAE30;&#xACC4;&#xB85C; &#xC804;&#xB77D;&#xD588;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB3C4; &#xB2F9;&#xBD84;&#xAC04; &#xD5DB;&#xC18C;&#xB9AC;&#xB97C; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80;&#xC5D0;&#xC11C; &#x201C;&#xAD6D;&#xCC44; &#xC804;&#xBB38; &#xB51C;&#xB7EC;&#x201D;&#xB85C; &#xACF5;&#xC778;&#xD55C; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xC740; 23&#xACF3;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xAD00;&#xC740; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80; &#xAD6D;&#xCC44; &#x201C;&#xACBD;&#xB9E4;&#x201D;&#xC5D0; &#x201C;&#xC785;&#xCC30;&#x201D;&#xD558;&#xACE0;, &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC758; &#xB098;&#xBA38;&#xC9C0;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xB294; &#x201C;2&#xCC28; &#xC2DC;&#xC7A5;&#x201D;&#xC5D0; &#xB9E4;&#xC785;&#xD55C; &#xAD6D;&#xCC44;&#xB97C; &#xD310;&#xB2E4;. &#xC5F0;&#xAE30;&#xAE08;&#xB4E4;&#xC774; &#xC774; 2&#xCC28; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAD6D;&#xCC44;&#xB97C; (&#xC644;&#xACE1;&#xD55C; &#xD45C;&#xD604;&#xC73C;&#xB85C;) &#x201C;&#xBCF4;&#xC218;&#xC801; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#x201D;&#xC73C;&#xB85C; &#xB454;&#xAC11;&#xC2DC;&#xD0A8;&#xB2E4;. </p>
<p>&#xAC01;&#xAC01;&#xC758; &#xAD6D;&#xCC44; &#xAC70;&#xB798; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAD00;&#xB828; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xAC01;&#xC885; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xAC70;&#xB46C;&#xAC04;&#xB2E4;. &#xC774; 2&#xCC28; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB46C;&#xB4E4;&#xC774;&#xB294; &#xAC01;&#xC885; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBC14;&#xB85C; &#xC815;&#xCE58;&#xAD8C;&#xC758; &#xC120;&#xAC70; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD758;&#xB7EC;&#xAC04; &#xC790;&#xAE08;&#xC740; &#xC18C;&#xC704; &#x201C;&#xACF5;&#xACF5; &#xC11C;&#xBE44;&#xC2A4;&#x201D;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBD80;&#xD328;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB098;&#xC758; &#xACE0;&#xB9AC;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xACC4; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xB97C; &#x201C;&#xAD6D;&#xAC00; &#xC548;&#xBCF4;&#x201D;&#xB85C; &#xB454;&#xAC11;, &#xBD84;&#xC2DD;&#xC2DC;&#xD0A4;&#xACE0;, &#xC815;&#xBD80;&#xC758; &#xAC70;&#xC9D3; &#xC57D;&#xC18D;&#xC744; &#xB2E4;&#xB978; &#xAC70;&#xC9D3; &#xC57D;&#xC18D;&#xC73C;&#xB85C; &#xB36E;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC05C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C;, &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xB36E;&#xAE30; &#xC704;&#xD574; &#xB354; &#xB9CE;&#xC740; &#x201C;&#xB3C8;&#x201D;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xC2B9;&#xC778;&#xD558;&#xB294;&#xB370; &#xD22C;&#xD45C;&#xD55C;&#xB2E4;.</p>
<h4 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#x201C;&#xC18C;&#xC704;-&#xC790;&#xC720;-&#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294;-&#xC131;&#xC804;&#x201D;&#xC5D0;&#xC11C;&#xC758;-&#xD0C8;&#xCD9C;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#x201C;&#xC18C;&#xC704;-&#xC790;&#xC720;-&#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294;-&#xC131;&#xC804;&#x201D;&#xC5D0;&#xC11C;&#xC758;-&#xD0C8;&#xCD9C;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0;: &#x201C;&#xC18C;&#xC704; &#xC790;&#xC720; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC131;&#xC804;&#x201D;&#xC5D0;&#xC11C;&#xC758; &#xD0C8;&#xCD9C;"></a>&#xC554;&#xD638;&#xD654;&#xD3D0;: &#x201C;&#xC18C;&#xC704; &#xC790;&#xC720; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC131;&#xC804;&#x201D;&#xC5D0;&#xC11C;&#xC758; &#xD0C8;&#xCD9C;</h4><p>#<br>&#xC885;&#xAD50; &#xAC1C;&#xD601; &#xAE30;&#xAC04; &#xC911;, &#xC138;&#xB840;&#xAC00; &#xC544;&#xAE30;&#xB97C; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC131;&#xC778; &#xAC1C;&#xC885;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC2A4;&#xC704;&#xC2A4; &#xAC1C;&#xD601;&#xD30C; &#xC804;&#xD1B5;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C; &#xAE30;&#xB3C5;&#xAD50;&#xC778;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAE30;&#xB3C5;&#xAD50;&#xC778;&#xC740; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC120;&#xD0DD;&#xC73C;&#xB85C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xC720;&#xC544; &#xC138;&#xB840;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xAC00;&#xB974;&#xCCE4;&#xB2E4;. &#xAC00;&#xD1A8;&#xB9AD;, &#xAC1C;&#xC2E0;&#xAD50; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xAD6D; &#xC131;&#xACF5;&#xD68C; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xAD50;&#xB2E8;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;&#xB294; &#xADF8;&#xC800; &#x201C;&#xD55C;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC9D1;&#xB2E8;&#x201D;&#xC774;&#xC5C8;&#xB2E4;. &#xC789;&#xAE00;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB4E4;&#xC744; &#x201C;&#xBD88;&#xBCF5; &#xAD50;&#xB2E8;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#x201C;&#xAE30;&#xB4DD;&#xAD8C;&#x201D; &#xAD50;&#xB2E8;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xACE0;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xAE30;&#xB4DD;&#xAD8C; &#xAD50;&#xB2E8;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xB358; &#xC0AC;&#xD68C; &#xC9C8;&#xC11C;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xD3F4;&#xB9AC;&#xBA38;&#xC2A4; &#xB85D;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xACE0;, &#xC774;&#xD6C4; &#xCCAD;&#xAD50;&#xB3C4;&#xAC00; &#xB41C;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538619713977296.gif:600x349" alt=""><br></center>

<p>&#xC885;&#xAD50;&#xC801; &#xC790;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC740; (&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;) &#xAC70;&#xC758; &#xB098;&#xC911;&#xC5D0; &#xB367;&#xBD99;&#xC5EC;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xAD70;&#xC8FC;&#xC758; &#xAD8C;&#xC704;&#xC5D0; &#xBCF5;&#xC885;&#xD558;&#xACE0; &#xADF8; &#xBC11;&#xC5D0;&#xC11C; &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xAD70;&#xC8FC;&#xB294; &#xC0AC;&#xD68C; &#xC9C8;&#xC11C;&#xB97C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xC5B8;&#xC820;&#xAC00; &#xD30C;&#xC0B0;&#xD560; &#xC704;&#xD5D8;&#xC744; &#xC548;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xBD80;&#xC870;&#xB9AC;&#xB97C; &#xC790;&#xAE30; &#xB208;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xACE0;, &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xAC70;&#xAE30;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xACE0;&#xC790; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xAD70;&#xC8FC;&#xAC00; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#x201C;(&#xC18C;&#xC704;) &#xC790;&#xC720; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC131;&#xC804;&#xC758; &#xC8FC;&#xAD50;&#xB4E4;&#x201D;(&#xC77C;&#xBA85; &#xC5F0;&#xBC29; &#xC900;&#xBE44; &#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xACF5;&#xAC1C; &#xC2DC;&#xC7A5; &#xC704;&#xC6D0;&#xD68C;)&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xB294; &#xACB0;&#xAD6D; &#xB204;&#xAC00; &#xC774;&#xB4E4; &#xC8FC;&#xAD50;&#xB97C; &#xC784;&#xBA85;&#xD558;&#xB290;&#xB0D0;, &#xB610;&#xB294; &#xB204;&#xAC00; &#xD654;&#xD3D0; &#xACF5;&#xAE09;&#xC744; &#xD1B5;&#xC81C;&#xD574;&#xC11C; &#xC0AC;&#xD68C; &#xC9C8;&#xC11C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAC11; &#xC18D;&#xC758; &#xB3C8;&#xC744; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xBA74;&#xC744; &#xC4F0;&#xACE0; &#x201C;&#xC815;&#xBD80;&#x201D;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#x201C;&#xC815;&#xBD80;&#x201D;&#xB294; &#xADF8; &#xC774;&#xB984;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xC804;&#xC7C1; &#xC120;&#xB3D9;&#xACFC; &#xD22C;&#xAE30;&#xC801; &#xACFC;&#xC789;&#xC5D0; &#xC804;&#xD600; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC774; &#xBA85;&#xBA85;&#xBC31;&#xBC31;&#xD574;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: John Horst, &#x201C;The Link Between the English Civil Wars and Crypto&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5awzwk" target="_blank" rel="noopener">&#x2018;&#xC601;&#xAD6D; &#xB0B4;&#xC804;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD3C9;&#xD589;&#xC774;&#xB860;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2mgsvg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">세계 초고액 자산가들은 어떻게 투자할까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2fdubc/">
                <span class="level-item">베트남, 세계화의 중심에 서다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

