
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 9, 음성 전투에서의 부상과 복귀 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 9, 음성 전투에서의 부상과 복귀">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T13:32:42.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1179 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 9, 음성 전투에서의 부상과 복귀
            
        </h1>
        <div class="content">
            <p>7&#xC5F0;&#xB300;&#xB294; &#xCD98;&#xCC9C;&#xC5D0;&#xC11C; &#xC6D0;&#xC8FC;&#xB97C; &#xAC70;&#xCCD0; &#xCDA9;&#xC8FC;&#xB85C; &#xCCA0;&#xC218;&#xB97C; &#xD588;&#xB2E4;. &#xCCAD;&#xC8FC;&#xC5D0;&#xC11C; 3&#xC77C;&#xAC04; &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB370; 7&#xC6D4; 5&#xC77C; &#xACBD; &#xBA85;&#xB839;&#xC774; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xC74C;&#xC131;&#xC5D0; &#xC801;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xC73C;&#xB2C8; &#xC774;&#xB97C; &#xACA9;&#xD30C;&#xD558;&#xACE0; &#xC804;&#xC9C4;&#xD574;&#xC11C; &#xBB34;&#xADF9;&#xB9AC;&#xB97C; &#xC810;&#xB839;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC74C;&#xC131;&#xADFC;&#xCC98;&#xC758; &#xAE30;&#xB984;&#xACE0;&#xAC1C;&#xC5D0;&#xC11C; &#xC801;&#xAD70;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xC801;&#xC740; &#xCCA8;&#xBCD1;&#xBD80;&#xB300;&#xC600;&#xB2E4;. &#xB300;&#xB300;&#xB294; 1&#xC911;&#xB300;&#xB97C; &#xC6B0;&#xCE21;&#xC5D0; 3&#xC911;&#xB300;&#xB97C; &#xC88C;&#xCE21;&#xC5D0; &#xADF8;&#xB9AC;&#xACE0; &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xC608;&#xBE44;&#xB85C; &#xACF5;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xC801;&#xC740; 1&#xAC1C; &#xB300;&#xB300; &#xADDC;&#xBAA8;&#xC600;&#xB2E4;. &#xC800;&#xB141;&#xAE4C;&#xC9C0; &#xC801;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xACE0; &#xBC00;&#xC5B4;&#xBD80;&#xCCE4;&#xB2E4;. &#xD55C;&#xCC38; &#xC804;&#xC9C4;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC801;&#xC758; &#xB300;&#xD3EC;&#xAC00; &#xC55E;&#xC5D0; &#xBCF4;&#xC600;&#xB2E4;. &#xC77C;&#xBAB0;&#xC774;&#xB77C;&#xC11C; &#xC5B4;&#xB450;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC800; &#xB300;&#xD3EC;&#xB97C; &#xBE8F;&#xC5B4;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC911;&#xB300;&#xC758; &#xC608;&#xBE44;&#xC18C;&#xB300;&#xC778; 3&#xC18C;&#xB300;&#xC7A5;&#xC778; &#xC190;&#xC885;&#xAD6C; &#xC18C;&#xC704;&#xB97C; &#xBD88;&#xB800;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC8FC;&#xBCC0;&#xC5D0; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB108;&#xBB34; &#xBE68;&#xB77C; &#xB6F0;&#xC5B4; &#xB098;&#xAC04; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xC21C;&#xAC04; &#xC801;&#xC774; &#xAE30;&#xAD00;&#xCD1D; &#xC18C;&#xB9AC;&#xAC00; &#xC55E;&#xC5D0;&#xC11C; &#xB4E4;&#xB838;&#xACE0; &#xB300;&#xD3EC;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xD5A5;&#xD574; &#xD3EC;&#xB97C; &#xBC1C;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;.</p>
<p>&#xBE44;&#xAC00; &#xC624;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC9C1;&#xD759;&#xC774; &#xD655;&#xC62C;&#xB77C;&#xC624;&#xBA74;&#xC11C; &#xBABD;&#xB465;&#xC774;&#xB85C; &#xD6C4;&#xB824;&#xCE58;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xD55C; 5&#xBBF8;&#xD130; &#xC815;&#xB3C4; &#xBD95; &#xB5B4;&#xB2E4;&#xAC00; &#xB4A4;&#xB85C; &#xB0A0;&#xB77C;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xCE74;&#xBE48; &#xC18C;&#xCD1D;&#xC744; &#xAC04;&#xC2E0;&#xD788; &#xB2E4;&#xC2DC; &#xC7A1;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB450; 9&#xAD70;&#xB370;&#xC5D0; &#xD30C;&#xD3B8;&#xACFC; &#xAE30;&#xAD00;&#xCD1D;&#xD0C4;&#xC744; &#xB9DE;&#xC558;&#xB2E4;. &#xB2E4;&#xD589;&#xC774; &#xBAA8;&#xB450; &#xBF08;&#xB97C; &#xC0B4;&#xC9DD; &#xBE44;&#xCF1C;&#xAC14;&#xB2E4;. &#xBCFC;&#xC5D0;&#xB3C4; &#xB9DE;&#xC558;&#xC73C;&#xB098; &#xB2E4;&#xD589;&#xD788; &#xB208;&#xC5D0;&#xB294; &#xBD80;&#xC0C1;&#xC744; &#xC785;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD53C;&#xB97C; &#xD758;&#xB9AC;&#xACE0; &#xC4F0;&#xB7EC;&#xC838; &#xC788;&#xB294;&#xB370; &#xD558;&#xC0AC;&#xAD00; &#xD55C;&#xBA85;&#xC774; &#xC640;&#xC11C; &#xC5C5;&#xACE0; &#xAD70;&#xC758;&#xAD00;&#xC5D0;&#xAC8C; &#xB370;&#xB9AC;&#xACE0; &#xAC14;&#xB2E4;. </p>
<p>&#xAD70;&#xC758;&#xAD00;&#xC740; &#xC870;&#xD604;&#xBB35; &#xB300;&#xC704;&#xC600;&#xB2E4;. &#xC544;&#xC9C1; &#xC758;&#xC2DD;&#xC774; &#xC788;&#xC5C8;&#xC744;&#xB54C;&#xB77C; &#xC870;&#xD604;&#xBB38; &#xB300;&#xC704;&#xAC00; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB2E4; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC5F0;&#xC2E0; &#x201C;&#xC544;&#xD734; &#xC57C;&#xB2E8;&#xB0AC;&#xB124;. &#xC911;&#xC0C1;&#xC774;&#xB124;. &#xD53C;&#xB97C; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xD758;&#xB824;&#xC11C; &#xC704;&#xD5D8;&#xD55C;&#xB370; &#xC5B4;&#xCA4C;&#xC9C0;&#x201D;&#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xD32C;&#xD2F0;&#xD558;&#xB098;&#xB9CC; &#xC785;&#xD788;&#xACE0; &#xBD80;&#xC0C1;&#xBD80;&#xC704;&#xB294; &#xBAA8;&#xB450; &#xBD95;&#xB300;&#xB85C; &#xAC10;&#xC544;&#xC11C; &#xD2B8;&#xB7ED;&#xC73C;&#xB85C; &#xD6C4;&#xC1A1;&#xB418;&#xC5C8;&#xB2E4;. &#xC57D; 10&#xBA85;&#xC815;&#xB3C4;&#xAC00; &#xAC19;&#xC774; &#xD6C4;&#xC1A1;&#xB418;&#xC5C8;&#xB2E4;. &#xBCD1;&#xC0AC;&#xB4E4;&#xC740; &#x201C;&#xC5B4;&#xBA38;&#xB2C8;&#x201D; &#xD558;&#xBA74;&#xC11C; &#xC5C9;&#xC5C9; &#xC6B8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xC6A9;&#xD574;&#xC84C;&#xB2E4;. &#xBAA8;&#xB450; &#xC8FD;&#xC740; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCAD;&#xC8FC; &#xB3C4;&#xB9BD;&#xBCD1;&#xC6D0;&#xC5D0; &#xB3C4;&#xCC29;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xBC14;&#xB85C; &#xC758;&#xC2DD;&#xC744; &#xC783;&#xC5C8;&#xB2E4;. &#xC758;&#xC2DD;&#xC744; &#xC783;&#xC740; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB108;&#xBB34; &#xD3B8;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. &#xD55C;&#xCC38;&#xC774; &#xC9C0;&#xB098; &#xB208;&#xC744; &#xB5B4;&#xB2E4;. &#xB0AE;&#xC778; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xCEF4;&#xCEF4;&#xD588;&#xB2E4;. &#xC65C; &#xB300;&#xB0AE;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xCEF4;&#xCEF4;&#xD558;&#xB0D0;&#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8; &#xC9C0;&#xAE08; &#xD574;&#xAC00; &#xCA0D;&#xCA0D;&#xD55C;&#xB370; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xB0D0;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xC2DC;&#xB825;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xBC8C;&#xC368; &#xBBF8;&#xAD6D;&#xC758; &#xC758;&#xC57D;&#xD488;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC751;&#xAE09;&#xC870;&#xCE58;&#xB97C; &#xBC1B;&#xC740; &#xB2E4;&#xC74C; &#xBC14;&#xB85C; &#xAE30;&#xCC28;&#xB85C; &#xBD80;&#xC0B0; 5 &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xD6C4;&#xC1A1;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD80;&#xC0B0; 5&#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xC218;&#xC220;&#xD55C; &#xAD70;&#xC758;&#xAD00;&#xC740; &#xC774;&#xACBD;&#xC6A9; &#xB300;&#xC704;&#xC600;&#xB2E4;. &#xC2E4;&#xB825;&#xC774; &#xB9E4;&#xC6B0; &#xB6F0;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xACE0; &#xBC14;&#xB85C; &#xC218;&#xC220;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBAA8;&#xB450; &#xB450;&#xBC88;&#xC5D0; &#xAC78;&#xCCD0; &#xC218;&#xC220;&#xC744; &#xD588;&#xB2E4;. &#xD30C;&#xD3B8;&#xC744; &#xBAA8;&#xB450; &#xC81C;&#xAC70;&#xD558;&#xACE0; &#xB204;&#xC6CC;&#xC788;&#xC744;&#xB54C; &#xAC04;&#xD638;&#xC7A5;&#xAD50; &#xCD5C;&#xC18C;&#xC704;&#xAC00; &#xB3CC;&#xBD10;&#xC8FC;&#xC5C8;&#xB2E4;. &#xAF3C;&#xC9DD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB204;&#xC6CC;&#xC11C; &#xB300;&#xC18C;&#xBCC0;&#xC744; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xCD5C;&#xC18C;&#xC704;&#xAC00; &#xBAA8;&#xB450; &#xB300;&#xC18C;&#xBCC0;&#xC744; &#xBC1B;&#xC544; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC758;&#xC815;&#xBD80; &#xCD9C;&#xC2E0;&#xC774;&#xC5C8;&#xACE0; &#xBBF8;&#xC778;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8; &#xB9C8;&#xC74C;&#xC528;&#xAC00; &#xB108;&#xBB34; &#xCC29;&#xD574;&#xC11C; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC0B4;&#xC544; &#xB0A8;&#xC73C;&#xBA74; &#xCD5C;&#xC18C;&#xC704;&#xC5D0;&#xAC8C; &#xC7A5;&#xAC00;&#xB97C; &#xB4E4;&#xC5B4;&#xC57C; &#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC0C1;&#xCC98;&#xAC00; &#xACEA;&#xC544;&#xC11C; &#xB2E4;&#xC2DC; &#xC218;&#xC220;&#xC744; &#xD558;&#xACE0; &#xBD95;&#xB300;&#xB97C; &#xAC10;&#xACE0; &#xC788;&#xB294;&#xB370; &#xB099;&#xB3D9;&#xAC15;&#xC774; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xC804;&#xC120;&#xC73C;&#xB85C; &#xBCF5;&#xADC0;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xAD70;&#xC758;&#xAD00; &#xC774;&#xACBD;&#xC6A9; &#xB300;&#xC704;&#xAC00; &#xBB34;&#xC2A8;&#xC18C;&#xB9AC;&#xB0D0; &#xC774;&#xBAB8;&#xC73C;&#xB85C;&#xB294; &#xBABB;&#xAC04;&#xB2E4;&#xACE0; &#xB9C9;&#xC544;&#xC130;&#xB2E4;. &#xC5B4;&#xCC0C;&#xC5B4;&#xCC0C;&#xD558;&#xB2E4;&#xAC00; &#xB099;&#xB3D9;&#xAC15; &#xC804;&#xC120;&#xC5D0;&#xC11C; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; 7&#xC5F0;&#xB300; &#xBD80;&#xC2DD;&#xCC28;&#xAC00; &#xBD80;&#xC2DD;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB7EC; &#xBD80;&#xC0B0;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC628;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. 7&#xC5F0;&#xB300; &#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xBCF5;&#xADC0;&#xD55C;&#xB2E4;&#xB294; &#xCABD;&#xC9C0;&#xB97C; &#xB0A8;&#xAE30;&#xACE0; &#xBD80;&#xC2DD;&#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xB3C4;&#xB9DD;&#xCCE4;&#xB2E4;.  </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/9" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 9, &#xC74C;&#xC131; &#xC804;&#xD22C;&#xC5D0;&#xC11C;&#xC758; &#xBD80;&#xC0C1;&#xACFC; &#xBCF5;&#xADC0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/10/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 10, 잊혀진 전사, 신령 전투</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/1945-1947-post-49/">
                <span class="level-item">(한국전쟁사) 한국의 분단 1945 - 1947, post # 49</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

