
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 이제는 휴대폰에서 5초면 이오스 계정생성 끝? EOS Lynx App 등장소식! - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 이제는 휴대폰에서 5초면 이오스 계정생성 끝? EOS Lynx App 등장소식!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-04T05:32:15.000Z">2018-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 이제는 휴대폰에서 5초면 이오스 계정생성 끝? EOS Lynx App 등장소식!
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<blockquote>
<p>&#xC774;&#xC624;&#xC2A4; &#xD3EC;&#xC2A4;&#xD305; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xB77C;&#xACE0; &#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBC1C;&#xC804; &#xC18D;&#xB3C4;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xBE60;&#xB978; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xBC88;&#xAC70;&#xB86D;&#xAC8C; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC640; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xB97C; &#xBC1C;&#xAE09;&#xBC1B;&#xACE0; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC2E0;&#xCCAD;&#xD55C; &#xB4A4;&#xC5D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAD6C;&#xC785;&#xD558;&#xC5EC; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xB300;&#xC2E0;&#xC5D0;, <strong>&#xC560;&#xD50C; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xB098; &#xAD6C;&#xAE00; &#xD50C;&#xB808;&#xC774; &#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0;&#xC11C; &#xC5B4;&#xD50C;&#xC744; &#xB2E4;&#xC6B4;&#xBC1B;&#xC544;&#xC11C; &#xD734;&#xB300;&#xD3F0;&#xC73C;&#xB85C; 5&#xCD08;&#xB9CC;&#xC5D0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPhDGFTMDrq75e5WNvJVYtseEmka4hZrjAzkYta9MPha4/EIS%20Kynx1.png" alt="EIS Kynx1.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC27D;&#xACE0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5B4;&#xD50C;&#xC758; &#xC774;&#xB984;&#xC740; &#xBC14;&#xB85C; <strong>EOS Lynx</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC154;&#xC11C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xB97C; &#xBC1B;&#xC73C;&#xC154;&#xB3C4; &#xB418;&#xACE0;, &#xC544;&#xB2C8;&#xBA74; &#xC5B4;&#xD50C; &#xAC80;&#xC0C9;&#xCC3D;&#xC5D0; &#x201C;EOS Lynx&#x201D;&#xB77C;&#xACE0; &#xAC80;&#xC0C9;&#xC744; &#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C; : <a href="https://itunes.apple.com/us/app/eos-lynx/id1401398759?ls=1&amp;mt=8" target="_blank" rel="noopener">&#xC560;&#xD50C; &#xC571;&#xC2A4;&#xD1A0;&#xC5B4;</a></li>
<li>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C; : <a href="https://play.google.com/store/apps/details?id=com.needly.eoslynx" target="_blank" rel="noopener">&#xAD6C;&#xAE00; &#xD50C;&#xB808;&#xC774;&#xC2A4;&#xD1A0;&#xC5B4;</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmPdCStQqGXhhYr3Vt7jisq324MBBTrSnwSBgVZsBrMdM5/EOS%20Kynx2.png" alt="EOS Kynx2.png"></p>
<p><strong>EOS Lynx&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xD234;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACC4;&#xC815;&#xAD00;&#xB9AC;, &#xC1A1;&#xAE08; &#xB4F1;&#xC758; &#xC9C0;&#xAC11;&#xAE30;&#xB2A5;&#xC744; &#xBAA8;&#xB450; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2E0;&#xADDC; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xBBF8; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcsvCenG7QWfZs5r8oaMvCvaA4tuofCqqWFQrsFzU8AiC/EOS%20Kynx3.png" alt="EOS Kynx3.png"></p>
<p>&#xD558;&#xB098;&#xC758; &#xACC4;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xACC4;&#xC815;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xD3B8;</strong>&#xD558;&#xBA70;, &#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xD574;&#xB2F9; &#xACC4;&#xC815;&#xBCC4;&#xB85C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xBCC4;&#xB85C; &#xC218;&#xB7C9;&#xC774;&#xB098; &#xAE08;&#xC561;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcqupsQuC1xEpEgpURjeVuApDMaf6NXPd4HDJnjQa8sum/EOS%20Kynx4.png" alt="EOS Kynx4.png"></p>
<p>&#xC9C0;&#xAC11;&#xC758; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xB2E4;&#xB978; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdyftjX4WxR4L9iyQATzRZPRwQ6DRb3odyfBBSZhuVJw3/EOS%20Kynx5.png" alt="EOS Kynx5.png"></p>
<p>EOS Lynx&#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://eoslynx.com/)&#xB97C;" target="_blank" rel="noopener">https://eoslynx.com/)&#xB97C;</a> &#xBC29;&#xBB38;&#xD558;&#xC2DC;&#xBA74;, EOS Lynx &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xB3C4; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC11C; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xB2C8; &#xD734;&#xB300;&#xD3F0;&#xACFC; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC740; &#xC11C;&#xB85C; &#xC5F0;&#xB3D9;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACC4;&#xC815;&#xC740; &#xBAA8;&#xBC14;&#xC77C; &#xC5B4;&#xD50C;&#xACFC; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804;&#xC5D0; &#xAC01;&#xAC01; &#xC800;&#xC7A5;&#xC744; &#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdnx159LbSU2kZ4g9XZmecWhYhBQ1LjFkkkysqZ2SKaYN/Screenshot_2018-09-03-12-38-41.png" alt="Screenshot_2018-09-03-12-38-41.png"></p>
<p>&#xC2E0;&#xADDC; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xBAA8;&#xBC14;&#xC77C; &#xC5B4;&#xD50C;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC11C; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xD558;&#xB294; &#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC640; &#xAC19;&#xC774; &#xD50C;&#xB808;&#xC774; &#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0;&#xC11C; eos lynx&#xB77C;&#xACE0; &#xAC80;&#xC0C9;&#xC5B4;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; &#xD574;&#xB2F9; &#xC5B4;&#xD50C;&#xC744; &#xB2E4;&#xC6B4;&#xBC1B;&#xC544; &#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVq8nP8626fp2cDyUjfRD8UjopmejyYVNLehUxz48Tu6Z/Screenshot_2018-09-03-13-04-56.png" alt="Screenshot_2018-09-03-13-04-56.png"></p>
<p>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xAC00; &#xBAA8;&#xB450; &#xB05D;&#xB098;&#xBA74; &#xC5B4;&#xD50C;&#xC744; &#xC2E4;&#xD589;&#xC2DC;&#xD0A8; &#xB4A4;&#xC5D0; Create Account&#xD0ED;&#xC744; &#xD130;&#xCE58;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xACE0;&#xC790; &#xD558;&#xB294; 12&#xC790;&#xB9AC; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZKi5mKumBABJMktpQnc8LbNZpDfz6yAkhi4Nckjg6jYE/Screenshot_2018-09-03-13-06-45.png" alt="Screenshot_2018-09-03-13-06-45.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xD558;&#xB2E8;&#xC5D0; Buy&#xBC84;&#xD2BC;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xBA74; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC785;&#xB825;&#xD558;&#xC2E0; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;. Buy&#xBC84;&#xD2BC;&#xC744; &#xD130;&#xCE58;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdbM6iLjEMSQ9v6e5JC6J3wJMapf8LxTxqfBBPLhMdWwv/Screenshot_2018-09-03-13-06-50.png" alt="Screenshot_2018-09-03-13-06-50.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xD31D;&#xC5C5; &#xACB0;&#xC81C;&#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xAD6C;&#xB9E4; &#xBC84;&#xD2BC;&#xC744; &#xD130;&#xCE58;&#xD574;&#xC8FC;&#xC138;&#xC694;</p>
<p><img src="https://cdn.steemitimages.com/DQmNiXgUQggkdxKTTZSaoReaug4F7GvoznimHHBFawrWnde/Screenshot_2018-09-03-11-16-41.png" alt="Screenshot_2018-09-03-11-16-41.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; Private key&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xD574;&#xB2F9; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB97C; &#xC800;&#xC7A5; &#xD558;&#xC2E0; &#xB4A4;&#xC5D0; Confirm&#xC744; &#xD130;&#xCE58;&#xD574;&#xC8FC;&#xC138;&#xC694;. (&#xD574;&#xB2F9; &#xC5B4;&#xD50C;&#xC5D0;&#xC11C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xBCF5;&#xC0AC; &#xD6C4;&#xC5D0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC785;&#xB825;&#xD558;&#xB294; &#xC808;&#xCC28;&#xB97C; &#xAC70;&#xCE58;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xBC18;&#xB4DC;&#xC2DC; &#xBCC4;&#xB3C4;&#xB85C; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB97C; &#xC798; &#xC800;&#xC7A5;&#xD574; &#xB193;&#xC73C;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.) &#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC774;&#xC624;&#xC2A4; &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC808;&#xCC28;&#xAC00; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xBCC0;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xAC1C;&#xC778; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xADF8;&#xB3D9;&#xC548; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xAF64;&#xB098; &#xC560;&#xB97C; &#xBA39;&#xC5C8;&#xC5C8;&#xB294;&#xB370;, EOS Lynx&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xACE0; &#xC26C;&#xC6B4; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC2DC; &#xACB0;&#xC81C;&#xBE44;&#xC6A9; 1,200&#xC6D0;&#xC740; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD560; &#xC790;&#xC6D0;&#xACFC; RAM&#xC790;&#xC6D0; &#xAD6C;&#xB9E4;&#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xBA70; &#xBCC4;&#xB3C4;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAE08;&#xC561;&#xC774;&#xB77C;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xC800;&#xB834;&#xD569;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xB3D9;&#xC601;&#xC0C1;&#xC774;&#xB098; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xD574;&#xB3C4; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xBA74; EOS Lynx&#xB97C; &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xB124;&#xC694;! &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC73C;&#xC168;&#xB358; &#xC2DC;&#xAC04;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4; :D</p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5-eos-lynx-app" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC81C;&#xB294; &#xD734;&#xB300;&#xD3F0;&#xC5D0;&#xC11C; 5&#xCD08;&#xBA74; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xB05D;? EOS Lynx App &#xB4F1;&#xC7A5;&#xC18C;&#xC2DD;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/eoslynx/">eoslynx</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/backend-alpha-kw-33-appics-im-1762/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[APPICS] HOT PLACE, HOT PIZZA! @COSTCO</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/51p8nd/">
                <span class="level-item">[암호화폐 이야기] 블록체인의 핵심가치는 탈중앙화인가? 컨센서스인가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

