
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>가장 순도있고, 가장 신비로운 모래 이야기 (1) - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSCs8TDuuDyfCfQKbT4uyRAbboSQyNZDNuwzYD6xESsc5/image.png" alt="가장 순도있고, 가장 신비로운 모래 이야기 (1)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-09T13:34:33.000Z">2018-08-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2386 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                가장 순도있고, 가장 신비로운 모래 이야기 (1)
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmSCs8TDuuDyfCfQKbT4uyRAbboSQyNZDNuwzYD6xESsc5/image.png" alt=""><br></center>

<p>&#xAE00;&#xB85C;&#xBC84; &#xBC15;&#xC0AC;&#xB294; &#xCD5C;&#xADFC; &#xC740;&#xD1F4;&#xD55C; &#xC9C0;&#xC9C8;&#xD559;&#xC790;&#xB85C;, &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD55C; &#xC791;&#xC740; &#xB9C8;&#xC744;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xC560;&#xD314;&#xB798;&#xCE58;&#xC544; &#xC0B0;&#xB9E5;&#xC758; &#xBE44;&#xD0C8;&#xACFC; &#xACC4;&#xACE1;&#xC5D0;&#xC11C; &#xADC0;&#xC911;&#xD55C; &#xAD11;&#xBB3C;&#xC744; &#xD0D0;&#xC0AC;&#xD574; &#xC654;&#xB2E4;. &#xADF8;&#xB294; &#xC791;&#xC740; &#xD0C0;&#xC6D0;&#xD615;&#xC758; &#xC548;&#xACBD;&#xC5D0; &#xAE54;&#xB054;&#xD55C; &#xD770; &#xCF67;&#xC218;&#xC5FC;, &#xBA38;&#xB9AC;&#xCE74;&#xB77D;&#xC5D0; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC9C0;&#xD504; &#xC57C;&#xAD6C;&#xBAA8;&#xC790;&#xB97C; &#xC4F4; &#xC791;&#xACE0; &#xB6B1;&#xB6B1;&#xD55C; &#xB0A8;&#xC131;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xC2DC;&#xBA74;&#xC11C; &#xC774; &#xC678;&#xC9C4; &#xC9C0;&#xC5ED;&#xC774; &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xC5ED;&#xC5D0; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.  </p>
<p>&#xC2A4;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778;(Spruce Pine)&#xC740; &#xBD80;&#xC720;&#xD55C; &#xC9C0;&#xC5ED;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC5ED; &#xC911;&#xC2EC;&#xC5D0;&#xB294; &#xC18C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xAE30;&#xCC28;&#xC5ED;&#xACFC; &#xADF8; &#xAC74;&#xB108;&#xD3B8;&#xC5D0; &#xC624;&#xB798;&#xC804; &#xBB38;&#xC744; &#xB2EB;&#xC740; &#xADF9;&#xC7A5;&#xACFC; &#xBA87; &#xACF3;&#xC758; &#xBE48; &#xC0C1;&#xC810;&#xC774; &#xC788;&#xB294; 2&#xCE35;&#xC9DC;&#xB9AC; &#xBCBD;&#xB3CC; &#xAC74;&#xBB3C; &#xBA87; &#xAC1C;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C; &#xC788;&#xB2E4;.  </p>
<p>&#xC774; &#xC9C0;&#xC5ED;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC232;&#xC774; &#xC6B0;&#xAC70;&#xC9C4; &#xC0B0;&#xB4E4;&#xC740; &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xADC0;&#xC911;&#xD55C; &#xC554;&#xC11D;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC0B0;&#xC5C5;&#xC6A9;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC21C;&#xC218;&#xD558;&#xAC8C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE00;&#xB85C;&#xBC84;&#xC758; &#xAC00;&#xBC29; &#xC548;&#xC5D0; &#xB4E0; &#xAD11;&#xBB3C;(&#xC124;&#xD0D5; &#xBD84;&#xB9D0;&#xCC98;&#xB7FC; &#xBD80;&#xB4DC;&#xB7FD;&#xACE0; &#xD558;&#xC580; &#xAC00;&#xB8E8;)&#xC740; &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xB2E8;&#xC5F0;&#xCF54; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAD11;&#xBB3C;&#xB85C; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;.  
&#xFEFF;</p>
<center><br><img src="https://cdn.steemitimages.com/DQmRgibBtEGrhbZXFCqKc9sCPgLJZfj6oL7m2v1C8PLP2MQ/image.png" alt=""><br>&lt;&#xC774;&#xAE00;&#xC758; &#xC800;&#xC790;&#xAC00; &#xCD5C;&#xADFC; &#xD3B4;&#xB0B8; &#xCC45;&gt;<br></center>

<p>&#xC11D;&#xC601;&#xC774;&#xC9C0;&#xB9CC; &#xBCF4;&#xD1B5; &#xC11D;&#xC601;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBC1D;&#xD600;&#xC9C4; &#xAC83;&#xCC98;&#xB7FC;, &#xC218;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778;&#xC740; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xBC1C;&#xACAC;&#xB41C; &#xAC00;&#xC7A5; &#xAE68;&#xB057;&#xD55C; &#xCC9C;&#xC5F0; &#xC11D;&#xC601;(&#xC624;&#xC5FC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBAA8;&#xB798;&#xC758; &#xC77C;&#xC885;) &#xC0B0;&#xC9C0;&#xC774;&#xB2E4;. &#xCD5C;&#xACE0;&#xAE09; &#xAD11;&#xC0C1;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC774;&#xC0B0;&#xD654; &#xC2E4;&#xB9AC;&#xCF58; &#xC785;&#xC790;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xCE69; &#xC81C;&#xC870;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC2E4;&#xB9AC;&#xCF58; &#xC81C;&#xC870;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;, &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB178;&#xD2B8;&#xBD81; &#xCEF4;&#xD4E8;&#xD130;&#xB098; &#xD734;&#xB300;&#xD3F0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB294; &#xCE69;&#xC774; &#xC774; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC560;&#xD314;&#xB798;&#xCE58;&#xC544; &#xBCBD;&#xC9C0;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xBAA8;&#xB798;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xD06C;&#xB2E4;. &#xBE44;&#xC6C3;&#xB4EF; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#xAE00;&#xB85C;&#xBC84;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xC774;&#xACF3;&#xC740; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC0B0;&#xC5C5;&#xC774;&#xB2E4;. &#xC774;&#xACF3;&#xC744; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xB9D0;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC808;&#xB300; &#xBAB0;&#xB790;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;  </p>
</blockquote>
<p>21&#xC138;&#xAE30;&#xC5D0; &#xBAA8;&#xB798;&#xB294; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xB354; &#xB2E4;&#xC591;&#xD55C; &#xACF3;&#xC5D0; &#xC4F0;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xD558;&#xB294; &#xC77C;&#xC790;&#xB9AC;, &#xC6B0;&#xB9AC;&#xB97C; &#xC990;&#xAC81;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC624;&#xB77D;&#xAC70;&#xB9AC; &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xC11C; &#xC11C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xC810;&#xC810; &#xB354; &#xC778;&#xD130;&#xB137;&#xACFC; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC758;&#xD574; &#xC9C0;&#xBC30;&#xB418;&#xACE0;, &#xD0DC;&#xBE14;&#xB9BF;&#xD3F0;&#xACFC; &#xD734;&#xB300;&#xD3F0;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xC2DC;&#xB300;&#xC774;&#xB2E4;. &#xBAA8;&#xB798;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74; &#xC774; &#xC911; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB798; &#xC785;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC11D;&#xC601;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC774; &#xC11D;&#xC601;&#xC740; &#xC2E4;&#xB9AC;&#xCE74;&#xB85C;&#xB3C4; &#xBD88;&#xB9AC;&#xB294; &#xC774;&#xC0B0;&#xD654; &#xC2E4;&#xB9AC;&#xCF58;&#xC758; &#xD55C; &#xD615;&#xD0DC;&#xC774;&#xB2E4;. &#xAC00;&#xC0C1;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBB3C;&#xB9AC;&#xC801; &#xAD6C;&#xC131;&#xC694;&#xC18C;&#xB85C;&#xC11C; &#xCEF4;&#xD4E8;&#xD130; &#xCE69;, &#xAD11;&#xC12C;&#xC720; &#xCF00;&#xC774;&#xBE14; &#xBC0F; &#xAE30;&#xD0C0; &#xCCA8;&#xB2E8; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xD544;&#xC218; &#xC6D0;&#xC7AC;&#xB8CC;&#xAC00; &#xBC14;&#xB85C; &#xACE0;&#xC21C;&#xB3C4; &#xC774;&#xC0B0;&#xD654; &#xC2E4;&#xB9AC;&#xCF58; &#xC785;&#xC790;&#xC774;&#xB2E4;. &#xCF58;&#xD06C;&#xB9AC;&#xD2B8;&#xB098; &#xAC04;&#xCC99;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xBAA8;&#xB798;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC5D0; &#xBE44;&#xD574;, &#xC774;&#xB4E4; &#xBB3C;&#xD488;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC11D;&#xC601;&#xC758; &#xC591;&#xC740; &#xADF9;&#xC18C;&#xB7C9;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC601;&#xD5A5;&#xC740; &#xD5E4;&#xC544;&#xB9B4; &#xC218; &#xC5C6;&#xB2E4;. 
&#xFEFF;</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSVHZXyN1rrT9efKt2ZzxZvYaRLm1oGwRckxW45XEQpSK/image.png" alt=""><br>&lt;&#xB178;&#xC2A4; &#xCE90;&#xB864;&#xB77C;&#xC774;&#xB098;&#xC8FC; &#xC0EC;&#xB86F; &#xADFC;&#xCC98;&#xC5D0; &#xCC44;&#xAD74;&#xB41C; &#xC774;&#xAC19;&#xC740; &#xACE0;&#xAE09; &#xC2E4;&#xB9AC;&#xCE74; &#xC554;&#xC11D;&#xC774; &#xD604;&#xB300;&#xC758; &#xCEF4;&#xD4E8;&#xD130; &#xCE69;&#xC758; &#xADFC;&#xAC04;&#xC774;&#xB2E4;.&gt;<br></center>

<p>&#xC2A4;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778;&#xC5D0; &#xAD11;&#xBB3C; &#xC790;&#xC6D0;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xC9C0;&#xC9C8;&#xD559;&#xC801; &#xC5ED;&#xC0AC;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;. &#xC57D; 3&#xC5B5; 8&#xCC9C;&#xB9CC; &#xB144; &#xC804; &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xC801;&#xB3C4;&#xC758; &#xB0A8;&#xCABD;&#xC5D0; &#xC704;&#xCE58;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xD310; &#xAD6C;&#xC870;&#xAC00; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB300;&#xB959;&#xC744; &#xB3D9;&#xBD80; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xCABD;&#xC73C;&#xB85C; &#xBC00;&#xBA74;&#xC11C;, (&#xB300;&#xC591; &#xC544;&#xB798; &#xC9C0;&#xCE35;&#xC778;) &#xBB34;&#xAC70;&#xC6B4; &#xB300;&#xC591; &#xC9C0;&#xAC01;&#xC774; &#xAC00;&#xBCBC;&#xC6B4; &#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB959; &#xC544;&#xB798;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0;&#xC11C; &#xC0DD;&#xAE34; &#xB9C8;&#xCC30;&#xC774; &#xC12D;&#xC528; 1&#xCC9C;&#xB3C4;&#xAC00; &#xB118;&#xB294; &#xC5F4;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xCF30;&#xACE0;, &#xC9C0;&#xD45C;&#xBA74;&#xC5D0;&#xC11C; 14~24km &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB358; &#xC554;&#xC11D;&#xC744; &#xB179;&#xC600;&#xB2E4;. &#xC774; &#xB179;&#xC740; &#xC554;&#xC11D;&#xC774; &#xC8FC;&#xBCC0; &#xC8FC;&#xC554;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;   &#xADE0;&#xC5F4;&#xACFC; &#xD2C8;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xAC14;&#xACE0;, &#xD398;&#xADF8;&#xB9C8;&#xD0C0;&#xC774;&#xD2B8;&#xB77C;&#xB294; &#xAD11;&#xC0C1;&#xC744; &#xD615;&#xC131;&#xC2DC;&#xCF30;&#xB2E4;. </p>
<p>&#xB179;&#xC740; &#xC554;&#xC11D;&#xC774; &#xC2DD;&#xC5B4; &#xACB0;&#xC815;&#xD654;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC57D; 1&#xC5B5; &#xB144;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xBB3C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xB545;&#xC18D; &#xAE4A;&#xC740; &#xACF3;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xB355;&#xBD84;&#xC5D0; &#xC0DD;&#xC131;&#xB41C; &#xD398;&#xADF8;&#xB9C8;&#xD0C0;&#xC774;&#xD2B8;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xBD88;&#xC21C;&#xBB3C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C;, &#xD398;&#xADF8;&#xB9C8;&#xD0C0;&#xC774;&#xD2B8;&#xB294; &#xC57D; 65%&#xC758; &#xC7A5;&#xC11D;, 25%&#xC758; &#xC11D;&#xC601;, 8%&#xC758; &#xC6B4;&#xBAA8; &#xBC0F; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xD0C0; &#xAD11;&#xBB3C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC57D; 3&#xC5B5; &#xB144; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0;, &#xC560;&#xD314;&#xB798;&#xCE58;&#xC544; &#xC0B0;&#xB9E5; &#xC544;&#xB798;&#xC758; &#xD310;&#xC774; &#xC704;&#xCABD;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD588;&#xB2E4;. &#xD587;&#xBE5B;&#xACFC; &#xBE44;&#xBC14;&#xB78C;&#xC740; &#xB178;&#xCD9C;&#xB41C; &#xC554;&#xC11D;&#xC744; &#xCE68;&#xC2DD;&#xC2DC;&#xCF30;&#xACE0;, &#xB2E8;&#xB2E8;&#xD55C; &#xD398;&#xADF8;&#xB9C8;&#xD0C0;&#xC774;&#xD2B8; &#xCE35;&#xC774; &#xD45C;&#xBA74;&#xC5D0; &#xB4DC;&#xB7EC;&#xB098;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  
&#xFEFF;</p>
<center><br><img src="https://cdn.steemitimages.com/DQmNTDf25Dbs6XHtiErKKkXzyMzYJoVP2xeCB7QL85eSEvp/image.png" alt=""><br>&lt;&#xC720;&#xB2C8;&#xBBFC;(Unimin)&#xC758; &#xB178;&#xC2A4;&#xCE90;&#xB864;&#xB77C;&#xC774;&#xB098; &#xC11D;&#xC601; &#xC791;&#xC5C5;&#xC7A5;&#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xC21C;&#xB3C4;&#xC758; &#xC11D;&#xC601;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&gt;<br></center>

<p>&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC6D0;&#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xC774; &#xBE5B;&#xB098;&#xB294; &#xBC18;&#xC9DD;&#xC774;&#xB294; &#xC6B4;&#xBAA8;&#xB97C; &#xCE90;&#xB0B4;, &#xBB34;&#xB364; &#xC7A5;&#xC2DD;&#xACFC; &#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC774;&#xC8FC;&#xBBFC;&#xB4E4;&#xC740; 1800&#xB144;&#xB300; &#xB18D;&#xC0AC;&#xB85C; &#xBA39;&#xACE0;&#xC0B4;&#xAE30; &#xC704;&#xD574; &#xC774; &#xC0B0;&#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xBA87;&#xBA87;&#xC774;   &#xC6B4;&#xBAA8;&#xB97C; &#xCE90;&#xB0B4;&#xB824; &#xD588;&#xC9C0;&#xB9CC;, &#xAC00;&#xD30C;&#xB978; &#xC9C0;&#xD615;&#xC73C;&#xB85C; &#xACE4;&#xB780;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778;&#xC774; &#xC704;&#xCE58;&#xD55C; &#xBBF8;&#xCCBC; &#xCE74;&#xC6B4;&#xD2F0;&#xC5D0; &#xAD00;&#xD558; 3&#xAD8C;&#xC758; &#xCC45;&#xC744; &#xB0B8; &#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xC5ED;&#xC0AC;&#xAC00; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xBE44;&#xB515;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xAC15;&#xB3C4;, &#xB3C4;&#xB85C;&#xB3C4;, &#xCCA0;&#xB3C4;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB9D0;&#xC744; &#xD0C0;&#xACE0; &#xBB3C;&#xAC74;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xB824;&#xC57C; &#xD588;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>1903&#xB144; &#xC0AC;&#xC6B0;&#xC2A4;&amp;&#xC6E8;&#xC2A4;&#xD134; &#xCCA0;&#xB3C4; &#xD68C;&#xC0AC;&#xAC00; &#xCF04;&#xD130;&#xD0A4;&#xC8FC;&#xC5D0;&#xC11C; &#xC0AC;&#xC6B0;&#xC2A4;&#xCE90;&#xB864;&#xB77C;&#xC774;&#xB098;&#xC8FC;&#xAE4C;&#xC9C0; &#xCCA0;&#xB3C4;&#xB97C; &#xAC74;&#xC124;&#xD558;&#xBA74;&#xC11C; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC678;&#xBD80; &#xC138;&#xACC4;&#xC5D0; &#xC54C;&#xB824;&#xC9C0;&#xBA74;&#xC11C;, &#xAD11;&#xC5C5;&#xC774; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC9C0;&#xC5ED; &#xC8FC;&#xBBFC;&#xB4E4;&#xACFC; &#xC678;&#xBD80; &#xAD11;&#xC0B0;&#xC5C5;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xBC31; &#xACF3;&#xC758; &#xAC31;&#xB3C4;&#xC640; &#xB178;&#xCC9C;&#xAD11;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778; &#xAD11;&#xC0B0; &#xC9C0;&#xAD6C;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;.  </p>
<p>&#xC774;&#xB807;&#xAC8C; 10&#xB144;&#xC774; &#xC9C0;&#xB0A0; &#xBB34;&#xB835;, &#xD14C;&#xB124;&#xC2DC; &#xBC38;&#xB9AC; &#xB2F9;&#xAD6D;&#xC740; &#xACFC;&#xD559;&#xC790; &#xD300;&#xC744; &#xC2A4;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778;&#xC5D0; &#xD30C;&#xACAC;&#xD574; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xAD11;&#xBB3C; &#xC790;&#xC6D0; &#xAC1C;&#xBC1C; &#xC5EC;&#xBD80;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB3C8;&#xC774; &#xB418;&#xB294; &#xAD11;&#xBB3C;&#xC778; &#xC6B4;&#xBAA8; &#xBC0F; &#xC7A5;&#xC11D;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC774;&#xB4E4; &#xAD11;&#xBB3C;&#xC744; &#xB2E4;&#xB978; &#xAD11;&#xBB3C;&#xB4E4;&#xACFC; &#xBD84;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC2A4;&#xD504;&#xB8E8;&#xC2A4; &#xD30C;&#xC778;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD398;&#xADF8;&#xB9C8;&#xD0C0;&#xC774;&#xD2B8; &#xB369;&#xC5B4;&#xB9AC;&#xB294; &#xAC89;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC6B0;&#xC720;&#xC0C9; &#xB610;&#xB294; &#xBD84;&#xD64D;&#xC0C9;&#xC758; &#xC7A5;&#xC2DD;&#xC774;&#xC5C8;&#xACE0;, &#xC0AC;&#xC774;&#xC0AC;&#xC774; &#xBE5B;&#xB098;&#xB294; &#xC6B4;&#xBAA8;&#xAC00; &#xB07C;&#xC5B4; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xC810;&#xC810;&#xC774; &#xAE68;&#xB057;&#xD55C; &#xC11D;&#xC601;&#xC774; &#xBC15;&#xD600; &#xC788;&#xC5C8;&#xACE0;, &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xC2EC;&#xD64D;&#xC0C9; &#xC11D;&#xB958;&#xC11D;&#xACFC; &#xC5EC;&#xB7EC; &#xC0C9;&#xC758; &#xB2E4;&#xB978; &#xAD11;&#xBB3C;&#xC774; &#xB4EC;&#xC131;&#xB4EC;&#xC131; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xC624;&#xB7AB;&#xB3D9;&#xC548;, &#xC9C0;&#xC5ED; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD398;&#xADF8;&#xB9C8;&#xD0C0;&#xC774;&#xD2B8;&#xB97C; &#xD30C;&#xB0B8; &#xB2E4;&#xC74C;,  &#xC218;&#xACF5;&#xAD6C;&#xB098; &#xB300;&#xCDA9; &#xB9CC;&#xB4E0; &#xAE30;&#xACC4;&#xB85C; &#xBD80;&#xC234;, &#xC7A5;&#xC11D;&#xACFC; &#xC6B4;&#xBAA8;&#xB97C; &#xC218;&#xC791;&#xC5C5;&#xC73C;&#xB85C; &#xBD84;&#xB9AC;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB0A8;&#xC740; &#xC11D;&#xC601;&#xC740; &#xC4F0;&#xB808;&#xAE30; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC558;&#xACE0;, &#xAE30;&#xAED0;&#xD574;&#xC57C; &#xAC74;&#xCD95;&#xC6A9; &#xBAA8;&#xB798;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xAC70;&#xB098;, &#xB300;&#xBD80;&#xBD84; &#xB2E4;&#xB978; &#xD3D0;&#xAE30;&#xBB3C;&#xACFC; &#xD568;&#xAED8; &#xBC84;&#xB824;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. </p>
<p>&#xD14C;&#xB124;&#xC2DC; &#xBC38;&#xB9AC; &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC560;&#xC26C;&#xBE4C; &#xC778;&#xADFC;&#xC758; &#xB178;&#xC2A4;&#xCE90;&#xB864;&#xB77C;&#xC774;&#xB098; &#xC8FC;&#xB9BD;&#xB300;&#xD559;&#xC758; &#xBBF8;&#xB124;&#xB784; &#xB9AC;&#xC11C;&#xCE58; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xACFC; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC77C;&#xD558;&#xBA74;&#xC11C;, &#xAD11;&#xBB3C;&#xC744; &#xB354; &#xBE60;&#xB974;&#xACE0; &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xD3EC;&#xB9D0; &#xBD80;&#xC720; &#xC120;&#xAD11;&#xBC95;(froth flotation)&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xAE00;&#xB85C;&#xBC84;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC774; &#xAE30;&#xC220;&#xC740; &#xC5C5;&#xACC4;&#xC5D0; &#xD601;&#xBA85;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xAD6C;&#xBA4D;&#xAC00;&#xAC8C; &#xC218;&#xC900;&#xC758; &#xC0B0;&#xC5C5;&#xC744; &#xC77C;&#xAC70;&#xC5D0; &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xB2E4;.  </p>
</blockquote>
<p>&#xD3EC;&#xB9D0; &#xBD80;&#xC720; &#xC120;&#xAD11;&#xBC95;&#xC740; &#xBA3C;&#xC800; &#xC554;&#xC11D;&#xC744; &#xAE30;&#xACC4; &#xBD84;&#xC1C4;&#xAE30;&#xC5D0; &#xB123;&#xC5B4; &#xACFC;&#xB9BD; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC798;&#xAC8C; &#xBD80;&#xC21C;&#xB2E4;. &#xC774;&#xC5B4; &#xC554;&#xC11D; &#xAC00;&#xB8E8;&#xB97C; &#xD0F1;&#xD06C;&#xC5D0; &#xB123;&#xACE0;, &#xBB3C;&#xC744; &#xAC00;&#xD574; &#xC6B0;&#xC720; &#xAC19;&#xC740; &#xC2AC;&#xB7EC;&#xB9AC;&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC798; &#xC800;&#xC5B4;&#xC900;&#xB2E4;. &#xB2E4;&#xC74C;&#xC73C;&#xB85C;, &#xC6B4;&#xBAA8; &#xC785;&#xC790;&#xC640; &#xACB0;&#xD569;&#xD574; &#xC18C;&#xC218;&#xC131; &#xD654;&#xD569;&#xBB3C;&#xC744; &#xD615;&#xC131;&#xD558;&#xB294; &#xD654;&#xD559;&#xBB3C;&#xC9C8;&#xC744; &#xCCA8;&#xAC00;&#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xD30C;&#xC774;&#xD504;&#xB97C; &#xD1B5;&#xD574; &#xC2AC;&#xB7EC;&#xB9AC;&#xC5D0; &#xACF5;&#xAE30; &#xBC29;&#xC6B8;&#xC744; &#xC8FC;&#xC785;&#xD55C;&#xB2E4;. &#xC8FC;&#xC704;&#xC5D0; &#xBB3C;&#xC774; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC18C;&#xC218;&#xC131; &#xC6B4;&#xBAA8; &#xD654;&#xD569;&#xBB3C;&#xC740; &#xAE30;&#xD3EC;&#xC640; &#xD568;&#xAED8; &#xD0F1;&#xD06C; &#xC0C1;&#xBD80;&#xB85C; &#xC62C;&#xB77C;&#xAC00; &#xD45C;&#xBA74;&#xC5D0; &#xD3EC;&#xB9D0;&#xC744; &#xD615;&#xC131;&#xB41C;&#xB2E4;. &#xC678;&#xB95C;&#xC73C;&#xB85C; &#xD3EC;&#xB9D0;&#xC744; &#xBF51;&#xC544;&#xB0B4; &#xB2E4;&#xB978; &#xD0F1;&#xD06C;&#xB85C; &#xC62E;&#xACA8; &#xBB3C;&#xC744; &#xBE7C;&#xB0B4;&#xACE0; &#xB098;&#xBA74; &#xC6B4;&#xBAA8;&#xB9CC; &#xB0A8;&#xAC8C; &#xB41C;&#xB2E4;.  </p>
<p>&#xB098;&#xBA38;&#xC9C0; &#xC7A5;&#xC11D;, &#xC11D;&#xC601; &#xBC0F; &#xCCA0;&#xC740; &#xD0F1;&#xD06C; &#xBC14;&#xB2E5;&#xC73C;&#xB85C; &#xBC30;&#xCD9C;&#xC2DC;&#xCF1C;,  &#xD30C;&#xC774;&#xD504;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC74C; &#xD0F1;&#xD06C;&#xB85C; &#xC774;&#xB3D9;&#xC2DC;&#xD0A4;&#xACE0;, &#xBE44;&#xC2B7;&#xD55C; &#xACFC;&#xC815;&#xC73C;&#xB85C; &#xD3EC;&#xB9D0;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xCCA0;&#xC744; &#xBD84;&#xB9AC;&#xD574; &#xB0B8;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC744; &#xB2E4;&#xC2DC; &#xBC18;&#xBCF5;&#xD574; &#xC7A5;&#xC11D;&#xC744; &#xBD84;&#xB9AC;&#xD55C;&#xB2E4;. </p>
<p>&lt;&#xACC4;&#xC18D;&#x2026;..&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/48ruwa-1" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xC7A5; &#xC21C;&#xB3C4;&#xC788;&#xACE0;, &#xAC00;&#xC7A5; &#xC2E0;&#xBE44;&#xB85C;&#xC6B4; &#xBAA8;&#xB798; &#xC774;&#xC57C;&#xAE30; (1)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-science/">kr-science</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5exfhi/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">플라스틱의 세계</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/ibm/">
                <span class="level-item">블록체인 기술에 강함 믿음을 갖고 있는 IBM</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

