
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 일상에서 모든 토큰전송을 간편하게? 팁잇! - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>[EOS Inside] &#xC77C;&#xC0C1;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xC804;&#xC1A1;&#xC744; &#xAC04;&#xD3B8;&#xD558;&#xAC8C;? &#xD301;&#xC787;!</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*AJZ98MxX88C530WmY8naKw.jpeg" alt="[EOS Inside] 일상에서 모든 토큰전송을 간편하게? 팁잇!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-31T14:42:21.000Z">2019-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/eosio/">eosio</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1982 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 일상에서 모든 토큰전송을 간편하게? 팁잇!
            
        </h1>
        <div class="content">
            <p></p><h1>[EOS Inside] &#xC77C;&#xC0C1;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xC804;&#xC1A1;&#xC744; &#xAC04;&#xD3B8;&#xD558;&#xAC8C;? &#xD301;&#xC787;!</h1><br><p></p>
<center><img src="https://cdn-images-1.medium.com/max/800/1*AJZ98MxX88C530WmY8naKw.jpeg" alt=""></center><br><center><sup></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xC11C;&#xD3EC;&#xD130;&#xC988; &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xD0DC;&#xC5B4;&#xB09C;&#xC9C0; 10&#xB144;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; 4&#xB144;, &#xC774;&#xC624;&#xC2A4;&#xAC00; 1&#xB144;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB4E0; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4; <strong>&#x201C;&#xAD49;&#xC7A5;&#xD788; &#xB2E4;&#xB8E8;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#x201D;</strong>&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC559;&#xD654;&#xB41C; &#xD2B9;&#xC815; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4;&#xAC00; &#xB098;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xAD00;&#xB9AC;&#xD574;&#xC8FC;&#xACE0;, &#xC11C;&#xBC84; &#xD574;&#xD0B9;&#xC5D0; &#xB300;&#xC751;&#xC744; &#xD574;&#xC8FC;&#xBA70; &#xB098;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xAD00;&#xB9AC;&#xD574;&#xC8FC;&#xB358; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC838; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; <strong>&#x201C;&#xC778;&#xAC04;&#xC758; &#xBA38;&#xB9AC;&#xB85C;&#xB294; &#xC27D;&#xAC8C; &#xC678;&#xC6B8; &#xC218; &#xC5C6;&#xB294; &#xB09C;&#xC218;&#xB85C; &#xB41C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC624;&#xB86F;&#xC774; &#xB098; &#xD63C;&#xC790;&#xC11C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#x201D;</strong>&#xC740; &#xB108;&#xBB34;&#xB098; &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xACE0;, &#xC774;&#xAC83;&#xC744; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xC798;&#xBABB; &#xC785;&#xB825;&#xD574;&#xC11C; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD574;&#xD0B9;&#xC774; &#xB420;&#xAE4C; &#xC6B0;&#xB824;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xB108;&#xBB34;&#xB3C4; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB798;&#xC11C; &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;&#xB4E4;&#xC744; &#xAC1C;&#xC778; &#xC9C0;&#xAC11;&#xBCF4;&#xB2E4;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC758; &#xB9CE;&#xC740; &#xD574;&#xD0B9;&#xC0AC;&#xB840;&#xB97C; &#xC811;&#xD558;&#xBA74;&#xC11C;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC9C0;&#xAC11;&#xC5D0; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC785;&#xB825;&#xD558;&#xB2E4;&#xAC00; &#xD574;&#xCEE4;&#xC5D0;&#xAC8C; &#xC720;&#xCD9C;&#xB420;&#xAE4C;&#xBD10;, &#xB610;&#xB294; &#xB0B4;&#xAC00; &#xC785;&#xB825;&#xD55C; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xAC00; &#xD53C;&#xC2F1;&#xC0AC;&#xC774;&#xD2B8;&#xC77C;&#xAE4C;&#xBD10; &#xB450;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xB9D0; &#xAC04;&#xB2E8;&#xD55C; &#x201C;&#xD1A0;&#xD070; &#xC804;&#xC1A1;&#x201D;&#xB3C4; &#xB108;&#xBB34;&#xB098; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB798;&#xC11C; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB9C8;&#xB0E5; &#xBC29;&#xCE58;&#xD574;&#xB193;&#xC740; &#xCC44;&#xB85C; <strong>&#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xBCF4;&#xB2E4; &#xD3B8;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xACC4;&#xC815;&#xC744; &#xC548;&#xC804;&#xD558;&#xACE0; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;</strong>&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC815;&#xB9D0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC774; &#xB4F1;&#xC7A5;&#xD574;&#xC57C;&#xB9CC; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC77C;&#xC0C1; &#xC18D;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xB294; &#xC9C4;&#xC815;&#xD55C; &#xB9E4;&#xC2A4; &#xC5B4;&#xB2F5;&#xC158;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC74; &#xB108;&#xBB34;&#xB3C4; &#xC790;&#xBA85;&#xD55C; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xB7EC;&#xD55C; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xB2C8;&#xC988;(needs)&#xAC00; &#xBC18;&#xC601;&#xB41C; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xC774;&#xC81C; &#xD558;&#xB098; &#xB458; &#xC529; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9AC;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD301;&#xC787;(Tipit)&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*6YOrSjjxHgEuZ1Oqn0gIgA.png" alt=""></center><br><center><sup><a href="https://tipit.io/" target="_blank" rel="noopener">A Multi-platform EOS Currency Transfer Bot : Tipit</a></sup></center><br><br>&#xD301;&#xC787; &#xB610;&#xB294; &#xD2F0;&#xD54F;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218; &#xC788;&#xB294; Tipit&#xC774;&#xB77C;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB294; <strong>&#x201C;EOS&#xAE30;&#xBC18; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC804;&#xC1A1;&#xC744; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xBA40;&#xD2F0; &#xD50C;&#xB7AB;&#xD3FC; &#xBD07;(Bot) &#xC11C;&#xBE44;&#xC2A4;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD301;&#xC787;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xBCC4;&#xB3C4;&#xB85C; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC70;&#xB098; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC744; &#xD1B5;&#xD574; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; <strong>&#xCC44;&#xD305;&#xCC3D;&#xC5D0;&#xC11C; &#xAC04;&#xB2E8;&#xD55C; &#xBA85;&#xB839;&#xC5B4; &#xC785;&#xB825; &#xB9CC;&#xC73C;&#xB85C; &#xC815;&#xB9D0; &#xC27D;&#xACE0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; &#xB514;&#xC571; &#xD1A0;&#xD070;(DApp Token)&#xB4E4;&#xC744; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xC5D0;&#xAC8C; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*EyCoJcLjtTXQagUhRgkXog.png" alt=""></center><br><center><sup>Image Source : Tipit.io</sup></center><br><br>&#xD301;&#xC787;&#xC744; &#xBA40;&#xD2F0; &#xD50C;&#xB7AB;&#xD3FC; &#xBD07;(Multi-Platform Bot) &#xC11C;&#xBE44;&#xC2A4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xD301;&#xC787; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC608;&#xC815;&#xC778; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; <strong>&#xB514;&#xC2A4;&#xCF54;&#xB4DC;(Dircord), &#xD154;&#xB808;&#xADF8;&#xB7A8;(Telegram), &#xD2B8;&#xC704;&#xD130;(Twitter), &#xB808;&#xB527;(Reddit)&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xBB38;&#xC790;&#xC11C;&#xBE44;&#xC2A4;(SMS)</strong>&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB9E4;&#xC6B0; &#xB2E4;&#xC591;&#xD55C; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*KZbYL5u3mJYg9em2fZoucg.png" alt=""></center><br><center><sup></sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*mkrWtY3DATJSOm1FEma1mw.png" alt=""></center><br><center><sup></sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*gG313Juw7KIyyyyQGsybEw.png" alt=""></center><br><center><sup></sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*S1cB06zGSI4hEDWo6jy1Dw.png" alt=""></center><br><center><sup></sup></center><br><br>&#xD604;&#xC7AC;&#xB294; &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xC5D0;&#xC11C; &#xC2DC;&#xBC94;&#xC6B4;&#xC601;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACE7; &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC774;&#xB098; &#xD2B8;&#xC704;&#xD130;&#xC5D0;&#xC11C;&#xB3C4; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xAC1C;&#xBC1C;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xB294; &#xC774; &#xD301;&#xC787;&#xC740; <strong>EOS&#xD1A0;&#xD070;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; PUB, IQ, KARMA, BEAN, BOID, PIXEOS, ZOS &#xB4F1; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC804;&#xC1A1; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*ilbiloZ7Xk8kD7ATYBCB2Q.png" alt=""></center><br><center><sup></sup></center><br><br>&#xD301;&#xC787; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;&#xC740; <strong>&#xCE74;&#xCE74;&#xC624;&#xD398;&#xC774;&#xC5D0; &#xB0B4; &#xC740;&#xD589;&#xACC4;&#xC88C;&#xB97C; &#xC5F0;&#xACB0;&#xD574;&#xB193;&#xACE0; &#xCE74;&#xCE74;&#xC624;&#xD1A1;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9E4;&#xC6B0; &#xC720;&#xC0AC;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC704;&#xC640; &#xAC19;&#xC774; &#xD301;&#xC787; &#xD648;&#xD398;&#xC774;&#xC9C0;( <a href="https://tipit.io/" target="_blank" rel="noopener">https://tipit.io/</a>)&#xC5D0;&#xC11C; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC73C;&#xB85C; &#xBA3C;&#xC800; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*8frSzPivrgOVIsTGNdMb7w.png" alt=""></center><br><center><sup></sup></center><br><br>&#xADF8; &#xB2E4;&#xC74C; <strong>&#xB098;&#xC758; &#xC18C;&#xC15C; &#xACC4;&#xC815;&#xACFC; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xACE0;, &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xD301;&#xC787; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC8FC;&#xACE0;&#xBC1B;&#xC744; &#xD1A0;&#xD070;&#xC744; &#xBBF8;&#xB9AC; &#xB123;&#xC5B4;&#xB461;&#xB2C8;&#xB2E4;.</strong> &#xC774;&#xB807;&#xAC8C; &#xBBF8;&#xB9AC; &#xC124;&#xC815;&#xC744; &#xD574;&#xB193;&#xAC8C; &#xB418;&#xBA74;, &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC778;&#xC99D; &#xC5C6;&#xC774;, <strong>&#xCC44;&#xD305;&#xCC3D;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xBC29; &#xACC4;&#xC815;&#xACFC; &#xAC04;&#xB2E8;&#xD55C; &#xBA85;&#xB839;&#xC5B4; &#xC785;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xB2F9; &#xD1A0;&#xD070;&#xC744; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xC804;&#xC1A1;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*V5tiamlu6A5jVT-VOMnTxQ.png" alt=""></center><br><center><sup></sup></center><br><br>&#xBB3C;&#xB860;, &#xBAA8;&#xB4E0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC5D0;&#xC11C; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xACF5;&#xAC1C;&#xB418;&#xBA70; &#xB204;&#xAD6C;&#xB098; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xD301; &#xBB38;&#xD654;&#xAC00; &#xBC1C;&#xB2EC;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xC544;&#xB294; &#xBD84;&#xB4E4;&#xB07C;&#xB9AC; &#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD560; &#xB54C;&#xB9CC; &#xC0AC;&#xC6A9;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xD574;&#xC678;&#xC5D0;&#xC11C;&#xB294; &#xC720;&#xC6A9;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xAC70;&#xB098;, &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xACF5;&#xC720;&#xD574;&#xC8FC;&#xB294; &#xBD84;&#xB4E4;, &#xB09C;&#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xC788;&#xB294; &#xC720;&#xC800;&#xC5D0;&#xAC8C; &#xC628;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xB3C4;&#xC6C0;&#xC744; &#xC900; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xAC10;&#xC0AC;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC804;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xD301; &#xBB38;&#xD654;&#xAC00; &#xBC1C;&#xB2EC;&#xD574;&#xC788;&#xC5B4;&#xC11C; &#xC774;&#xB7F0; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB4F1;&#xC7A5;&#xD55C; &#xAC8C; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xCE74;&#xCE74;&#xC624; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xCE74;&#xCE74;&#xC624;&#xBC45;&#xD06C;&#xB098; &#xCE74;&#xCE74;&#xC624;&#xD398;&#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xB3C8;&#xC744; &#xBCF4;&#xB0B4;&#xB4EF;, &#xC774;&#xC81C;&#xB294; &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC774;&#xB098; &#xD2B8;&#xC704;&#xD130;, SMS&#xB4F1;&#xC73C;&#xB85C; EOS&#xB098; PUB&#xD1A0;&#xD070;, KARMA&#xD1A0;&#xD070;, IQ&#xD1A0;&#xD070; &#xB4F1;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xB0A0;&#xC774; &#xC774;&#xC81C; &#xB354; &#xC774;&#xC0C1; &#xBA3C; &#xBBF8;&#xB798;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB098; &#xB458; &#xC529; &#xBCF4;&#xB2E4; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD55C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xB4E4;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xC5EC; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;&#xACFC; EOS&#xAC00; &#xC6B0;&#xB9AC; &#xC77C;&#xC0C1; &#xC18D; &#xB354; &#xAE4A;&#xC740; &#xACF3;&#xC5D0; &#xC790;&#xB9AC;&#xD558;&#xAE38; &#xBC14;&#xB77C;&#xBD05;&#xB2C8;&#xB2E4; :)<br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/eos-inside-&#xC77C;&#xC0C1;&#xC5D0;&#xC11C;-&#xBAA8;&#xB4E0;-&#xD1A0;&#xD070;&#xC804;&#xC1A1;&#xC744;-&#xAC04;&#xD3B8;&#xD558;&#xAC8C;-&#xD301;&#xC787;-fc7ae3f42da7" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p><strong>[&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(Share2steem)&#xC774;&#xB780;?]</strong><br>&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC740; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xB4F1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xB2E4;&#xB978; SNS&#xC758; &#xAE00;&#xC774;&#xB098; &#xC601;&#xC0C1;, &#xC0AC;&#xC9C4; &#xB4F1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xD53C;&#xB4DC;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC804;&#xC5D0; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; SNS&#xCC44;&#xB110;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xB978; SNS&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xAE00;&#xC744; &#xADF8; &#xC989;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1554043339842-eos-inside-----" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xC77C;&#xC0C1;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xC804;&#xC1A1;&#xC744; &#xAC04;&#xD3B8;&#xD558;&#xAC8C;? &#xD301;&#xC787;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/eosio/">eosio</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/share2steem/">share2steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/tasteem-4f86dd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[테이스팀] 대통령과 백종원이 극찬한 맛집, 스마일칼국수</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/donekim-1553947256571----------/">
                <span class="level-item">빗썸, 거래소가 할 수 있는 모든 사고는 다치고 다니는 중</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

