
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>고속 성장하고 있는 중국의 전기 버스 시장 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUCHERKozMsW35RHabuJiKoneeZc4AZXCBbDAknQ2RX65/image.png" alt="고속 성장하고 있는 중국의 전기 버스 시장">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-17T07:29:51.000Z">2019-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2152 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                고속 성장하고 있는 중국의 전기 버스 시장
            
        </h1>
        <div class="content">
            <p>&#xBE0C;&#xB8E8;&#xD074;&#xB9B0; &#xB514;&#xCF08;&#xBE0C; &#xAC70;&#xB9AC;&#xC5D0; &#xBC84;&#xC2A4; &#xD55C; &#xB300;&#xAC00; &#xC544;&#xC8FC; &#xC870;&#xC6A9;&#xD55C; &#xBAA8;&#xD130;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC6B4;&#xC804;&#xC11D;&#xC5D0;&#xB294; &#xC0DD;&#xC0DD;&#xD55C; &#xB514;&#xC9C0;&#xD138; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774;&#xAC00; &#xC7A5;&#xCC29;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xBB38;&#xC740; &#xCD5C;&#xC2E0; &#xC720;&#xC555; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xC5F4;&#xB9AC;&#xACE0; &#xB2EB;&#xD788;&#xB294; &#xC774; &#xBC84;&#xC2A4;&#xB294; &#xB178;&#xC120;&#xC744; &#xC624;&#xAC00;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBC84;&#xC2A4;&#xB4E4; &#xBCF4;&#xB2E4; &#xC0C8;&#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC6CC; &#xC2DC;&#xAC04;&#xC5D0; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC2B9;&#xAC1D;&#xB4E4;&#xC740; &#xC774; &#xBC84;&#xC2A4;&#xAC00; &#xC9C0;&#xB09C;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; 300&#xB300;&#xC758; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC911; &#xD55C; &#xB300;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBAA8;&#xB97C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xAC00; &#xC804;&#xD600; &#xC0C9;&#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xAE30;&#xC900; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 425,000&#xB300;&#xC758; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xAC00; &#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xACE0;, &#xADF8;&#xC911; 421,000&#xB300;&#xAC00; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC6B4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; NEF &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC804; &#xC138;&#xACC4; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC2DC;&#xC7A5;&#xC740; 2018&#xB144; &#xC57D; 32% &#xC131;&#xC7A5;&#xD588;&#xC73C;&#xBA70;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC758; &#xBAAB;&#xC774;&#xC5C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC5D0;&#xB294; 2,250&#xB300;&#xC758; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xAC00; &#xC6B4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;.<br>&#x200B;<br>&#x200B;</p><center><br>(&#xC8FC;&#xC694; &#xAD6D;&#xAC00;&#xBCC4; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC6B4;&#xD589; &#xB300;&#xC218; &#xC804;&#xB9DD;)<br><img src="https://cdn.steemitimages.com/DQmUCHERKozMsW35RHabuJiKoneeZc4AZXCBbDAknQ2RX65/image.png" alt=""><br>&#x200B;</center><p></p>
<p>BNEF&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC758; &#xC2DC;&#xC601; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xADDC;&#xBAA8;&#xB294; 2025&#xB144; 60&#xB9CC; &#xB300; &#xC774;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; 5,000&#xB300;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC0B0;&#xC5C5; &#xC815;&#xCC45;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xC911;&#xAD6D;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xC120;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC744; &#xC811;&#xC218;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xBD80; &#xC8FC;&#xB3C4;&#xC758; &#xD558;&#xD5A5;&#xC2DD; &#xC815;&#xCC45;&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBD80; &#xC8FC;&#xB3C4;&#xB85C; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC870;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xB3C4;&#xC2DC; &#xAC04;&#xC5D0; &#xC815;&#xCC45; &#xACBD;&#xC7C1;&#xC744; &#xC7A5;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB300;&#xC120; &#xD6C4;&#xBCF4; &#xC911; &#xC77C;&#xBD80;&#xAC00; 2030&#xB144;&#xAE4C;&#xC9C0; &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xC2E0;&#xADDC; &#xBC84;&#xC2A4;&#xB97C; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C; &#xC81C;&#xB85C;&#xB85C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC740; &#xC5F0;&#xBC29; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC911;&#xAD6D; &#xAC19;&#xC740; &#xC815;&#xCC45;&#xC744; &#xC804;&#xD600; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC758; &#xACBD;&#xC6B0;, 2025&#xB144;&#xAE4C;&#xC9C0; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C; &#xC800;&#xAC10; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8;, &#xAE30;&#xD6C4;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0;&#xC11C;&#xB294; 2029&#xB144;&#xBD80;&#xD130; &#xBAA8;&#xB4E0; &#xC2E0;&#xADDC; &#xBC84;&#xC2A4;&#xB294; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C; &#xC81C;&#xB85C;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. BNEF&#xC758; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xC774;&#xBBF8; &#xC911;&#xAD6D; &#xB0B4; &#xC804;&#xCCB4; &#xBC84;&#xC2A4; &#xC911; 18%&#xAC00; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xB85C; &#xB300;&#xCCB4;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.<br>&#x200B;<br>&#x200B;</p><center><br>(&#xC720;&#xD615;&#xBCC4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBCF4;&#xAE09; &#xC804;&#xB9DD;)<br><img src="https://cdn.steemitimages.com/DQmVMYwZhedWJ4XZ3dGrAoZprj65i22dZvCktx7bkakGGxh/image.png" alt=""><br>&#x200B;</center><p></p>
<p>&#xBC84;&#xC2A4;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB300;&#xD615;&#xC774;&#xBA70;, &#xC2B9;&#xC6A9;&#xCC28;&#xC5D0; &#xBE44;&#xD574; &#xAC70;&#xC758; &#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC6B4;&#xD589;&#xB418;&#xBA70;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC5C4;&#xCCAD;&#xB09C; &#xC628;&#xC2E4;&#xAC00;&#xC2A4;&#xB97C; &#xB9E4;&#xC77C; &#xBC30;&#xCD9C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. BNEF&#xB294; &#xBC84;&#xC2A4; 1,000&#xB300;&#xAC00; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xB85C; &#xB300;&#xCCB4;&#xB420; &#xB54C;&#xB9C8;&#xB2E4;, &#xC77C;&#xAC04; 500&#xBC30;&#xB7F4;&#xC758; &#xACBD;&#xC720; &#xC0AC;&#xC6A9;&#xC774; &#xB300;&#xCCB4;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D; &#xB3C4;&#xC2DC;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xB9C9; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC1C;&#xC744; &#xB4E4;&#xC5EC;&#xB193;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xC6B4;&#xD589; &#xC911;&#xC778; 5,700&#xB300; &#xC2DC;&#xC601; &#xBC84;&#xC2A4; &#xC911; &#xB2E8; 10&#xB300;&#xB9CC;&#xC774; &#xC644;&#xC804; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xC774;&#xBA70;, &#xCD94;&#xAC00;&#xB85C; 15&#xB300;&#xB97C; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xB85C; &#xAD50;&#xCCB4;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xD3B8; &#xB274;&#xC695;&#xC740; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xBC84;&#xC2A4; &#xB3C4;&#xC785;&#xC5D0; &#xBE44;&#xAD50;&#xC801; &#xC131;&#xACF5;&#xD588;&#xC73C;&#xBA70;, &#xCD1D; 1,700&#xB300;&#xAC00; &#xC6B4;&#xD589; &#xC911;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB9CE;&#xC740; &#xBBF8;&#xAD6D; &#xB3C4;&#xC2DC;&#xB4E4;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xAE30;&#xC874; &#xBC84;&#xC2A4;&#xC758; &#xC720;&#xD6A8; &#xC218;&#xBA85;&#xC774; &#xB2E4;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xB85C; &#xB300;&#xCCB4;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC774;&#xB2E4;. BNEF&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xC2A4;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xBA85;&#xC740; &#xC57D; 12&#x200B;&#x200B;&#xB144;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9E4;&#xB144; &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xC57D; 5,000&#xB300; &#xBC84;&#xC2A4;&#xAC00; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xB85C; &#xB300;&#xCCB4;&#xB420; &#xC804;&#xB9DD;&#xC774;&#xB2E4;.&#x200B;</p>
<p>2030&#xB144;&#xC774; &#xB418;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xAC00; &#xB354; &#xC800;&#xB834;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xBE44;&#xC6A9;&#xC5D0; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xB294; &#xB514;&#xC824;&#xBCF4;&#xB2E4; &#xC720;&#xC9C0; &#xAD00;&#xB9AC;&#xBE44;&#xAC00; &#xC800;&#xB834;&#xD558;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xBBF8;&#xAD6D; &#xAD50;&#xD1B5; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xAD6C;&#xC785; &#xBE44;&#xC6A9;&#xACFC; &#xC720;&#xC9C0; &#xAD00;&#xB9AC; &#xBE44;&#xC6A9;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xCC45;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC18C;&#xC7AC; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; &#xD504;&#xB85C;&#xD14C;&#xB77C;(Proterra)&#xB294; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC30;&#xD130;&#xB9AC; &#xC784;&#xB300; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; &#xCD9C;&#xC2DC; &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCD94;&#xACE0;, &#xAD50;&#xD1B5; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC720;&#xC9C0; &#xAD00;&#xB9AC; &#xBE44;&#xC6A9;&#xC744; &#xBC30;&#xD130;&#xB9AC;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xCD94;&#xC9C4; &#xC911;&#xC5D0; &#xC788;&#xB2E4;.<br>&#x200B;<br>&#x200B;</p><center><br>(&#xC911;&#xAD6D;, &#xBBF8;&#xAD6D; &#xBC0F; &#xC720;&#xB7FD;&#xC758; &#xC720;&#xD615;&#xBCC4; &#xC0C1;&#xC5C5;&#xC6A9; &#xCC28;&#xB7C9; &#xBCF4;&#xAE09; &#xC804;&#xB9DD;)<br><img src="https://cdn.steemitimages.com/DQmXiPiGXxsoCtjGqR36nAsa97HbUCrjmy11cHHhFUnDpZ3/image.png" alt=""><br>&#x200B;</center><p></p>
<p>&#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xB530;&#xB77C;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xD76C;&#xB9DD;&#xC740; &#xAE30;&#xC220;&#xB825;&#xC758; &#xC7A5;&#xC810;&#xC774;&#xB2E4;. &#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xB294; &#xC774;&#xBBF8; &#xB0B4;&#xC218;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB454; &#xC5EC;&#xB7EC; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xAC00; &#xC788;&#xB2E4;. &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xAC00; &#xC6D0;&#xAC00; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xAC16;&#xCD9C; &#xC988;&#xC74C;&#xC774; &#xB418;&#xBA74;, &#xC774; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC6B0;&#xC704;&#xB97C; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xC744; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C;&#xB294; &#xADDC;&#xBAA8;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC55E;&#xC11C;&#xAC08; &#xC218; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xCD5C;&#xACE0;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC124;&#xACC4;, &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D;&#xC774; &#xC774;&#xC810; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC2DC;&#xC7A5;&#xC744; &#x2018;&#xD640;&#xB85C;&#x2019; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0C8;&#xC73C;&#xBA70;, &#xC911;&#xC559; &#xC815;&#xBD80;&#xAC00; &#xAC15;&#xB825;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xC911;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xBA87; &#xACF3;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAD6D;&#xB0B4; &#xBC84;&#xC2A4; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xBD80;&#xD488;&#xC778; &#xBC30;&#xD130;&#xB9AC;&#xC5D0; &#xC27D;&#xAC8C; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>2009&#xB144; &#xC911;&#xAD6D;&#xC740; &#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xC218;&#xC785;&#xC744; &#xC904;&#xC774;&#xB294; &#xD55C;&#xD3B8;, &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xB3C4;&#xC2DC;&#xD654;&#xC5D0; &#xB300;&#xCCB4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xB300;&#xC911;&#xAD50;&#xD1B5; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC804;&#xAE30;&#xD654;&#xB97C; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xC5D0; &#xB450;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xB828;&#xC758; &#xD3EC;&#xAD04;&#xC801;&#xC778; &#xC815;&#xCC45;, &#xADDC;&#xC81C; &#xBC0F; &#xBCF4;&#xC870;&#xAE08;&#xC744; &#xD1B5;&#xD574; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC0B0;&#xC5C5;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; 10&#xB144; &#xD6C4; &#xACB0;&#xACFC;&#xBB3C;&#xC740; &#xB208;&#xC5D0; &#xBCF4;&#xC77C; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D;&#xC740; &#xBAA8;&#xB4E0; &#xC720;&#xD615;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB2E8;&#xC5F0; &#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC774;&#xBA70;, &#xC120;&#xC804;&#xC774; &#xC138;&#xACC4; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC2DC;&#xC7A5;&#xC744; &#xC120;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xB2E4;&#xC74C;&#xC744; &#xBCA0;&#xC774;&#xC9D5;, &#xC0C1;&#xD558;&#xC774; &#xBC0F; &#xD56D;&#xC800;&#xC6B0;&#xAC00; &#xC787;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;</p><center><br>(&#xD64D;&#xCF69;&#xC758; &#xC804;&#xAE30; &#xBC84;&#xC2A4;)<br><img src="https://cdn.steemitimages.com/DQmd6x1LfDNfuTFDh1Fq8Jkfb8NLXnmfSjDegkj1rETjT8g/image.png" alt=""><br></center><p></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xB85C; BYD&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. BYD&#xB294; 1990&#xB144;&#xB300; &#xBCBD;&#xB3CC; &#xD06C;&#xAE30; &#xD734;&#xB300;&#xD3F0;&#xACFC; &#xB514;&#xC9C0;&#xD138; &#xCE74;&#xBA54;&#xB77C;&#xC6A9; &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC; &#xB9E4;&#xC6D4; &#xCD5C;&#xB300; 3&#xB9CC; &#xB300;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB610;&#xB294; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC;&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xAC70;&#xB300; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD588;&#xB2E4;. BYD&#xC758; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC5ED;&#xC2DC; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC57D; 300&#xAC1C; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xC6B4;&#xD589; &#xC911;&#xC774;&#xBA70;, &#xD5A5;&#xD6C4; 3&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xD310;&#xB9E4;&#xB7C9;&#xC744; &#xB450; &#xBC30;&#xC529; &#xB298;&#xB824;&#xB098;&#xAC08; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. BYD&#xC758; &#xACE0;&#xD5A5; &#xC120;&#xC804;&#xC5D0;&#xB9CC; &#xC57D; 16,000&#xB300;&#xC758; &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xAC00; &#xC6B4;&#xD589; &#xC911;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xBC84;&#xC2A4; &#xC2DC;&#xC7A5;&#xC744; &#xC644;&#xC804; &#xC804;&#xAE30;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xAE30; &#xBC84;&#xC2A4;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xBFD0;&#xC778; &#xB2E4;&#xB97C; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xBC29;&#xC2DD;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xB2E4;.&#x200B;</p>
<p>&#xBCC0;&#xD654;&#xC5D0; &#xC800;&#xD56D;&#xD558;&#xB294; &#xACAC;&#xACE0;&#xD55C; &#xAD00;&#xB8CC;&#xC8FC;&#xC758;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xAD6D; &#xB3C4;&#xC2DC;&#xB4E4;&#xC758; &#xC2E0;&#xC120;&#xD55C; &#xC7A5;&#xC810;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD604;&#xC2E4;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC2E0;&#xC0DD; &#xC911;&#xAD6D; &#xB3C4;&#xC2DC;&#xB4E4;&#xC740; &#xC804;&#xAE30; &#xCDA9;&#xC804;&#xC18C;&#xB97C; &#xC644;&#xBE44;&#xD55C; &#xC2E0;&#xADDC; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xB300;&#xC911;&#xAD50;&#xD1B5; &#xB178;&#xC120;&#xC744; &#xAC74;&#xC124; &#xC911;&#xC774;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xAD50;&#xD1B5; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xAE30;&#xC874; &#xB178;&#xC120;&#xC5D0; &#xC804;&#xAE30; &#xCDA9;&#xC804;&#xC18C;&#xB97C; &#xC124;&#xCE58;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xC815;&#xBD80; &#xC815;&#xCC45;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xB300;&#xC911;&#xAD50;&#xD1B5;&#xC218;&#xB2E8;&#xC758; &#xC804;&#xAE30;&#xD654;&#xAC00; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC2E4;&#xC2DC;&#xB410;&#xB2E4;. &#xC11C;&#xBC29;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xBC18;&#xB300;&#xB2E4;. &#xC815;&#xBD80; &#xBCF4;&#xC870;&#xAE08;&#xC740; &#xB300;&#xC911;&#xAD50;&#xD1B5;&#xC218;&#xB2E8;&#xC774; &#xC544;&#xB2CC; &#xC8FC;&#xB85C; &#xAC1C;&#xC778; &#xCC28;&#xB7C9;&#xC5D0; &#xC9C0;&#xAE09;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xB2E8;&#xACC4;&#xC801; &#xC804;&#xD658; &#xC0AC;&#xB840;&#xB97C; &#xD1B5;&#xD574; &#xBC30;&#xC6B8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;The U.S. Has a Fleet of 300 Electric Buses. China Has 421,000&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ov7tu" target="_blank" rel="noopener">&#x2018;&#xACE0;&#xC18D; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC804;&#xAE30; &#xBC84;&#xC2A4; &#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5sqavu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">월스트리트에 데뷔한 루이싱 커피</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5xyn3f/">
                <span class="level-item">노키아는 살아날 수 있을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

