
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 이오스 초보자들도 EOS RAM이 무엇인지 한 번 알아봅시다! - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-EOS-&#xACC4;&#xC815;&#xC740;-&#xBB34;&#xC5C7;&#xC73C;&#xB85C;-&#xAD6C;&#xC131;&#xB418;&#xB294;&#xAC00;">
        <span class="has-mr-6">1</span>
        <span>1. EOS &#xACC4;&#xC815;&#xC740; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xB294;&#xAC00;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[이오스 이야기] 이오스 초보자들도 EOS RAM이 무엇인지 한 번 알아봅시다!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-10T01:09:45.000Z">2018-07-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    36 minutes read (About 5416 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 이오스 초보자들도 EOS RAM이 무엇인지 한 번 알아봅시다!
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; EOS RAM&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xB9CE;&#xC774; &#xBCF4;&#xC774;&#xACE0;, &#xAC01;&#xC885; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB3C4; &#xC790;&#xC8FC; &#xC5B8;&#xAE09;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC624;&#xB298;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xB3C4; EOS RAM&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xACE0;, &#xC65C; &#xD544;&#xC694;&#xD55C;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; EOS RAM &#xAC70;&#xB798;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C; &#xBC88; &#xC54C;&#xC544;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xAC16;&#xB3C4;&#xB85D; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. :D</p>
<h2 id="1-EOS-&#xACC4;&#xC815;&#xC740;-&#xBB34;&#xC5C7;&#xC73C;&#xB85C;-&#xAD6C;&#xC131;&#xB418;&#xB294;&#xAC00;"><a href="#1-EOS-&#xACC4;&#xC815;&#xC740;-&#xBB34;&#xC5C7;&#xC73C;&#xB85C;-&#xAD6C;&#xC131;&#xB418;&#xB294;&#xAC00;" class="headerlink" title="1. EOS &#xACC4;&#xC815;&#xC740; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xB294;&#xAC00;?"></a>1. EOS &#xACC4;&#xC815;&#xC740; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xB294;&#xAC00;?</h2><hr>
<p>EOS RAM&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;&#xC11C; <strong>&#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; EOS &#xACC4;&#xC815;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;</strong>&#xC774; &#xB418;&#xC5B4;&#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBA3C;&#xC800; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. EOS &#xACC4;&#xC815;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; <a href="https://eosflare.io&#xB97C;" target="_blank" rel="noopener">https://eosflare.io&#xB97C;</a> &#xC811;&#xC18D;&#xD574;&#xC11C; &#xD2B9;&#xC815; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC785;&#xB825;&#xD558;&#xBA74; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; <strong>&#xD06C;&#xAC8C; 4&#xAC00;&#xC9C0;, &#xC138;&#xBD80;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xCD1D; 8&#xAC00;&#xC9C0;&#xC758; &#xC815;&#xBCF4;</strong>&#xB97C; &#xC694;&#xC57D;&#xD574;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmehwfwSwk5vqXBPbPZE31tjuCM7iRKPqhsGL2ymQcCak2/eosflare1.png" alt="eosflare1.png"></p>
<blockquote>
<p>(&#xCC38;&#xACE0;&#xC0AC;&#xD56D;) eosflare&#xB294; &#xBB50;&#xC9C0;?</p>
<p>&#x2192; EOS &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xD6C4;&#xBCF4;&#xC778; eosflare&#xC5D0;&#xC11C; &#xB9CC;&#xB4E0; EOS &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xD2B8;&#xB798;&#xCEE4; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xD2B8;&#xB798;&#xCEE4;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE68;&#xB9AC; &#xC81C;&#xC791;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xAD49;&#xC7A5;&#xD788; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xACE0; &#xAE54;&#xB054;&#xD55C; &#xB514;&#xC790;&#xC778; &#xB355;&#xBD84;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; etherscan&#xCC98;&#xB7FC; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294;  &#xD2B8;&#xB798;&#xCEE4;&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>(1) &#xACC4;&#xC815;&#xC774;&#xB984;(Account Name)</strong> : 12&#xC790;&#xB9AC; &#xC601;&#xBB38;(A&#xBD80;&#xD130;Z&#xAE4C;&#xC9C0;), &#xC22B;&#xC790;(1&#xBD80;&#xD130; 5&#xAE4C;&#xC9C0;), &#xC601;&#xBB38;+&#xC22B;&#xC790;&#xB85C; &#xC870;&#xD569;&#xB41C; &#xACC4;&#xC815;&#xC758; &#xC774;&#xB984;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; 12&#xC790;&#xB9AC; &#xBBF8;&#xB9CC;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC740; &#xB124;&#xC784;&#xC625;&#xC158;(Name Auction)&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xD604;&#xC7AC; &#xAC70;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xACC4;&#xC815;&#xB4E4;&#xC774; 12&#xC790;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>(2) &#xCD1D; &#xC794;&#xC561;(Total Balance)</strong> : &#xD604;&#xC7AC; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; EOS &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC758; &#xC218;&#xB7C9;&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><strong>&#xBE44;&#xD560;&#xB2F9;&#xB41C; &#xC218;&#xB7C9;(Unstaked)</strong> : EOS &#xD1A0;&#xD070;&#xC774; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB85C;&#xC11C;, &#xACC4;&#xC815; &#xC18C;&#xC720;&#xC790;&#xAC00; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C; &#xB4F1;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC27D;&#xAC8C; &#xC2A4;&#xD300;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.) </li>
<li><strong>&#xD560;&#xB2F9;&#xB41C; &#xC218;&#xB7C9;(Staked)</strong> : CPU&#xC790;&#xC6D0;&#xACFC; Network&#xC790;&#xC6D0;&#xC5D0; EOS &#xD1A0;&#xD070;&#xC774; &#xD560;&#xB2F9;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB85C; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB85C;&#xC11C;, &#xACC4;&#xC815; &#xC18C;&#xC720;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C; &#xB4F1;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>EOS&#xD1A0;&#xD070;&#xC744; &#xD560;&#xB2F9;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#x2460;&#xACC4;&#xC815;&#xC720;&#xC9C0;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xC790;&#xC6D0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; &#x2461;&#xD22C;&#xD45C;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD568;</strong>&#xC785;&#xB2C8;&#xB2E4;. (&#xC27D;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.)</li>
<li><strong>&#xBE44;&#xD560;&#xB2F9;&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xC804;&#xD658; &#xC911;&#xC778; &#xC218;&#xB7C9;(Refund)</strong> : &#xD560;&#xB2F9;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBE44;&#xD560;&#xB2F9;&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xBCC0;&#xD658;&#xD558;&#xB294; &#xACBD;&#xC6B0;, <strong>&#xBCC0;&#xD658;&#xC774; &#xC644;&#xB8CC;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xCD1D; 3&#xC77C;(72&#xC2DC;&#xAC04;)&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC18C;&#xC694;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xC774; &#xC2DC;&#xAC04;&#xC774; &#xBAA8;&#xB450; &#xC9C0;&#xB098;&#xAC08; &#xB54C;&#xAE4C;&#xC9C0; Refund &#xC0C1;&#xD0DC;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. (&#xC27D;&#xAC8C; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xC911;&#xC778; &#xC0C1;&#xD0DC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.)</li>
</ul>
<p><strong>(3) &#xC774;&#xC624;&#xC2A4; &#xC790;&#xC6D0;(EOS Resource)</strong> : &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xB9AC;&#xC18C;&#xC2A4;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC790;&#xC6D0;&#xC740; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xD06C;&#xAC8C; 3&#xAC00;&#xC9C0;&#xB85C; &#xAD6C;&#xBD84;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmc9XLRLiwqjyYPRGHXCu54Q2iGW3Y9B6sFwpmQbEsZRgt/introduction.png" alt="introduction.png"></center><br>&gt; &#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://www.eosrp.io/" target="_blank" rel="noopener">EOS Resource Planner</a><br><br>   - <strong>&#xB7A8;(Memory)</strong> : eosflare&#xC5D0;&#xC11C;&#xB294; Memory&#xB77C;&#xACE0; &#xB418;&#xC5B4;&#xC788;&#xC9C0;&#xB9CC; &#xD574;&#xB2F9; &#xC790;&#xC6D0;&#xC758; &#xBA85;&#xCE6D;&#xC740; &#xB7A8;(RAM)&#xC785;&#xB2C8;&#xB2E4;. &#xB7A8;&#xC740; Random Access Memory&#xC758; &#xC57D;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>   - <strong>&#xC911;&#xC559;&#xCC98;&#xB9AC;&#xC7A5;&#xCE58; &#xB300;&#xC5ED;&#xD3ED;(CPU)</strong> : CPU &#xB300;&#xC5ED;&#xD3ED;&#xC740; &#xC791;&#xC5C5; &#xB610;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBCF4;&#xB0BC; &#xB54C; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xBE44;&#xB418;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC2DC; 0&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4ED;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xB354; &#xC624;&#xB798; &#xC2E4;&#xD589;&#xB418;&#xBA74; &#xB354; &#xB9CE;&#xC740; CPU &#xB300;&#xC5ED;&#xD3ED;&#xC774; &#xC18C;&#xBAA8;&#xB429;&#xB2C8;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xB7C9;&#xC758; EOS&#xD1A0;&#xD070;&#xC744; &#xD560;&#xB2F9;(Staked)&#xD560; &#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xC6D0;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xBE44;&#xD560;&#xB2F9;(Unstaking)&#xC744; &#xD1B5;&#xD574; EOS&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xD68C;&#xC218;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>   - <strong>&#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB300;&#xC5ED;&#xD3ED;(Bandwidth)</strong> : &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB300;&#xC5ED;&#xD3ED;&#xC740; &#xC9C0;&#xB09C; 3&#xC77C; &#xB3D9;&#xC548;&#xC758; &#xD3C9;&#xADE0; &#xC18C;&#xBE44;&#xB7C9;(Byte)&#xC73C;&#xB85C; &#xCE21;&#xC815;&#xB429;&#xB2C8;&#xB2E4;. &#xC21C; &#xB300;&#xC5ED;&#xD3ED;&#xC740; &#xC791;&#xC5C5;&#xC774;&#xB098; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBCF4;&#xB0BC; &#xB54C;&#xB9C8;&#xB2E4; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xBE44;&#xB418;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; 0&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4ED;&#xB2C8;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xB7C9;&#xC758; EOS&#xD1A0;&#xD070;&#xC744; &#xD560;&#xB2F9;(Staked)&#xD560; &#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xC6D0;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xBE44;&#xD560;&#xB2F9;(Unstaking)&#xC744; &#xD1B5;&#xD574; EOS&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xD68C;&#xC218;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUX2izeE8hcthoS9U4diQDRb6K62h3rZ5QgvMxcYpu76K/resource.png" alt="resource.png"><br><br><br><strong>(4) &#xCD5C;&#xADFC; &#xD65C;&#xB3D9;(Latest Actions)</strong> : &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C;&#xB85C; EOS &#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xAC70;&#xB098;, &#xB0B4; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xC744; &#xBC1B;&#xB294; &#xAC70;&#xB798;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xB294; &#xAC83;, &#xACC4;&#xC815; &#xC0DD;&#xC131;, &#xD22C;&#xD45C;, &#xB124;&#xC784; &#xC625;&#xC158; &#xBE44;&#xB529;, RAM&#xAD6C;&#xB9E4; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBAA8;&#xB450; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xB208;&#xCE58;&#xAC00; &#xBE60;&#xB978; &#xBD84;&#xB4E4;&#xC740; &#xC704;&#xC758; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xC774;&#xBBF8; &#xB208;&#xCE58;&#xB97C; &#xCC44;&#xC168;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC720;&#xC9C0; &#xBC0F; &#xC6D0;&#xD65C;&#xD55C; &#xC0AC;&#xC6A9;&#xC744; &#xC704;&#xD55C; &#xC790;&#xC6D0; 3&#xAC00;&#xC9C0; &#xC911;&#xC5D0;&#xC11C; RAM&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD560;&#xB2F9;&#xC744; &#xD1B5;&#xD574; &#xC5BB;&#xC744; &#xC218; &#xC5C6;&#xACE0; &#xBC18;&#xB4DC;&#xC2DC; &#xAD6C;&#xB9E4;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC790;&#xC6D0;</strong>&#xC785;&#xB2C8;&#xB2E4;. CPU&#xB098; Network &#xB300;&#xC5ED;&#xD3ED;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xB0B4; &#xACC4;&#xC815;&#xC5D0; &#xC788;&#xB294; EOS &#xD1A0;&#xD070;&#xC744; &#xD560;&#xB2F9;(Staking)&#xD558;&#xB294; &#xC190;&#xC26C;&#xC6B4; &#xC791;&#xC5C5; &#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC870;&#xC815;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, <strong>RAM&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xC790;&#xC6D0;&#xC774; &#xB098;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0; &#xD574;&#xB2F9;&#xC2DC;&#xC810;&#xC758; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC73C;&#xB85C; EOS&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xAD6C;&#xB9E4;&#xD574;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xCC28;&#xBCC4;&#xC131;</strong>&#xC744; &#xAC00;&#xC9D1;&#xB2C8;&#xB2E4;.<br><br>&gt; (&#xCC38;&#xACE0;&#xC0AC;&#xD56D;) EOS&#xB294; &#xB354; &#xC774;&#xC0C1; ERC20 &#xD1A0;&#xD070;&#xC774; &#xC544;&#xB2CC;&#xB370; &#xC65C; &#xCF54;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD1A0;&#xD070;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?<br>&gt;<br>&gt; &#x2192; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xB2EC;&#xB9AC; EOS &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070; &#xC5ED;&#xC2DC; &#xB2E4;&#xB978; EOS &#xAE30;&#xBC18;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xCC98;&#xB7FC; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; EOS &#xBA54;&#xC778;&#xB137;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#x201C;&#xCF54;&#xC778;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC6A9;&#xC5B4; &#xB300;&#xC2E0;&#xC5D0; &#x201C;&#xD1A0;&#xD070;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xD788;&#xB294; &#xB2E4;&#xB978; EOS&#xAE30;&#xBC18; &#xD1A0;&#xD070;&#xB4E4;&#xACFC; &#xAD6C;&#xBD84;&#xC9D3;&#xAE30; &#xC704;&#xD574;  &#x201C;EOS &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC9C0;&#xB9CC;, &#xD3B8;&#xC758;&#xC0C1; EOS &#xD1A0;&#xD070;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;.<br><br><br><br>## 2. EOS RAM&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?<br><br>&#x2014;&#x2014;<br><br><img src="https://cdn.steemitimages.com/DQmSBSbDt84ddjqsghyuCm3MAz2ehLfkoKP3RWPjX5VVgzF/overall%20ram.png" alt="overall ram.png"><br><br><strong>RAM&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xD0A4;, &#xBC38;&#xB7F0;&#xC2A4;, &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xC0C1;&#xD0DC;&#xC640; &#xAC19;&#xC740; &#xACC4;&#xC815; &#xC815;&#xBCF4; &#xB4F1;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xAD6C;&#xC785;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC790;&#xC6D0;</strong>&#xC73C;&#xB85C; Random Access Memory&#xC758; &#xC57D;&#xC790;&#xC774;&#xBA70;, EOS.IO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C; RAM&#xC740; BP&#xB4E4;&#xC758; &#xC11C;&#xBC84;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xB429;&#xB2C8;&#xB2E4;.<br><br><br><br>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C; RAM &#xC790;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD574;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; <strong>&#xD574;&#xB2F9; &#xC2DC;&#xC810;&#xC758; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;(EOS/KByte)&#xC73C;&#xB85C; RAM&#xC774;&#xB77C;&#xB294; &#xC800;&#xC7A5;&#xC18C;&#xB97C; &#xAD6C;&#xC785;</strong>&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. RAM&#xC758; &#xAC00;&#xACA9;&#xC740; RAM &#xB9C8;&#xCF13; &#xC2DC;&#xC7A5;&#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xACE0; &#xD30C;&#xB294; &#xD589;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC774; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xD615;&#xC131;&#xB418;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC870;&#xC815;&#xB429;&#xB2C8;&#xB2E4;.<br><br><br><br>RAM &#xC790;&#xC6D0;&#xC740; &#xD2B9;&#xC815; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAD6C;&#xC785;&#xD558;&#xAC70;&#xB098; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. <strong>&#xBC18;&#xB4DC;&#xC2DC; EOS.IO &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; EOS &#xD1A0;&#xD070;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xB9CC; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. (Chaince, BigONE &#xB4F1;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; RAM&#xC740; &#xC9C4;&#xC9DC;&#xB85C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; EOS &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xB300;&#xB9AC; &#xAC70;&#xB798; &#xC911;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.) &#xADF8;&#xB9AC;&#xACE0; <strong>RAM &#xC790;&#xC6D0;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xD544;&#xC694; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB2E4;&#xC2DC; RAM &#xB9C8;&#xCF13;&#xC5D0; &#xB0B4;&#xB2E4; &#xD314;&#xC544;&#xC11C; EOS&#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong><br><br><br><br><strong>EOS.IO&#xB294; RAM &#xB9C8;&#xCF13;&#xC5D0; &#xC790;&#xC720;&#xC2DC;&#xC7A5; &#xD615;&#xD0DC;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xCC44;&#xD0DD;</strong>&#xD558;&#xC600;&#xB294;&#xB370;, &#xC774;&#xB294; &#xD55C;&#xC815;&#xB41C; &#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xADE0;&#xD615;&#xC744; &#xCC3E;&#xC544; &#xAC00;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC30;&#xBD84;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD568;&#xC785;&#xB2C8;&#xB2E4;. (&#xCD94;&#xD6C4;&#xC5D0; &#xD604;&#xC7AC;&#xC758; RAM&#xACF5;&#xAE09;&#xB7C9;&#xC778; 64GB&#xAC00; &#xBD80;&#xC871;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB298;&#xB824;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB294; 64GB&#xB85C; &#xACE0;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;.)<br><br><strong>EOS.IO &#xC2DC;&#xC2A4;&#xD15C; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB294; &#xC2DC;&#xC7A5;&#xCC38;&#xC5EC;&#xC790; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; EOS &#xD1A0;&#xD070;&#xACFC; RAM &#xC790;&#xC6D0;&#xC744; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xAC70;&#xB798; &#xB9C8;&#xCF13;&#xC744; &#xC9C0;&#xC6D0;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC810;&#xC720;(&#xB610;&#xB294; &#xD560;&#xB2F9;)&#xB41C; RAM&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; RAM &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; RAM&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xC218;&#xC694;&#xACE1;&#xC120;&#xC774; &#xC6B0;&#xCE21;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD55C; &#xC2DC;&#xC7A5;&#xACBD;&#xC81C;&#xB97C; &#xB530;&#xB974;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xB807;&#xAC8C; <strong>RAM &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xB9CC;&#xB098; &#xADE0;&#xD615;&#xAC00;&#xACA9;&#xC744; &#xCC3E;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC73C;&#xB85C;&#xB294; Bancor Relay&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>RAM &#xAC70;&#xB798; &#xC2DC;&#xC5D0;&#xB294; 0.5%&#xC758; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB370; &#xC774; &#xC218;&#xC218;&#xB8CC;&#xB294; EOS&#xB85C; &#xCC28;&#xAC10;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC989;, EOS &#xD1A0;&#xD070;&#xC73C;&#xB85C; RAM&#xC744; &#xAD6C;&#xB9E4;&#xD588;&#xB2E4;&#xAC00; &#xD30C;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 0.5%+0.5%=1%&#xC758; EOS &#xD1A0;&#xD070;&#xC774; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xCC28;&#xAC10;&#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC218;&#xC218;&#xB8CC;&#xB294; eosio.ramfee&#xB77C;&#xB294; EOS.IO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC758; &#xCF54;&#xB4DC;&#xC601;&#xC5ED; &#xACC4;&#xC815;&#xC5D0; &#xC313;&#xC774;&#xACE0; &#xCD94;&#xD6C4;&#xC5D0;&#xB294; Worker Proposal Fund&#xB85C; &#xC0AC;&#xC6A9;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br><br><br><br>## 3. EOS RAM&#xC774; &#xC65C; &#xD544;&#xC694;&#xD55C;&#xAC00;?<br><br>&#x2014;&#x2014;<br><br><img src="https://cdn.steemitimages.com/DQmVPhjyb3nXn2sE5u7GM5Hm7BwJMYw7y7HBgiuGhRH5r75/eosram.jpg" alt="eosram.jpg"><br>&gt; &#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://coingape.com/eos-ram-fees-account-reaches-1-28m-eos/" target="_blank" rel="noopener">https://coingape.com/eos-ram-fees-account-reaches-1-28m-eos/</a><br><br><br><strong>EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB4E4;&#xC744; &#xC800;&#xC7A5;&#xD560; &#xC5EC;&#xC720;&#xACF5;&#xAC04;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; RAM&#xC774;&#xB77C;&#xB294; &#xC790;&#xC6D0;&#xC740; &#xD544;&#xC218;&#xD488;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACC4;&#xC815; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC218;&#xB9CE;&#xC740; &#xB370;&#xC774;&#xD130;&#xB4E4;&#xC744; &#xC800;&#xC7A5;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC1C;&#xBC1C;&#xC790;&#xC774;&#xAC70;&#xB098;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; DApp &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C;&#xAE4C;&#xC9C0; &#xD070; RAM&#xC744; &#xD544;&#xC694;&#xB85C; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD314;&#xACE0;/&#xC0AC;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xAC70;&#xB798;&#xB9CC; &#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xAE30;&#xBCF8;&#xAC12;&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC57D;8Kbyte &#xC815;&#xB3C4;&#xC758; RAM&#xB9CC; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xB3C4; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong><br><br>&#xB354;&#xBD88;&#xC5B4; &#xC55E;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; RAM&#xC740; EOS &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC744; &#xD1B5;&#xD574; &#xAD6C;&#xB9E4;&#xD558;&#xAC70;&#xB098; &#xB2E4;&#xC2DC; EOS &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xACC4;&#xC815; &#xAC04;&#xC5D0; &#xC804;&#xC1A1;&#xC744; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xD2B9;&#xC9D5;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; <strong>&#xBBF8;&#xB798;&#xC5D0; RAM&#xC790;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD560; &#xB204;&#xAD70;&#xAC00;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xB77C;&#xBA74;&#xCC98;&#xB7FC; &#xBBF8;&#xB9AC; &#xC0AC;&#xC7AC;&#xAE30;&#xB97C; &#xD574;&#xB193;&#xB294; &#xAC83;&#xB3C4; &#xD070; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong><br><br>&#xC694;&#xC57D;&#xD574;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC790;&#xBA74;, <strong>&#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xACC4;&#xC815;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB7C9;&#xC758; RAM&#xC740; &#xD544;&#xC218;&#xC801;&#xC778; &#xC790;&#xC6D0;&#xC774;&#xC9C0;&#xB9CC; &#xAC1C;&#xC778;&#xC5D0;&#xAC8C; &#xC2E4;&#xC81C;&#xB85C; &#xD544;&#xC694;&#xD55C; &#xB7C9;&#xC740; &#xADF9;&#xD788; &#xBBF8;&#xBBF8;&#xD558;&#xB2E4;</strong>&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><strong>&#xADF8;&#xB7EC;&#xB098; &#xCD94;&#xD6C4;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; DApp&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xB294; &#xAC1C;&#xBC1C;&#xC790;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC9C4;&#xD589;&#xACFC; &#xBCF8;&#xC778;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCD5C;&#xC18C; 40MB&#xC774;&#xC0C1;&#xC774; &#xD544;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;. (&#xD655;&#xC815;&#xC801;&#xC73C;&#xB85C; 40MB&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC;&#xC5D0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xB2E4;&#xC591;&#xD55C; &#xB311;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0; &#xC57D; 37~38MB&#xC758; RAM&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br><br>&#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; <strong>&#xD604;&#xC7AC;&#xC758; RAM &#xC790;&#xC6D0;&#xC740; &#xC2E4;&#xC81C; &#xC0AC;&#xC6A9;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xC790;&#xC6D0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xB798; &#xAC00;&#xCE58;&#xC0C1;&#xC2B9;&#xC774; &#xAE30;&#xB300;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC790;&#xC6D0;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC544;&#xB9C8;&#xB3C4; &#xCD08;&#xAE30;&#xC5D0; RAM&#xC744; &#xC544;&#xC8FC; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xAD6C;&#xB9E4;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xCD08;&#xCC3D;&#xAE30;&#xBD80;&#xD130; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xB311;(DApp)&#xC744; &#xB9CC;&#xB4DC;&#xB824;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774;&#xB098; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xACE0; <strong>&#x201C;&#xADF8;&#xB4E4;&#xC758; &#xAD6C;&#xB9E4;&#xB3D9;&#xAE30;&#xB9CC;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xC2E4;&#xC81C; &#xC0AC;&#xC6A9;&#xC744; &#xC704;&#xD55C; &#xAC83;&#x201D;</strong>&#xC5D0; &#xD574;&#xB2F9;&#xB41C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xBB3C;&#xB860; &#xADF8;&#xB4E4; &#xC911;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD588;&#xB358; &#xCD5C;&#xADFC;&#xC758; &#xD3ED;&#xB4F1;&#xC7A5;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xD544;&#xC218;&#xBD88;&#xAC00;&#xACB0;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xC77C;&#xBD80;&#xB97C; &#xB9E4;&#xB3C4;&#xD558;&#xC5EC; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;)<br><br><br><br>&#xD604;&#xC7AC;&#xB294; RAM&#xC790;&#xC6D0;&#xC774; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xC55E;&#xC73C;&#xB85C; &#xC218;&#xC694;&#xC640; &#xAE30;&#xC220;&#xC758; &#xBC1C;&#xC804;&#xC5D0; &#xB530;&#xB77C; RAM&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xB298;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. RAM&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xACFC; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC758;&#xD574; &#xC815;&#xD574;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</strong><br><br>&#xD2B9;&#xC815; &#xC218;&#xC900; &#xC774;&#xC0C1;&#xC758; RAM&#xC774; &#xC0AC;&#xC6A9;&#xC774; &#xB418;&#xBA74;, <strong>RAM &#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC740; EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C;&#xC758; &#xB311;(DApp)&#xC744; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC758; &#xAC1C;&#xBC1C;&#xBE44;&#xC6A9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC9C1;&#xACB0;</strong>&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD131;&#xC5C6;&#xC774; &#xBE44;&#xC2FC; RAM&#xC758; &#xAC00;&#xACA9;&#xC740; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC131;&#xACF5;&#xC744; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC7A5;&#xC560;&#xC694;&#xC778;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><br><br>## 4.  EOS RAM &#xAC70;&#xB798;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;?<br><br>&#x2014;&#x2014;<br><br><img src="https://cdn.steemitimages.com/DQmWQiVM5mKF6pB9wbxrLbsNe458UXJG9SAaJbVj6w8HWMV/eos%20ram%20price.png" alt="eos ram price.png"><br><br>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; RAM &#xB9C8;&#xCF13;&#xC744; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC554;&#xD751;&#xAE30; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; 10&#xBC30; &#xB118;&#xB294; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xB4E4;&#xC774; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; EOS RAM &#xB9C8;&#xCF13;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; RAM &#xB9C8;&#xCF13;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xC54C;&#xC544;&#xB450;&#xC154;&#xC57C; &#xD560; &#xAC83;&#xC740; <strong>&#xD604;&#xC7AC; EOS RAM &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; RAM&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xC2EC;&#xD55C; &#xD3B8;&#xC774;&#xB77C;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xB300;&#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xB3D9;&#xC2DC;&#xC5D0; &#xC2DC;&#xC7A5;&#xC758; &#xB9AC;&#xC2A4;&#xD06C; &#xB610;&#xD55C; &#xD06C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB9DE;&#xAC8C; &#xC798; &#xD310;&#xB2E8;&#xD558;&#xC2DC;&#xACE0; &#xB9AC;&#xC2A4;&#xD06C;&#xB97C; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD568;&#xC744; &#xC778;&#xC9C0;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. (&#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xB798;&#xB4E4;&#xB3C4; &#xC9C0;&#xAE08; &#xADE0;&#xD615;&#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; &#xBB3C;&#xB824; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xAF64; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br><br><br>&#xD604;&#xC7AC;&#xC758; EOS RAM &#xB9C8;&#xCF13;&#xC740; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB41C;&#xC9C0; &#xBA70;&#xCE60;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC644;&#xC804; &#xCD08;&#xCC3D;&#xAE30;&#xC758; &#xC2DC;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC9C0;&#xAE08;&#xC758; &#xADE0;&#xD615;&#xAC00;&#xACA9;&#xC5D0;&#xC11C; &#xD55C;&#xCC38; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0;, &#xD55C;&#xCC38; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83; &#xB610;&#xD55C; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB0A8;&#xB4E4;&#xC758; &#xC601;&#xC6C5;&#xB2F4;&#xB9CC; &#xB4E3;&#xACE0; &#xBB34;&#xC791;&#xC815; RAM &#xB9C8;&#xCF13;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2DC;&#xAE30; &#xC804;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xC2DC;&#xC7A5;&#xC758; &#xB9AC;&#xC2A4;&#xD06C; &#xAD00;&#xB828; &#xC815;&#xBCF4;&#xB97C; &#xC219;&#xC9C0;&#xD558;&#xC2DC;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xC774;&#xC131;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC5D0; &#xB9DE;&#xCDB0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xCCB4;&#xC778;&#xC2A4;, &#xBE45;&#xC6D0; &#xB4F1;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; RAM &#xAC70;&#xB798; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC9C0;&#xC6D0;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xBCC4;&#xB3C4;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; RAM &#xB9C8;&#xCF13;&#xC5D0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC08;&#xC9C0; &#xB354;&#xC6B1; &#xC608;&#xCE21;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC73C;&#xB85C;&#xB294; <strong>&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; RAM &#xB9C8;&#xCF13;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xBA70; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xACF5;&#xBD80;&#xD55C;&#xB2E4;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC18C;&#xB7C9;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xD574;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xAD8C;&#xC7A5;&#xD560;&#xB9CC;&#xD55C; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xBCF8;&#xC778;&#xC5D0;&#xAC8C; &#xBB34;&#xB9AC;&#xAC00; &#xB418;&#xB294; &#xAE08;&#xC561;&#xC744; &#xD22C;&#xC790;(&#xB610;&#xB294; &#xD22C;&#xAE30;)&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC704;&#xD5D8;&#xCC9C;&#xB9CC;&#xD55C; &#xC77C;&#xC774; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC808;&#xB300; &#xAD8C;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong><br><br><br><br>## 5. EOS RAM&#xACFC; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBBF8;&#xB798;<br><strong>*<br><br><br>&#xBE14;&#xB85D;&#xC6D0;&#xC758; CTO &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xB9D0;&#xC5D0; &#xB530;&#xB974;&#xBA74; </strong>&#x201C;RAM&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC758; &#xC0B6;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC1C;&#xBC1C;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xAC83;&#x201D;<strong>&#xC785;&#xB2C8;&#xB2E4;.&#xADF8;&#xB798;&#xC11C; &#xBB34;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; RAM&#xC774;&#xB77C;&#xB294; &#xC790;&#xC6D0;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC810;&#xC720;&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xBC29;&#xCE58;&#xB418;&#xACE0;, &#xAC00;&#xACA9;&#xC774; &#xB192;&#xC544;&#xC838;&#xB9CC; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; EOS &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC545;&#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;  &#xB2E8;&#xC801;&#xC778; &#xC608;&#xB85C; &#xD604;&#xC7AC; EOS DApp&#xB4E4;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC911;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xC5D0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xBA87;&#xAC00;&#xC9C0; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xACC4;&#xC815; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><img src="https://cdn.steemitimages.com/DQmXm3qUuKJY4vqkJLaZQgLhJoQDFWSK9bnjwACfQN4NmCq/therealkarma.png" alt="therealkarma.png"><br><br>*</strong><br><br>- <strong>(KARMA)</strong> therealkarma : 37.99MB&#xC911; 37.70MB &#xC0AC;&#xC6A9; &#xC911;<br><br><img src="https://cdn.steemitimages.com/DQmQB5iUzAN2aDbhMrvheGsiFCFCX3NKZ7QxxFuqkWX3LU8/horustokenio.png" alt="horustokenio.png"><br><br><strong>*<br><br>- </strong>(HORUS)<strong> horustokenio : 46.31MB &#xC911; 37.67MB &#xC0AC;&#xC6A9; &#xC911;<br><br><br><br><img src="https://cdn.steemitimages.com/DQmRCcFHz9ZAL2WkFYGhKpzPMZYs5JABgWBzB2N9owUs8Az/eosiochaince.png" alt="eosiochaince.png"><br><br>*</strong><br><br>- <strong>(CET)</strong> eosiochaince : 40.41MB &#xC911; 37.47MB&#xC0AC;&#xC6A9; &#xC911;<br><br><br>&#xC704;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xBCF4;&#xC2DC;&#xBA74;, &#xBAA8;&#xB4E0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC5D0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB300;&#xB7B5; 37MB&#xC758; RAM&#xC774; &#xC18C;&#xC694;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xCD08;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; RAM&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xBC1C; &#xBE60;&#xB974;&#xAC8C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD55C; DApp&#xB4E4;&#xC740; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5C8;&#xC73C;&#xB098;, RAM &#xAC00;&#xACA9;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC62C;&#xB77C;&#xBC84;&#xB9B0; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; DApp&#xC774; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xD560; RAM&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB300;&#xB7B5; 1&#xC5B5; 5&#xCC9C;&#xB9CC;&#xC6D0;(=37,888KB x 0.45 x 9,000) &#xC815;&#xB3C4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmfYNNsgJBdKoSSHjCLvHiRuLDVAEaAqnpZ43WPmaFBnNN/atidium.png" alt="atidium.png"><br><br><br><br><img src="https://cdn.steemitimages.com/DQmUp9bvrL6US5TqamKC8C5N1R9pDexRxncGX6YeAmJg9ot/edna.png" alt="edna.png"><br><br><br><br><img src="https://cdn.steemitimages.com/DQmcwKFoLRW7qQuy6EGCvDqz2eHXT4kk68Swqhp9TVpZhxi/eox.png" alt="eox.png"><br><br><br><img src="https://cdn.steemitimages.com/DQmU5oTARdrm3fRagMfJSmd8EraUxtTyDJymkrV28Q8jyDX/everipediaiq.png" alt="everipediaiq.png"><br><br><br>&#xC704;&#xC640; &#xAC19;&#xC774; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB2E4;&#xAC00; &#xC911;&#xAC04;&#xC5D0; &#xBA48;&#xCDB0;&#xBC84;&#xB9B0; &#xD1A0;&#xD070;&#xB4E4;&#xC774;&#xB098; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589; &#xC608;&#xC815;&#xC778; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xCDA9;&#xBD84;&#xD55C; &#xC591;&#xC758; RAM&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD574;&#xB2F9; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC801;&#xC815;&#xB7C9;&#xC758; RAM&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xBA70; &#xAD6C;&#xC785;&#xD574;&#xC654;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xAE09; &#xC0C1;&#xC2B9;&#xD574;&#xBC84;&#xB9B0; RAM &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br>&#xC774;&#xB807;&#xAC8C; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC758; &#xC5EC;&#xD30C;&#xAC00; &#xBC14;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xB9CC; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; <strong>RAM&#xC774;&#xB77C;&#xB294; &#xC790;&#xC6D0;&#xC774; EOS &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xC911;&#xC694;&#xD55C; &#xC790;&#xC6D0; &#xC911;&#xC5D0; &#xD558;&#xB098;</strong>&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD604;&#xC7AC; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB97C; &#xD3EC;&#xD568;&#xD55C; EOS &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xACFC;&#xC5F4;&#xB41C; &#xBD84;&#xC704;&#xAE30;&#xC758; RAM &#xB9C8;&#xCF13;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB824;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; RAM &#xAC00;&#xACA9;&#xC774; &#xB108;&#xBB34; &#xB192;&#xC73C;&#xBA74; &#xC2E0;&#xADDC; DApp &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xBE44;&#xC6A9; &#xBB38;&#xC81C; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xCC3E;&#xAC70;&#xB098;, &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xAC1C;&#xBC1C;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br>&#xD558;&#xC9C0;&#xB9CC; RAM&#xB9C8;&#xCF13;&#xC758; &#xACFC;&#xC5F4;&#xB85C; &#xC778;&#xD574; RAM &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; <strong>&#xC18C;&#xAC01;&#xB418;&#xB294; RAM &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBA87; &#xC77C;&#xAC04;&#xC758; BP&#xC218;&#xC775;&#xC744; &#xCEE4;&#xBC84;&#xD560; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5B4; EOS &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#xB0AE;&#xC740; &#xD004;&#xB9AC;&#xD2F0;&#xC758; DApp&#xB4E4;&#xC774; &#xC5C4;&#xCCAD; &#xC591;&#xC0B0;&#xB418;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xACE0; &#xD004;&#xB9AC;&#xD2F0; &#xB192;&#xC740; DApp&#xB4E4;&#xC774; &#xB9AC;&#xC18C;&#xC2A4; &#xD65C;&#xC6A9;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xC5EC; &#xCD9C;&#xC2DC;&#xB420; &#xAC83;</strong>&#xC774;&#xB77C;&#xB294; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xB3C4; &#xB3D9;&#xC2DC;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC9C0;&#xAE08;&#xC758; RAM &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xB530;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xADE0;&#xD615;&#xAC00;&#xACA9;&#xC744; &#xCC3E;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xAE30; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xC5B8;&#xC820;&#xAC00;&#xB294; RAM&#xC744; &#xD1B5;&#xD55C; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; RAM&#xC744; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; RAM&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC5EC; &#xC2E4;&#xC81C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? <strong>&#xC774;&#xB7F0; &#xB2E4;&#xC591;&#xD55C; &#xC7A5;&#xCE58;&#xB4E4;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB294; EOS &#xC790;&#xC720;&#xC2DC;&#xC7A5; &#xB0B4;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xACBD;&#xC7C1;&#xD558;&#xBA70; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xBB3C;&#xC744; &#xBCF4;&#xC5EC;&#xC904; &#xAC83;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC751;&#xC6D0;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;!</strong><br><br><br><br><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"><br><br><br><center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-ram" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2A4; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xB3C4; EOS RAM&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xD55C; &#xBC88; &#xC54C;&#xC544;&#xBD05;&#xC2DC;&#xB2E4;!&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/eos-scatter-desktop/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] EOS홀더들이여 더 이상 어려워하지 말라, 스캐터 데스크탑(Scatter Desktop) 출시!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/68jf3m/">
                <span class="level-item">[암호화폐 이야기] 암호자산과 중앙은행, 탈중앙화와 중앙화의 끝없는 싸움의 시작</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

