
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>2018년 말 주가 급락을 다보스 포럼은 알고 있었다. 올해도? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xCC44;&#xAD8C;">
        <span class="has-mr-6">1</span>
        <span>&#xCC44;&#xAD8C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;">
        <span class="has-mr-6">2</span>
        <span>&#xBE44;&#xD2B8;&#xCF54;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#M-amp-A">
        <span class="has-mr-6">3</span>
        <span>M&amp;A</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">3.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976801961" alt="2018년 말 주가 급락을 다보스 포럼은 알고 있었다. 올해도?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-20T09:36:42.000Z">2019-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1888 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                2018년 말 주가 급락을 다보스 포럼은 알고 있었다. 올해도?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976801961" alt="105.jpg"><br></center><br>#<br>&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; 2018&#xB144; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC744; &#xC815;&#xD655;&#xD788; &#xC608;&#xC5B8;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.<p></p>
<p>&#x200B;&#xB9E4;&#xB144; 1&#xC6D4; &#xC5F4;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC; &#xC5F0;&#xB840; &#xBAA8;&#xC784;&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xB300;&#xD45C;&#xB4E4;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB294;, &#xD2B9;&#xD788; &#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC5ED;&#xBC1C;&#xC0C1; &#xC9C0;&#xD45C;&#xB77C;&#xACE0; &#xC870;&#xB871;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC5B4;&#xC654;&#xC9C0;&#xB9CC;, 2018&#xB144;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAF64; &#xC798; &#xB9DE;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xB2F9;&#xC2DC; &#xC2A4;&#xC704;&#xC2A4; &#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xD604;&#xC2E4;&#xC5D0; &#xC548;&#xC8FC;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xC5F0;&#xC900;&#xC774; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5ED;&#xC2DC; &#xD558;&#xB77D;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC787;&#xB2EC;&#xC558;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC528;&#xD2F0;&#xADF8;&#xB8F9;&#xC758; CEO &#xB9C8;&#xC774;&#xD074; &#xCF54;&#xBC43; &#xC5ED;&#xC2DC; 1&#xB144; &#xC804; &#x201C;&#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xBB34;&#xAC10;&#xAC01;&#xD574; &#xC788;&#xACE0;, &#xB3D9;&#xC2DC;&#xC5D0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xACF5;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7EC;&#xD55C; &#xC57D;&#xC138;&#xC801; &#xC804;&#xB9DD;&#xC774; &#xBC14;&#xB85C; &#xB4E4;&#xC5B4;&#xB9DE;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC5F0;&#xB9D0;&#xC774; &#xB418;&#xC790; &#xC815;&#xD655;&#xD55C; &#xC608;&#xCE21;&#xC774;&#xC5C8;&#xC74C;&#xC774; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xC138; &#xC804;&#xB9DD;&#xC740; &#xBE57;&#xB098;&#xAC14;&#xC9C0;&#xB9CC;, M&amp;A &#xAC70;&#xB798;&#xAC00; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xC740; &#xB9DE;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC740;&#xD589;&#xAC00;&#xB4E4;, &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xB4E4;, &#xD559;&#xC790;&#xB4E4;, &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xB4E4; &#xBC0F; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC62C;&#xD574;&#xB3C4; &#xB2E4;&#xC74C; &#xC8FC; &#xC2A4;&#xC704;&#xC2A4; &#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0; &#xBAA8;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC9D0;&#xC744; &#xC2F8;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, 1&#xB144; &#xC804;&#xC758; &#xC608;&#xCE21;&#xACFC; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC790;.</p>
<p>&#x200B;#### &#xC8FC;&#xC2DD;<br>#<br>&#x200B;MSCI&#xC758; &#xC138;&#xACC4; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;(All Country World Index)&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB2E4;&#xBCF4;&#xC2A4; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xD6C4; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC57D; 14% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, S&amp;P 500 &#xC9C0;&#xC218;&#xC758; 2018&#xB144;&#xC740; &#xD30C;&#xB780;&#xB9CC;&#xC7A5;&#xD588;&#xB2E4;. &#xB2E4;&#xBCF4;&#xC2A4; &#xC774;&#xD6C4; &#xC989;&#xC2DC; &#xB454;&#xD654;&#xB418;&#xC5C8;&#xB2E4;&#xAC00;, 9&#xC6D4;&#xAE4C;&#xC9C0; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xD68C;&#xBCF5;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xB2E4;&#xC74C; &#xB2E4;&#xC2DC; 6.2% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC62C;&#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976955620" alt="image-1547976955753.png">&#x200B;<br>#<br>&#xB178;&#xBCA8;&#xC0C1; &#xC218;&#xC0C1;&#xC790;&#xC778; &#xB85C;&#xBC84;&#xD2B8; &#xC274;&#xB7EC; &#xAD50;&#xC218;, &#xD53C;&#xB378;&#xB9AC;&#xD2F0; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;&#xC758; &#xC564; &#xB9AC;&#xCC98;&#xC988; CEO, &#xAD6D;&#xC81C; &#xAE08;&#xC735; &#xD611;&#xD68C;&#xC758; &#xD300; &#xC560;&#xB364;&#xC2A4; &#xD68C;&#xC7A5;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xBB34;&#xC218;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACBD;&#xACE0;&#xB97C; &#xB0B4;&#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xB300;&#xBD80;&#xBD84;&#xC740; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xC5F0;&#xC900;&#xC774; &#xC774;&#xC804; 3&#xCC28;&#xB840;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xAE34;&#xCD95;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xC758; &#xC608;&#xCE21;&#xC758; &#xC815;&#xD655;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5F0;&#xC900;&#xC740; 2018&#xB144; 4&#xCC28;&#xB840; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC5D0; &#xB098;&#xC130;&#xB2E4;.</p>
<p>&#x200B;&#xBC14;&#xD074;&#xB808;&#xC774;&#xC2A4;&#xC758; CEO &#xC81C;&#xC2A4; &#xC2A4;&#xD0C8;&#xB9AC; &#xC9C0;&#xB09C;&#xD574; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#x201C;&#xC9C0;&#xAE08; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xB7F0; &#xAE08;&#xB9AC; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xB2E4;&#xB8F0; &#xB2A5;&#xB825;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC;&#xC758; &#xC81C;&#xC784;&#xC2A4; &#xACE0;&#xBA3C;&#xC740; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xD2B9;&#xD788; &#xC6B0;&#xB824;&#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xC9C1;&#xC120;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<h4 id="&#xCC44;&#xAD8C;"><a href="#&#xCC44;&#xAD8C;" class="headerlink" title="&#xCC44;&#xAD8C;"></a>&#xCC44;&#xAD8C;</h4><p>#<br>10&#xB144; &#xB9CC;&#xAE30; &#xBBF8; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 2018&#xB144; &#xCD08; 2.41%&#xC5D0;&#xC11C; 10&#xC6D4; 3.26%&#xB85C; 7&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9; 2&#xB2EC; &#xB3D9;&#xC548; &#xB9E4;&#xC218;&#xC138;&#xC640; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xC911;&#xB2E8; &#xC804;&#xB9DD;&#xC73C;&#xB85C; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xACE0;, 2.68%&#xB85C; &#xC62C;&#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976919783" alt="image-1547976920050.png"><br>#<br>&#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xAD00;&#xB860;&#xC774; &#xC880; &#xAC70;&#xC138;&#xAE34; &#xD588;&#xC5B4;&#xB3C4;, &#xC608;&#xCE21;&#xD55C; &#xCD94;&#xC138;&#xB294; &#xC815;&#xD655;&#xD588;&#xB2E4;.</p>
<p>&#xCE90;&#xB144; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xC870;&#xC288;&#xC544; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xC740; 1994&#xB144; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC73C;&#xB85C; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB358; &#xB2F9;&#xC2DC;&#xCC98;&#xB7FC; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB2E4;&#xBCF4;&#xBA74;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>1994&#xB144;&#xB3C4; &#xC544;&#xC8FC; &#xACBD;&#xC81C;&#xAC00; &#xAC15;&#xD588;&#xB2E4;. &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC740; 20% &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xD604;&#xC7AC;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xACFC; &#xD761;&#xC0AC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB85C; &#xC778;&#xD574; &#xC5F0;&#xC900;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xB9E4;&#xAC01;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC591;&#xC801;&#xC644;&#xD654; &#xC815;&#xCC45;&#xC744; &#xAC70;&#xB46C;&#xB4E4;&#xC774;&#xACE0;, &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xD69F;&#xC218;&#xAC00; 2&#xCC28;&#xB840;&#xAC00; &#xC544;&#xB2CC; 4&#xCC28;&#xB840;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#x200B;&#xB2EC;&#xB9AC;&#xC624; &#xB610;&#xD55C; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#x201C;&#xC57D;&#xC138;&#xC7A5;&#x201D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xD55C;&#xD3B8;, &#xB098;&#xD2F1;&#xC2DC;&#xC2A4;&#xC758; &#xB300;&#xD45C; &#xC7A5; &#xB77C;&#xBE44;&#xB294; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC774; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xC870;&#xC2EC;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;#### &#xC0C1;&#xD488;<br>#<br>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xC0C1;&#xD488; &#xC9C0;&#xC218;(Commodity Spot Index)&#xB294; 2018&#xB144; &#xB2E4;&#xBCF4;&#xC2A4; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xC774;&#xD6C4; 8.9% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC720;&#xAC00; &#xD558;&#xB77D; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; WTI &#xC720;&#xAC00;&#xB294; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976889702" alt="image-1547976889930.png"><br>#<br>&#xBC18;&#xBA74; &#xC6D0;&#xC720; &#xC5C5;&#xACC4;&#xC640; &#xC0C1;&#xD488; &#xC5C5;&#xACC4; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xD5A5;&#xD6C4; 1&#xB144; &#xB3D9;&#xC548; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC774; &#xC0C1;&#xD488; &#xC218;&#xC694;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB04C;&#xC5B4;&#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC0C1;&#xD488; &#xC2DC;&#xC7A5; &#xD638;&#xD669;&#xC744; &#xC7A5;&#xB2F4;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBAA8;&#xD558;&#xB9C8;&#xB4DC; &#xBC14;&#xD0A8;&#xB3C4; OPEC &#xC0AC;&#xBB34;&#xCD1D;&#xC7A5;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC774; &#xAC19;&#xC740; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xC73C;&#xBA70;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xAC00;&#xC774;&#xC790; IHS &#xB9C8;&#xD0B7;&#xC758; &#xBD80;&#xD68C;&#xC7A5; &#xB300;&#xB2C8;&#xC5BC; &#xC608;&#xAE34; &#xB610;&#xD55C; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xACFC; &#xC800;&#xB834;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC744; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<h4 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;</h4><p>#<br>&#x200B;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C;&#xD574; 74%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1; &#xB2F7;&#xCEF4;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; 1&#xC6D4; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; &#xC57D; 7,150&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xC99D;&#xBC1C;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;<img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976858461" alt="image-1547976858724.png"><br>#<br>&#xC18C;&#xC2DC;&#xC5D0;&#xB5BC; &#xC81C;&#xB108;&#xB7F4;&#xC758; CEO &#xD504;&#xB808;&#xB370;&#xB9AD; &#xC6B0;&#xB370;&#xC544;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD55C; &#xB3C4;&#xBC15;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD55C; &#xD55C;&#xD3B8;, BBVA&#xC758; &#xCE74;&#xB97C;&#xB85C;&#xC2A4; &#xD1A0;&#xB808;&#xC2A4;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#x200B;UBS&#xC758; &#xC545;&#xC140; &#xBCA0;&#xBC84; &#xD68C;&#xC7A5;&#xC740; &#xADDC;&#xC81C;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xBA74; &#x201C;&#xC5C4;&#xCCAD;&#xB09C;&#x201D; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xB798;&#xD558;&#xAC70;&#xB098;, &#xC18C;&#xB9E4; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xAC70;&#xB798;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<h4 id="M-amp-A"><a href="#M-amp-A" class="headerlink" title="M&amp;A"></a>M&amp;A</h4><p>#<br>12&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; 3&#xC870; 1&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; M&amp;A&#xAC00; &#xC131;&#xC0AC;&#xB418;&#xC5C8;&#xACE0;, 2007&#xB144;&#xACFC; 2015&#xB144;&#xC5D0; &#xC774;&#xC5B4; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xADDC;&#xBAA8;&#xAC00; &#xCEF8;&#xB358; &#xD55C; &#xD574;&#xC600;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, IPO &#xC2DC;&#xC7A5;&#xC740; 1,810&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC804;&#xB144;&#xB3C4;&#xC758; 2,130&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xD574; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;JP &#xBAA8;&#xAC74;&#xC758; &#xD22C;&#xC790; &#xC740;&#xD589; &#xBD80;&#xBB38; &#xB300;&#xD45C; &#xB300;&#xB2C8;&#xC5BC; &#xD540;&#xD1A0;&#xB294; &#x201C;&#xC790;&#xBCF8; &#xC870;&#xB2EC; &#xBE44;&#xC6A9;&#xC774; &#xC544;&#xC8FC; &#xC800;&#xB834;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB97C; &#xC6D0;&#xD558;&#xB294; CEO&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xC62C;&#xD574;&#xC5D0;&#xB3C4; &#xC9C0;&#xB09C;&#xD574; &#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; M&amp;A&#xAC00; &#xC131;&#xC0AC;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Davos Predicted the Stock Market Selloff of 2018&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6IjAxOC0tMTU0Nzk3NzAwMTI2MyIsImEiOlsiaS0xMjEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AamF5ZGloLy1zaGFyZTJzdGVlbS1zbnMtLTE1NDU0NjI4ODA3MTkiLCJpYXQiOjE1NDc5NzcwMDEsImV4cCI6MTg2MzMzNzAwMX0.5pCkXWgOtfUf0eUp5x9HQdQtchWZlgfj8hWutnRiG74" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546581852280.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/018--1547977001263" target="_blank" rel="noopener">&#x2018;2018&#xB144; &#xB9D0; &#xC8FC;&#xAC00; &#xAE09;&#xB77D;&#xC744; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC62C;&#xD574;&#xB3C4;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/1-vs/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[안전 마진] 1.1 투자 vs. 투기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6e7gab/">
                <span class="level-item">세스 클라만 &#34;안전 마진&#34; 서문</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

