
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이더와 스팀 그 치명적 약점 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="이더와 스팀 그 치명적 약점">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-24T00:13:03.000Z">2017-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1585 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이더와 스팀 그 치명적 약점
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<p>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC774;&#xB354;&#xC640; &#xC2A4;&#xD300;&#xC740; &#xC11C;&#xB85C; &#xB2C8;&#xAC00; &#xC798;&#xB0AC;&#xB2C8; &#xB0B4;&#xAC00; &#xC798;&#xB0AC;&#xB2C8; &#xD558;&#xB294; &#xC2F8;&#xC6C0;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB354;&#xC640; &#xC2A4;&#xD300;&#xC740; &#xC131;&#xACA9;&#xC774; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB354;&#xAC00; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xBA74; &#xC2A4;&#xD300;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC57C; &#xD50C;&#xB7AB;&#xD3FC;&#xC704;&#xC5D0; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xD558;&#xB098;&#xC758; Dapp&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8; &#xB458;&#xC0AC;&#xC774;&#xC5D0; &#xC804;&#xC120;&#xC774; &#xD615;&#xC131;&#xB41C; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xACFC; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB77C;&#xB294; &#xC778;&#xBB3C; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB450; &#xCC9C;&#xC7AC;&#xC5D0; &#xAC70;&#xB294; &#xAE30;&#xB300;&#xAC00; &#xCEF8;&#xB2E4;&#xACE0; &#xD560;&#xAE4C;? </p>
<p>&#xC774;&#xB354;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xAC00; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; Dapp&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xACE0; &#xC5D4;&#xC9C4;&#xB3C4; &#xAC19;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC2A4;&#xD300;&#xC740; &#xBA3C;&#xC800; &#xC5D4;&#xC9C4;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xADF8; &#xC704;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xB294; Dapp&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC758;<br> &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC544;&#xB9C8;&#xB3C4; EOS&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC5D4;&#xC9C4;&#xC774; &#xC2E0;&#xD1B5;&#xCE58;&#xAC00; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBC84;&#xBE14;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC220;&#xC774; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xB4B7;&#xBC1B;&#xCE68;&#xB41C;&#xB2E4;&#xBA74;&#xC57C; &#xAC00;&#xACA9;&#xC740; &#xADF8;&#xB9AC; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xADF8; &#xB9CE;&#xC740; Dapp&#xC744; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC5D4;&#xC9C4;&#xC774; &#xC2E0;&#xD1B5;&#xCE58;&#xAC00; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC694;&#xC0AC;&#xC774; &#xBA87;&#xBC88;&#xC758; ICO&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xCC98;&#xB9AC; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAC71;&#xC815;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC740; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC804;&#xCCB4;&#xAC00; &#xC554;&#xD751;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xD37C;&#xBE14;&#xB9AD;&#xBCF4;&#xB2E4;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD310;&#xC744; &#xCE60; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xD48D;&#xC120;&#xD6A8;&#xACFC;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC8FC;&#xB3C4;&#xAD8C;&#xC774; &#xB2E4;&#xB978; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC124;&#xC0AC; &#xADF8;&#xB807;&#xB354;&#xB77C;&#xB3C4; &#xD68C;&#xBCF5;&#xD558;&#xB294;&#xB370;&#xB294; &#xC9C0;&#xB09C;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD639;&#xC2DC; &#xD558;&#xB294; &#xAC83;&#xC774; EOS&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; EOS&#xAC00; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xB41C;&#xB2E4;&#xBA74; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB420; &#xC218; &#xC788;&#xB294; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0B4;&#xB824;&#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xAC71;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; EOS&#xC640; &#xC2A4;&#xD300;&#xC774; &#xC11C;&#xB85C; &#xCDA9;&#xB3CC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB2E4;. EOS&#xC640; &#xC2A4;&#xD300;&#xC758; &#xAC1C;&#xB150;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC774; &#xB9CE;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xB311;&#xC774; &#xAC19;&#xC740; &#xAC1C;&#xB150;&#xC774;&#xB77C;&#xBA74; &#xC11C;&#xB85C; &#xCDA9;&#xB3CC;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xB9C9;&#xC5F0;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xB4E0;&#xB2E4;. &#xC544;&#xC9C1; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xC591;&#xACFC; &#xC74C;&#xC774; &#xC870;&#xD654;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; EOS&#xC640; &#xC2A4;&#xD300;&#xC740; &#xC591;&#xACFC; &#xC591;&#xC774; &#xC11C;&#xB85C; &#xAC19;&#xC740; &#xC6B8;&#xD0C0;&#xB9AC;&#xC5D0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC678;&#xBD80;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB0B4;&#xBD80;&#xC5D0; &#xC788;&#xB2E4;. &#xC5D4;&#xC9C4;&#xC774; &#xC798; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC5C6;&#xB2E4;. &#xC544;&#xC9C1; &#xBCA0;&#xD0C0;&#xBC84;&#xC804;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC880;&#xB354; &#xC815;&#xB9AC;&#xB97C; &#xC798;&#xD558;&#xBA74; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBB3C;&#xAC74;&#xC774; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xD558;&#xB4DC;&#xD3EC;&#xD0B9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAC1C;&#xC120;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xCC98;&#xB7FC; &#xBE60;&#xB974;&#xAC8C; &#xBCC0;&#xD654;&#xB97C; &#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xD754;&#xCE58; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC548; &#xB0B4;&#xBD80;&#xC758; &#xAC08;&#xB4F1;&#xACFC; &#xC9C8;&#xC2DC;&#xC774;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xC77C;&#xC815;&#xD55C; &#xC591;&#xC744; &#xB193;&#xACE0; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xAD6C;&#xC870;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xACE0;&#xB798;&#xB4E4;&#xB07C;&#xB9AC; &#xB2F4;&#xD569;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xACF5;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xBA74; &#xBC18;&#xBC1C;&#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB77C;&#xBA74; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; SNS&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB2E4;. &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC11C;&#xB85C; &#xBC18;&#xBAA9;&#xD558;&#xACE0; &#xC9C8;&#xC2DC;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC870;&#xC131;&#xB41C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xC790;&#xAE30;&#xD30C;&#xAD34;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xBD88;&#xB9CC; &#xC11E;&#xC778; &#xB208;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xBC14;&#xB85C; &#xADF8; &#xBB38;&#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC704;&#xD611;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC801;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xBC84;&#xB2C8;&#xAC00; &#xD50C;&#xB799;&#xC744; &#xBA39;&#xC774;&#xBA74;&#xC11C; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD611;&#xD588;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xD50C;&#xB799;&#xC744; &#xBA39;&#xC5C8;&#xB2E4;. &#xD654;&#xAC00; &#xB098;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xB2F9;&#xC2DC; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xADF8;&#xB9AC; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xC751;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xB180;&#xB78D;&#xAC8C;&#xB3C4; &#xBC84;&#xB2C8;&#xC758; &#xADF8;&#xB7F0; &#xD50C;&#xB799;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC6B0;&#xBB3C;&#xC18D;&#xC758; &#xAC1C;&#xAD6C;&#xB9AC;&#xAC00; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC; &#xD55C;&#xAD6D; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B; &#xC804;&#xCCB4; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC704;&#xD611;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC798;&#xB41C;&#xB2E4;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBCF8;&#xC0B0;&#xC778; &#xBBF8;&#xAD6D;&#xC758; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. </p>
<p>&#xC774;&#xB354;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xAE30;&#xC220;&#xC740; &#xAC1C;&#xBC1C;&#xD558;&#xBA74; &#xD574;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xACFC; &#xC774;&#xAE30;&#xC2EC;&#xC740; &#xC660;&#xB9CC;&#xD55C; &#xAE30;&#xC7AC;&#xB85C;&#xB294; &#xC81C;&#xC5B4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xAC89;&#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC774;&#xB354;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xC704;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC774; &#xD574;&#xACB0;&#xD574;&#xC57C;&#xD560; &#xC815;&#xB2F9;&#xC131;&#xACFC; &#xACF5;&#xC815;&#xD568;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC778;&#xB958;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xB294;&#xD55C; &#xACC4;&#xC18D; &#xC788;&#xC5B4;&#xC628; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xB208;&#xC55E;&#xC5D0;&#xB9CC; &#xBCF4;&#xC9C0; &#xB9D0;&#xACE0; &#xC880; &#xB354; &#xBA40;&#xB9AC;&#xBCF4;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/221w2m" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB354;&#xC640; &#xC2A4;&#xD300; &#xADF8; &#xCE58;&#xBA85;&#xC801; &#xC57D;&#xC810;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5imw4f/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">운보 김기창과 이중섭, 기억과 망각의 사이에서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2sjxrj/">
                <span class="level-item">시간의 구조와 미래 그리고 암호화 화폐</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

