
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국 전쟁사 연구) 38선 돌파와 북한의 군사력 운용의도 그리고 김포지구전투사령부의 의미 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국 전쟁사 연구) 38선 돌파와 북한의 군사력 운용의도 그리고 김포지구전투사령부의 의미">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T09:34:54.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2182 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국 전쟁사 연구) 38선 돌파와 북한의 군사력 운용의도 그리고 김포지구전투사령부의 의미
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC2DC;&#xC791;&#xD560;&#xB54C; &#xC6B0;&#xB9AC;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C;&#xD560; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAC00;&#xC9C4; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC30;&#xCE58;&#xD558;&#xACE0; &#xC6B4;&#xC6A9;&#xD588;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xC2DC;&#xC791;&#xB420; &#xC988;&#xC74C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAD70;&#xC0AC;&#xB825;&#xC740; &#xD06C;&#xAC8C; &#xC138;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xB85C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xD3B8;&#xC131;&#xB418;&#xACE0; &#xC870;&#xC9C1;&#xB41C; &#xC0AC;&#xB2E8;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0AC;&#xB2E8;&#xB4E4;&#xC740; 1,2,3,4 &#xC0AC;&#xB2E8;&#xACFC; 105 &#xC804;&#xCC28;&#xC0AC;&#xB2E8;&#xC774;&#xB2E4;. &#xC18C;&#xB828;&#xAD70;&#xC758; &#xC9C0;&#xB3C4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xCC3D;&#xC124;&#xB41C; &#xC0AC;&#xB2E8;&#xB4E4;&#xC774;&#xB2E4;. &#xC18C;&#xB828;&#xAD70;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xC9C4;&#xC8FC;&#xD558;&#xC790; &#xB9C8;&#xC790; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xCC3D;&#xAD70;&#xC740; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC73C;&#xBA70; &#xC8FC;&#xB85C; &#xC18C;&#xB828;&#xCD9C;&#xC2E0;&#xACFC; &#xBD81;&#xD55C;&#xB0B4;&#xBD80;&#xC758; &#xC778;&#xC6D0;&#xC73C;&#xB85C; &#xCDA9;&#xC6D0;&#xB41C; &#xBD80;&#xB300;&#xAC00; &#xD3B8;&#xC131;&#xB418;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB2F9;&#xC2DC;&#xC758; &#xC8FC;&#xC694; &#xBB34;&#xAE30;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC18C;&#xB828;&#xC81C;&#xAC00; &#xC9C0;&#xAE09;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC628; &#xAD70;&#xB300;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; 1949&#xB144;&#xC5D0;&#xB3C4; &#xC77C;&#xBD80; &#xBCD1;&#xB825;&#xC774; &#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xC640;&#xC11C; &#xC0AC;&#xB2E8;&#xD3B8;&#xC131;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC9C0;&#xB9CC; 1950&#xB144; 3&#xC6D4;&#xC5D0; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; 3&#xAC1C;&#xC0AC;&#xB2E8;(6, 12, 5)&#xC0AC;&#xB2E8;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC804;&#xC7C1;&#xC900;&#xBE44;&#xAC00; &#xAC16;&#xCD94;&#xC5B4; &#xC84C;&#xB2E4;. </p>
<p>&#xC138;&#xBC88;&#xC9F8;&#xB294; &#xC608;&#xBE44;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; 1&#xAD70;&#xB2E8;&#xC5D0; 2&#xAC1C;&#xC0AC;&#xB2E8;(13, 15), &#xC804;&#xB7B5;&#xC608;&#xBE44;&#xC5D0; 1&#xAC1C;&#xC0AC;&#xB2E8;(10)&#xC744; &#xC900;&#xBE44;&#xD588;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC11C;&#xC6B8;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xCD95;&#xC120;&#xC5D0; 3&#xAC1C;&#xC758; &#xBCF4;&#xBCD1;&#xC0AC;&#xB2E8;(3,4,1)&#xACFC; 105 &#xC804;&#xCC28;&#xC0AC;&#xB2E8;&#xC744; &#xC9D1;&#xC911;&#xD22C;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xD3EC;&#xBC29;&#xBA74;&#xC5D0; 6&#xC0AC;&#xB2E8;, &#xCD98;&#xCC9C;&#xCD95;&#xC120;&#xC5D0; 2&#xC0AC;&#xB2E8;&#xACFC; 12 &#xC0AC;&#xB2E8; &#xADF8;&#xB9AC;&#xACE0; &#xB3D9;&#xD574;&#xC548;&#xC744; &#xB530;&#xB77C; 5&#xC0AC;&#xB2E8;&#xC744; &#xD22C;&#xC785;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xB0B4;&#xC804;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC804;&#xD22C;&#xACBD;&#xD5D8;&#xC744; &#xCE58;&#xB974;&#xACE0; &#xBD81;&#xD55C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; 3&#xAC1C;&#xC0AC;&#xB2E8;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B4;&#xC6A9;&#xD588;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xC55E;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xD3B8;&#xC131;&#xB41C; 4&#xAC1C;&#xC758; &#xC0AC;&#xB2E8;&#xC744; &#xC9D1;&#xC911;&#xD22C;&#xC785;&#xD558;&#xC5EC; &#xC11C;&#xC6B8;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;. &#xC555;&#xB3C4;&#xC801;&#xC778; &#xD798;&#xC758; &#xC6B0;&#xC704;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC11C;&#xC6B8;&#xB85C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0;&#xC790; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC9D1;&#xC911;&#xC801;&#xC778; &#xAD70;&#xC0AC;&#xB825; &#xC6B4;&#xC6A9;&#xC740; &#xC18C;&#xB828;&#xAD70; &#xC791;&#xC804;&#xC220;&#xC758; &#xAE30;&#xBCF8;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xC5EC; &#xC801;&#xC744; &#xC870;&#xAE30;&#xC5D0; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xBA74; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xACC4;&#xC18D;&#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB300;&#xBE44;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC608;&#xBE44;&#xB300;&#xB97C; &#xD22C;&#xC785;&#xD558;&#xC5EC; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xD3B8;&#xC131;&#xB41C; &#xC8FC;&#xACF5;&#xC758; &#xC9C4;&#xCD9C;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xBA74; &#xC8FC;&#xACF5;&#xC758; &#xC591;&#xCE21;&#xBA74;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC870;&#xACF5;&#xBD80;&#xB300;&#xAC00; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xD22C;&#xC785;&#xD55C; &#xC608;&#xBE44;&#xB300;&#xC758; &#xD6C4;&#xBC29;&#xAE4C;&#xC9C0; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xC870;&#xAE30;&#xC5D0; &#xC791;&#xC804;&#xC744; &#xC885;&#xACB0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xB3C5;&#xC77C;&#xACFC;&#xC758; &#xB3D9;&#xBD80;&#xC804;&#xC120;&#xC5D0;&#xC11C; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC0C1;&#xB300;&#xBC29;&#xB3C4; &#xAC74;&#xACE4;&#xC77C;&#xCC99;&#xC758; &#xC2F8;&#xC6C0;&#xC744; &#xD558;&#xB294; &#xBC14;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xC559;&#xC774; &#xB3CC;&#xD30C;&#xB418;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xB2E4;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC744; &#xC5ED;&#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC18C;&#xB828;&#xAD70; &#xC791;&#xC804;&#xC220;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC8FC;&#xACF5;&#xC758; &#xC88C;&#xC6B0;&#xC5D0;&#xC11C; &#xC6B0;&#xD68C;&#xAE30;&#xB3D9;&#xD558;&#xC5EC; &#xD22C;&#xC785;&#xB41C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC608;&#xBE44;&#xB300; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68; &#xBD81;&#xD55C;&#xC740; &#xAD6D;&#xACF5;&#xB0B4;&#xC804;&#xC744; &#xD1B5;&#xD574; &#xD48D;&#xBD80;&#xD55C; &#xC2E4;&#xC804;&#xACBD;&#xD5D8;&#xC744; &#xAC16;&#xCD98; 3&#xAC1C; &#xC0AC;&#xB2E8;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xBD81;&#xD55C;&#xAD70;&#xC740; &#xC81C;&#xC77C; &#xBA3C;&#xC800; 6&#xC0AC;&#xB2E8;&#xC73C;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xAE40;&#xD3EC;&#xB97C; &#xAC70;&#xCCD0; &#xC601;&#xB4F1;&#xD3EC; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xD55C;&#xAC15;&#xC120; &#xBD81;&#xBC29;&#xC5D0;&#xC11C; &#xC12C;&#xBA78;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xC774;&#xAC83;&#xC774; &#xBBF8;&#xD761;&#xD560; &#xACBD;&#xC6B0;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xCD98;&#xCC9C;&#xC5D0;&#xC11C; &#xC218;&#xC6D0;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC911; &#xD3EC;&#xC704;&#xB97C; &#xD558;&#xACE0;&#xC790; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xAE30; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0; &#xD55C;&#xAD6D;&#xAD70; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC740; &#xBE68;&#xCE58;&#xC0B0; &#xC18C;&#xD0D5;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xB358; &#xC608;&#xBE44;&#xC0AC;&#xB2E8;&#xB4E4;&#xC744; &#xC804;&#xBC29;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD70; &#xACE0;&#xBB38;&#xAD00;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xADF8;&#xB7EC;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xC624;&#xD788;&#xB824; &#xBD81;&#xD55C;&#xC744; &#xC790;&#xADF9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC5EC; &#xC804;&#xBC29;&#xC9C0;&#xC5ED; &#xD22C;&#xC785;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xD55C;&#xAD6D;&#xAD70; 7&#xC0AC;&#xB2E8;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC9D1;&#xC911;&#xD558;&#xC5EC; &#xACF5;&#xACA9;&#xD588;&#xACE0; 7&#xC0AC;&#xB2E8; &#xC7A5;&#xBCD1;&#xB4E4;&#xC758; &#xC6A9;&#xC804;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xAD70;&#xC740; 2&#xC0AC;&#xB2E8;&#xC744; &#xCD95;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xD558;&#xC600;&#xC73C;&#xB098; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xC800;&#xC9C0;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD55C;&#xCC44; &#xC81C;2&#xC0AC;&#xB2E8; &#xC804;&#xCCB4;&#xAC00; &#xC18C;&#xBA78;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xBD80;&#xBD84;&#xC740; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC758; &#xC9C4;&#xCD9C;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC774; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xC601;&#xB4F1;&#xD3EC; &#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xBC14;&#xB85C; &#xB05D;&#xB098;&#xBC84;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB420;&#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC758; &#xCD08;&#xAE30; &#xC791;&#xC804;&#xC740; &#xB9E4;&#xC6B0; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB358; &#xD55C;&#xAD6D;&#xAD70; &#xC81C;1&#xC0AC;&#xB2E8;&#xC740; 6&#xC6D4; 25&#xC77C; &#xD558;&#xB8E8;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBC84;&#xD2F0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBD95;&#xAD34;&#xB418;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. 1&#xC0AC;&#xB2E8;&#xC758; &#xBD95;&#xAD34;&#xC640; &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xB294; 6&#xC6D4; 26&#xC77C;&#xBD80;&#xB85C; &#xAE40;&#xD3EC;&#xC9C0;&#xAD6C;&#xC5D0; &#xB0A8;&#xC0B0;&#xD559;&#xAD50;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB358; &#xC721;&#xAD70;&#xC815;&#xBCF4;&#xD559;&#xAD50;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xAE40;&#xD3EC;&#xC9C0;&#xAD6C;&#xC804;&#xD22C;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xC5EC; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xAE40;&#xD3EC;&#xBC18;&#xB3C4;&#xB85C; &#xB3C4;&#xD558;&#xD574;&#xC11C; &#xC9C4;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB300;&#xBE44;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xB97C; &#xD558;&#xC600;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xC7A1;&#xB2E4;&#xD55C; &#xBD80;&#xB300;&#xB85C; &#xD3B8;&#xC131;&#xB41C; &#xAE40;&#xD3EC;&#xC9C0;&#xAD6C;&#xC804;&#xD22C;&#xC0AC;&#xB839;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8;&#xACFC; &#xACA9;&#xC804;&#xC744; &#xBC8C;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE40;&#xD3EC;&#xC9C0;&#xAD6C;&#xC804;&#xD22C; &#xC0AC;&#xB839;&#xBD80; &#xC18C;&#xC18D; &#xBCD1;&#xB825; &#xAC70;&#xC758; &#xC804;&#xBD80;&#xAC00; &#xC804;&#xC0AC;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xCD08;&#xB300; &#xC0AC;&#xB839;&#xAD00;&#xC774;&#xC5C8;&#xB358; &#xD559;&#xAD50;&#xC7A5; &#xACC4;&#xC778;&#xC8FC; &#xB300;&#xB839;&#xC740; &#xD604;&#xC9C0; &#xC774;&#xD0C8;&#xD558;&#xC5EC; &#xB3C4;&#xB9DD;&#xCCD0; &#xBC84;&#xB838;&#xB2E4;. &#xBD80;&#xAD50;&#xC7A5;&#xC774;&#xB358; &#xCD5C;&#xBCF5;&#xC218; &#xC911;&#xB839;&#xACFC; 3&#xC0AC;&#xB2E8; &#xCC38;&#xBAA8;&#xC7A5; &#xC6B0;&#xBCD1;&#xC625; &#xC911;&#xB839;&#xC774; &#xADF8; &#xC774;&#xD6C4; &#xC81C;2&#xB300;, 3&#xB300; &#xC0AC;&#xB839;&#xAD00;&#xC744; &#xB9E1;&#xC73C;&#xBA74;&#xC11C; &#xBD84;&#xC804;&#xD55C;&#xB2E4;. &#xADF8; &#xC804;&#xD22C;&#xACFC;&#xC815;&#xC740; &#xC544;&#xC9C1; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xBCD1;&#xC625; &#xC911;&#xB839;&#xC740; &#xAE40;&#xD3EC;&#xACF5;&#xD56D;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD55C; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC5D0; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xC9DA;&#xCC28;&#xC5D0; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xB2EC;&#xACE0; &#xC0AC;&#xACA9;&#xD558;&#xBA74;&#xC11C; &#xC0B0;&#xD654;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xACE0;, &#xCD5C;&#xBCF5;&#xC218; &#xC911;&#xB839;&#xC740; &#xAE40;&#xD3EC;&#xAC1C;&#xD654;&#xC0B0;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xB9DE;&#xC11C;&#xB2E4;&#xAC00; &#xC911;&#xACFC;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xD328;&#xBC30;&#xD558;&#xC790; &#xADF8; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xAD8C;&#xCD1D; &#xC790;&#xACB0;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC721;&#xAD70; &#xC608;&#xBE44;&#xC774;&#xB358; 3&#xC0AC;&#xB2E8;&#xACFC; &#xC81C;1&#xC0AC;&#xB2E8;&#xC758; 13&#xC5F0;&#xB300;&#xAC00; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC758; &#xC9C4;&#xCD9C;&#xC744; &#xC800;&#xC9C0;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xACFC;&#xC815;&#xB3C4; &#xC544;&#xC9C1; &#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC778;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C;&#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xAD6D;&#xACF5;&#xB0B4;&#xC804;&#xC744; &#xCE58;&#xB978; &#xBD81;&#xD55C;&#xC758; &#xC815;&#xC608; 6&#xC0AC;&#xB2E8;&#xC740; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC601;&#xB4F1;&#xD3EC;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xC11C;&#xC6B8;&#xC744; &#xD6C4;&#xBC29;&#xC5D0;&#xC11C; &#xD3EC;&#xC704;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xD55C;&#xAD6D;&#xC804; &#xCD08;&#xAE30;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAD6D;&#xBA74;&#xC774; &#xBC14;&#xB85C; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC758; &#xC9C4;&#xCD9C;&#xACFC;&#xC815;&#xC774;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xAD6D;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC774; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xB97C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xD3EC;&#xC704;&#xB418;&#xB294; &#xC704;&#xAE30;&#xB97C; &#xB118;&#xACBC;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xB97C; &#xCD98;&#xCC9C;&#xB300;&#xCCA9;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xD3C9;&#xAC00;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC790;&#xC704;&#xB300; &#xC7A5;&#xAD50;&#xAC00; &#xC4F4; &#xC804;&#xC0AC;&#xCC45;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC804;&#xC0AC;&#xC5F0;&#xAD6C;&#xB294; 1970&#xB144;&#xB300; &#xC911;&#xBC18; &#xC77C;&#xBCF8;&#xC758; &#xC804;&#xC0AC;&#xC5F0;&#xAD6C; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB2E8; &#xD55C;&#xAC78;&#xC74C;&#xB3C4; &#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD55C;&#xAD6D;&#xAD70; &#xAE40;&#xD3EC;&#xC9C0;&#xAD6C;&#xC804;&#xD22C;&#xC0AC;&#xB839;&#xBD80;&#xAC00; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC758; &#xC9C4;&#xCD9C;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC870;&#xC120;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xC778;&#xBBFC;&#xACF5;&#xD654;&#xAD6D;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC744;&#xB7F0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xCE5C;&#xC77C;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xC744; &#xB118;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC5ED;&#xB7C9;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xADF8;&#xC800; &#xAD6C;&#xD638;&#xB9CC;&#xAC00;&#xC9C0;&#xACE0;&#xB294; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xADF9;&#xC77C;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xB2A5;&#xB825;&#xACFC; &#xC2E4;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC2DC;&#xB044;&#xB7FD;&#xAC8C; &#xB5A0;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC6C3;&#xC74C;&#xAC70;&#xB9AC;&#xBC16;&#xC5D0; &#xC548;&#xB41C;&#xB2E4;. &#xC790;&#xAE30;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC218;&#xBC31;&#xB9CC;&#xBA85;&#xC774; &#xC8FD;&#xC740; &#xC804;&#xC7C1; &#xD558;&#xB098;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC0C8;&#xB86D;&#xAC8C; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xC815;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xB204;&#xAC00; &#xC874;&#xC911;&#xD574; &#xC904;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/38" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 38&#xC120; &#xB3CC;&#xD30C;&#xC640; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xB825; &#xC6B4;&#xC6A9;&#xC758;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xD3EC;&#xC9C0;&#xAD6C;&#xC804;&#xD22C;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwarhistory/">koreanwarhistory</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/enipj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(한국전쟁사 연구) 한국전쟁초기 북한군 군단급 부대 편성변화와 작전의도의 상관관계</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/6gqoa8/">
                <span class="level-item">(편집자 칼럼) 북한 핵문제를 둘러싼 중국의 전략해부, 정부의 대북특사단 파견을 보면서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

