
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6i1uso-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUdaUQ8zygEAYuV86LGap77ZMTyFJP2NZBogxDrnRMSdx/%E1%84%8F%E1%85%A9%E1%84%85%E1%85%A9%E1%84%82%E1%85%A1%20%E1%84%87%E1%85%A1%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A5%E1%84%89%E1%85%B3.jpg" alt="코로나19의 특이점, 문재인 정권이 비판받는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-04T01:15:09.000Z">2020-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-115078/">hive-115078</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1778 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6i1uso-19/">코로나19의 특이점, 문재인 정권이 비판받는 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUdaUQ8zygEAYuV86LGap77ZMTyFJP2NZBogxDrnRMSdx/%E1%84%8F%E1%85%A9%E1%84%85%E1%85%A9%E1%84%82%E1%85%A1%20%E1%84%87%E1%85%A1%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A5%E1%84%89%E1%85%B3.jpg" alt="&#x110F;&#x1169;&#x1105;&#x1169;&#x1102;&#x1161; &#x1107;&#x1161;&#x110B;&#x1175;&#x1105;&#x1165;&#x1109;&#x1173;.jpg"></p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xBE44;&#xD310;&#xBC1B;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB97C; &#xB2F9;&#xD30C;&#xC801; &#xC720;&#xBD88;&#xB9AC;&#xC5D0; &#xB530;&#xB77C; &#xBC14;&#xB77C; &#xBCF8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC138;&#xC0C1;&#xC774;&#xB098; &#xC0AC;&#xBB3C;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xACE0;&#xBB34;&#xC904;&#xCC98;&#xB7FC; &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2EC;&#xB77C;&#xC9C0;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xB204;&#xAC00; &#xC633;&#xACE0; &#xADF8;&#xB978;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC740; &#xC774;&#xC775;&#xAC19;&#xC9C0;&#xB9CC; &#xC870;&#xAE08; &#xC9C0;&#xB098;&#xBA74; &#xC790;&#xC2E0;&#xB3C4; &#xB2F9;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xACF5;&#xC9DC;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC31;&#xBC88;&#xC591;&#xBCF4;&#xD574;&#xC11C; &#xC815;&#xCE58;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xADF8;&#xB7EC;&#xB098; &#xCF54;&#xB85C;&#xB098;19&#xC640; &#xAC19;&#xC740; &#xAC10;&#xC5FC;&#xBCD1;&#xBB38;&#xC81C;&#xB3C4; &#xB2F9;&#xD30C;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC544;&#xC5F0;&#xC2E4;&#xC0C9; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xB300;&#xAD6C;&#xC758; &#xCF54;&#xB85C;&#xB098;19 &#xC0AC;&#xD0DC;&#xAC00; &#xC810;&#xC785;&#xAC00;&#xACBD;&#xC774;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xC774;&#xBC88;&#xC8FC;&#xAC00; &#xACE0;&#xBE44;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC774;&#xBC88;&#xC8FC;&#xAC00; &#xC9C0;&#xB098;&#xBA74; &#xC0AC;&#xD0DC;&#xAC00; &#xC548;&#xC815;&#xC774;&#xB418;&#xACE0; &#xAC10;&#xC5FC;&#xB3C4; &#xB354; &#xC774;&#xC0C1; &#xD655;&#xC0B0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB300;&#xAD6C;&#xC5D0;&#xC11C; &#xC774;&#xC0C1;&#xD55C; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xADF8;&#xC804;&#xAE4C;&#xC9C0; &#xC2E0;&#xCC9C;&#xC9C0;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xB85C; &#xD655;&#xC9C4;&#xC790;&#xC600;&#xB2E4;&#xBA74; &#xC774;&#xC81C;&#xBD80;&#xD130;&#xB294; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC758; &#xD655;&#xC9C4;&#xC790;&#xAC00; &#xC2E0;&#xCC9C;&#xC9C0; &#xD655;&#xC9C4;&#xC790;&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC804;&#xC138;&#xACC4; &#xC778;&#xAD6C;&#xC758; &#xC808;&#xBC18;&#xC774;&#xC0C1;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xAC10;&#xC5FC;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xC774; &#xB098;&#xC624;&#xB294;&#xB370; &#xC774;&#xBC88;&#xC8FC;&#xAC00; &#xACE0;&#xBE44;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB099;&#xAD00;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xADFC;&#xAC70;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xB3C4;&#xB300;&#xCCB4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC0C1;&#xC2DD;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2E4; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB294; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC778;&#xAC00;&#xBCF4;&#xB2E4;. &#xC774;&#xBC88;&#xC8FC;&#xAE4C;&#xC9C0; &#xC0AC;&#xACE0;&#xB97C; &#xCE58;&#xACE0; &#xB2E4;&#xC74C;&#xC8FC;&#xBD80;&#xD130;&#xB294; &#xC870;&#xC6A9;&#xD558;&#xB77C;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xB300;&#xAD6C;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xD2B9;&#xC774;&#xC810;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB9C8;&#xCE58; 31&#xBC88; &#xD658;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774; &#xD2B9;&#xC774;&#xC810;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xB300;&#xAD6C;&#xC5D0;&#xC11C; &#xC77C;&#xBC18;&#xC778; &#xD655;&#xC9C4;&#xC790;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xC2E0;&#xCC9C;&#xC9C0; &#xD655;&#xC9C4;&#xC790;&#xC758; &#xC22B;&#xC790;&#xB97C; &#xB118;&#xB294; &#xAC83;&#xC740; &#xD2B9;&#xC774;&#xC810;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xBE44;&#xC0C1;&#xD55C; &#xB300;&#xC751;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xD655;&#xC9C4;&#xC790;&#xB97C; &#xBD84;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xAC00;&#xACA9;&#xB9AC;&#xC2DC;&#xD0A4;&#xBA74;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xD655;&#xC9C4;&#xC790;&#xB97C; &#xACA9;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCE58;&#xB8CC;&#xB97C; &#xD558;&#xB294; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xAC10;&#xC5FC;&#xD655;&#xC0B0;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774; &#xB354; &#xD06C;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC640; &#xB2F9;&#xAD6D;&#xC5D0;&#xC11C; &#xD655;&#xC9C4;&#xC790;&#xB4E4;&#xC744; &#xACA9;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBCD1;&#xC0C1;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC774;&#xBBF8; &#xB54C;&#xB97C; &#xB193;&#xCCD0; &#xBC84;&#xB838;&#xB2E4;. &#xBC29;&#xC774; &#xBAA8;&#xC790;&#xB77C;&#xBA74; &#xAD73;&#xC774; 1&#xC778; 1&#xC2E4;&#xC744; &#xACE0;&#xC9D1;&#xD560; &#xAC83;&#xC5C6;&#xC774; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD558;&#xACE0; &#xB300;&#xCC98;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. 31&#xBC88;&#xD658;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xCEE8;&#xD14C;&#xC774;&#xB108;&#xB77C;&#xB3C4; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xD655;&#xBCF4;&#xD574;&#xC11C; &#xD655;&#xC9C4;&#xC790;&#xB4E4;&#xC744; &#xC218;&#xC6A9;&#xD588;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xBC18;&#xB300;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xBE44;&#xC0C1;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xB294; &#xBE44;&#xC0C1;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB098;&#xC911;&#xC5D0; &#xB0AD;&#xD328;&#xB97C; &#xBCF8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xD2B9;&#xC774;&#xC810;&#xC5D0; &#xC640; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5EC;&#xC720;&#xC788;&#xAC8C; &#xC88B;&#xC740; &#xC2DC;&#xC124; &#xCC3E;&#xC544;&#xC11C; &#xC218;&#xC6A9;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;. &#xD655;&#xC9C4;&#xC790; &#xBAA8;&#xB450;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC744; &#xCC3E;&#xC544;&#xC11C; &#xACA9;&#xB9AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAD70;&#xB300;&#xC758; &#xC5F0;&#xBCD1;&#xC7A5; &#xAC19;&#xC740; &#xACF3;&#xC5D0; &#xCF58;&#xD14C;&#xC774;&#xB108;&#xB97C; &#xBE68;&#xB9AC; &#xAC00;&#xC838;&#xB2E4;&#xAC00; &#xACA9;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB300;&#xAD6C;&#xC5D0;&#xC11C; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xAC10;&#xC5FC;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xBD80;&#xC640; &#xB2F9;&#xAD6D;&#xC758; &#xB300;&#xC751;&#xC774; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xAC83;&#xC740; &#xBB34;&#xB2A5;&#xB825;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBE44;&#xC0C1;&#xD55C; &#xC870;&#xCE58;&#xB294; &#xB204;&#xAC00; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xACA0;&#xB2E4;&#xB294; &#xAC01;&#xC624;&#xC5C6;&#xC73C;&#xBA74; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC0C1;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC2E0;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xAD8C;&#xC758; &#xCC45;&#xC784;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0;&#xB85C; &#xD654;&#xAC00; &#xB098;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC18C;&#xC704; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xAC10;&#xC5FC;&#xC744; &#xB9C9;&#xACE0; &#xC0AC;&#xD0DC;&#xB97C; &#xC9C4;&#xC815;&#xC2DC;&#xD0A4;&#xAE30;&#xB294; &#xCEE4;&#xB155; &#xC2E0;&#xCC9C;&#xC9C0;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCC98;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC704;&#xAE30;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB3C;&#xB860; &#xACFC;&#xAC70;&#xC5D0; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC774;&#xB098; &#xD55C;&#xB098;&#xB77C;&#xB2F9;&#xC774; &#xC2E0;&#xCC9C;&#xC9C0;&#xC640; &#xBD80;&#xC801;&#xC808;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC815;&#xD669;&#xC740; &#xC5C6;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xC804;&#xC5D0; &#xC9C0;&#xC801;&#xD588;&#xC9C0;&#xB9CC; &#xD669;&#xAD50;&#xC548;&#xC758; &#xC2E0;&#xCC9C;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBB54;&#xAC00; &#xC774;&#xC0C1;&#xD55C; &#xD0DC;&#xB3C4;&#xB3C4; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2E0;&#xCC9C;&#xC9C0;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC77C;&#xBC18;&#xC778;&#xC758; &#xD655;&#xC9C4;&#xC790;&#xC218;&#xAC00; &#xC2E0;&#xCC9C;&#xC9C0; &#xD655;&#xC9C4;&#xC790;&#xC218;&#xB97C; &#xC55E;&#xC11C;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC2E0;&#xCC9C;&#xC9C0;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xCE58;&#xC801; &#xACE4;&#xACBD;&#xC744; &#xBAA8;&#xBA74;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC9DA;&#xC5B4;&#xB0B4;&#xACE0; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xACB0;&#xC815;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC5EC;&#xB7EC;&#xBC88; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xBAA8;&#xB450; &#xB193;&#xCCD0; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>31&#xBC88; &#xD655;&#xC9C4;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xACE0;&#xB098;&#xC11C; &#xC911;&#xAD6D;&#xC778; &#xC720;&#xD559;&#xC0DD;&#xC758; &#xC785;&#xAD6D;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBC8C;&#xC368; 10&#xC77C; &#xAC00;&#xAE4C;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xBC29;&#xC5ED;&#xC740; &#xC624;&#xC5FC;&#xC6D0;&#xC758; &#xCC28;&#xB2E8;&#xACFC; &#xAC10;&#xC5FC;&#xD655;&#xC0B0;&#xC758; &#xBC29;&#xC9C0;&#xAC00; &#xD575;&#xC2EC;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAD73;&#xC774; &#xBC29;&#xC5ED;&#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xB2E4; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xC2DD;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC218;&#xB9CC;&#xBA85;&#xC758; &#xD559;&#xC0DD;&#xC774; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xD718;&#xC800;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xACA0;&#xB294;&#xAC00; ? &#xBB34;&#xC791;&#xC815; &#xC785;&#xAD6D;&#xC744; &#xAE08;&#xC9C0;&#xC2DC;&#xD0A4;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xC6B0;&#xB9AC; &#xC601;&#xC0AC;&#xAD00;&#xC5D0;&#xC11C; &#xC785;&#xAD6D;&#xD558;&#xB294; &#xD559;&#xC0DD;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC5FC;&#xC5EC;&#xBD80; &#xAC80;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xC785;&#xAD6D;&#xC0AC;&#xC99D;&#xC744; &#xBC1C;&#xBD80;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xACE0;&#xB824;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB0E5; &#xB300;&#xCC45;&#xC5C6;&#xC774; &#xC549;&#xC544; &#xC788;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC774; &#xC640;&#xC911;&#xC5D0; &#xBE44;&#xB808;&#xC5F0;&#xD569;&#xB2F9; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xD654;&#xAC00; &#xCE58;&#xBBFC;&#xB2E4;. &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC774;&#xAE34;&#xB2E4;&#xBA74;&#xC11C; &#xBB34;&#xC2A8; &#xAC71;&#xC815;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB098;? &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xAC00; &#xAC70;&#xC9D3;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB7F0;&#xAC00;? &#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098;19&#xB9CC; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC751;&#xD558;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xCC0D;&#xC9C0;&#xB9D0;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xB2E4; &#xCC0D;&#xC5B4;&#xC900;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xADF8;&#xB7EC;&#xAE30;&#xB294; &#xAE00;&#xB800;&#xB2E4;. &#xB2F9;&#xC7A5; &#xB0AD;&#xD328;&#xB97C; &#xB2F9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB098;&#xC911;&#xC5D0; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xB0AD;&#xD328;&#xB97C; &#xB2F9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB2F9;&#xC7A5; &#xC785;&#xC5D0; &#xB2E8; &#xAFC0;&#xC744; &#xCC3E;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6i1uso-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD2B9;&#xC774;&#xC810;, &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xBE44;&#xD310;&#xBC1B;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/mybgq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQBndh1EgJ5c5G7956UfoNuvfbN218jTT4aNeY17ngz2a/%E1%84%83%E1%85%A5%E1%84%87%E1%85%AE%E1%86%AF%E1%84%8B%E1%85%A5%E1%84%86%E1%85%B5%E1%86%AB%E1%84%8C%E1%85%AE%E1%84%83%E1%85%A1%E1%86%BC.jpeg" alt="비례연합당?, 사람을 바보로 아나?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-03T01:08:21.000Z">2020-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1454 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/mybgq/">비례연합당?, 사람을 바보로 아나?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQBndh1EgJ5c5G7956UfoNuvfbN218jTT4aNeY17ngz2a/%E1%84%83%E1%85%A5%E1%84%87%E1%85%AE%E1%86%AF%E1%84%8B%E1%85%A5%E1%84%86%E1%85%B5%E1%86%AB%E1%84%8C%E1%85%AE%E1%84%83%E1%85%A1%E1%86%BC.jpeg" alt="&#x1103;&#x1165;&#x1107;&#x116E;&#x11AF;&#x110B;&#x1165;&#x1106;&#x1175;&#x11AB;&#x110C;&#x116E;&#x1103;&#x1161;&#x11BC;.jpeg"></p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC815;&#xC2E0;&#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xB610; &#xAF3C;&#xC218;&#xB97C; &#xBD80;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xBE44;&#xB09C;&#xD558;&#xB358; &#xBE44;&#xB840;&#xC815;&#xB2F9;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xC640; &#xB2E4;&#xB978; &#xC815;&#xB2F9;&#xB4E4;&#xC744; &#xBAA8;&#xC740; &#xC5F0;&#xD569;&#xBE44;&#xB840;&#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB098;, &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBE44;&#xB840;&#xC815;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xBCF8;&#xC9C8;&#xC740; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD615;&#xC2DD;&#xC740; &#xC5F0;&#xD569;&#xC774;&#xC9C0;&#xB9CC; &#xADF8; &#xBCF8;&#xC9C8;&#xC740; &#xCE5C;&#xBB38;&#xBE44;&#xB840;&#xC815;&#xB2F9;&#xC774;&#xB2E4;. &#xC790;&#xCE6D; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB77C;&#xACE0; &#xB098;&#xC628; &#xC0AC;&#xB78C;&#xB4E4; &#xBA74;&#xBA74;&#xC744; &#xBCF4;&#xBA74; &#xBAA8;&#xB450; &#xCE5C;&#xB178; &#xCE5C;&#xBB38;&#xD575;&#xC2EC;&#xC138;&#xB825;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC740; &#xC55E;&#xC5D0;&#xC11C; &#xD558;&#xB294; &#xB9D0;&#xACFC; &#xB4A4;&#xC758; &#xC18D;&#xC148;&#xC774; &#xB2E4;&#xB978; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xD2B9;&#xD788; &#xC815;&#xCE58;&#xB294; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. &#xBCF4;&#xC544;&#xD558;&#xB2C8; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC5F0;&#xD569;&#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xB4A4;&#xB85C;&#xB294; &#xCE5C;&#xBB38;&#xC778;&#xC0AC;&#xB4E4;&#xC744; &#xAD6D;&#xD68C;&#xB85C; &#xB300;&#xAC70; &#xC9C4;&#xC785;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xAF3C;&#xC218;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB4E4;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xB3C4;&#xC600;&#xB2E4;&#xBA74; &#xC65C; &#xC815;&#xC758;&#xB2F9;&#xC774; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xBC18;&#xB300;&#xD558;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xD558;&#xAE30;&#xC57C; &#xC815;&#xC758;&#xB2F9;&#xC740; &#xB625;&#xD1B5;&#xC774;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC774; &#xC65C; &#xADF8;&#xB7F0; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xB294;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC870;&#xAD6D;&#xC0AC;&#xAC74;&#xC774;&#xD574; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC624;&#xB9CC;&#xC744; &#xBD80;&#xB9B0; &#xB313;&#xAC00;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC5D0;&#xAC8C; &#xBD80;&#xC5EC;&#xB41C; &#xC5ED;&#xC0AC;&#xC801; &#xC0AC;&#xBA85;&#xC744; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xACE0; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; 2&#xC911;&#xB300;&#xB85C;&#xC11C; &#xB530;&#xB73B;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xC990;&#xAE30;&#xB824;&#xB2E4; &#xB625;&#xD1B5;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xBC88; &#xB625;&#xD1B5;&#xC774; &#xB418;&#xBA74; &#xC601;&#xC6D0;&#xD55C; &#xD1B5;&#xD1B5;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xBCF4;&#xC544;&#xD558;&#xB2C8; &#xD638;&#xB0A8;&#xC758; &#xBBFC;&#xC0DD;&#xB2F9;&#xB3C4; &#xC2A4;&#xC2A4;&#xB85C; &#xB625;&#xD1B5;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574; &#xBAB8;&#xBD80;&#xB9BC;&#xC744; &#xCE58;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xBC14;&#xBCF4; &#xC544;&#xB2CC;&#xAC00;? &#xC950;&#xC0C8;&#xB07C;&#xB3C4; &#xB09C;&#xD30C;&#xD558;&#xB294; &#xBC30;&#xC5D0;&#xC11C;&#xB294; &#xB0B4;&#xB9AC;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xD63C;&#xC790; &#xC57D;&#xC740;&#xCC99;&#xD558;&#xC9C0;&#xB9CC; &#xC950;&#xC0C8;&#xB07C;&#xBCF4;&#xB2E4; &#xC0C1;&#xD669;&#xD310;&#xB2E8;&#xC744; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xBE44;&#xB840;&#xC5F0;&#xD569;&#xB2F9;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xBA74; &#xC544;&#xB9C8; &#xC591;&#xC815;&#xCCA0;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9; &#xBAAB;&#xC73C;&#xB85C; 1&#xBC88;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB9D0;&#xB85C;&#xB294; &#xC5F0;&#xD569; &#xBE44;&#xB840;&#xB300;&#xD45C; &#xACF5;&#xCC9C;&#xC774;&#xB77C;&#xACE0; &#xD574; &#xB193;&#xACE0; &#xB4A4;&#xB85C;&#xB294; &#xBAA8;&#xB450; &#xC18C;&#xC704; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xAC00; &#xC8FC;&#xCD95;&#xC774;&#xB418;&#xC5B4; &#xCE5C;&#xBB38;&#xC77C;&#xC0C9;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xC591;&#xC815;&#xCCA0;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC758; &#xAF3C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC744; &#xB108;&#xBB34; &#xC694;&#xB839;&#xC73C;&#xB85C; &#xC0B4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC601;&#xD63C;&#xAE4C;&#xC9C0; &#xD0C8;&#xD0C8;&#xD138;&#xC5B4; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xB824;&#xACE0; &#xC791;&#xC815;&#xC744; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xC694;&#xB839;&#xC73C;&#xB85C;&#xB9CC; &#xC0B4; &#xC218; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC815;&#xCE58;&#xD310;&#xC774; &#xC544;&#xC0AC;&#xB9AC; &#xD310;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC9C4;&#xC2EC;&#xC740; &#xD1B5;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC548;&#xCCA0;&#xC218;&#xB97C; &#xBCC4;&#xB85C; &#xC88B;&#xAC8C; &#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0; &#xADF8;&#xAC00; &#xB300;&#xAD6C;&#xB85C; &#xAC00;&#xC11C; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC790;&#xBA74; &#xADF8;&#xAC00; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC815;&#xB2F9;&#xB3C4; &#xC798; &#xC548;&#xB418;&#xACE0; &#xADF8;&#xB7EC;&#xB2C8; &#xB300;&#xAD6C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xC11C; &#xC774;&#xBBF8;&#xC9C0; &#xC1C4;&#xC2E0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xACE0; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xD3C4;&#xD558;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC815;&#xC791; &#xB300;&#xAD6C; &#xACBD;&#xBD81;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xD669;&#xAD50;&#xC548;&#xB3C4; &#xB300;&#xAD6C;&#xB97C; &#xCC3E;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC758;&#xC0AC;&#xC758; &#xBCF8;&#xBD84;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xB300;&#xAD6C;&#xC5D0;&#xC11C; &#xB540;&#xC744; &#xD758;&#xB9AC;&#xBA70; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xD558;&#xB294; &#xC548;&#xCCA0;&#xC218; &#xBD80;&#xBD80;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBB54;&#xAC00; &#xD76C;&#xB9DD;&#xC744; &#xB290;&#xB07C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xACF3;&#xC740; &#xC815;&#xCE58;&#xD310;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xACF3;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBD88;&#xD589;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p>&#xC548;&#xCCA0;&#xC218;&#xAC00; &#xB300;&#xAD6C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xBA74;&#xC11C; &#xC804;&#xD600; &#xC815;&#xCE58;&#xC801; &#xACE0;&#xB824;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC00; &#xB300;&#xAD6C;&#xB85C; &#xB0B4;&#xB824;&#xAC08; &#xB54C;&#xB294; &#xC758;&#xC0AC;&#xB77C;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC790;&#xC758;&#xC2DD;&#xB3C4; &#xC791;&#xC6A9;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC774; &#xBAA8;&#xB450; &#xB3C4;&#xD0C4;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB294;&#xB370; &#xAF3C;&#xC218;&#xB85C; &#xC815;&#xCE58;&#xB180;&#xC74C;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xC120;&#xD0DD;&#xC774; &#xD6E8;&#xC52C; &#xD6CC;&#xB96D;&#xD55C; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xAC00;&#xB2A5;&#xD55C; &#xBAA8;&#xB4E0; &#xAF3C;&#xC218;&#xB97C; &#xB2E4; &#xBD80;&#xB9AC;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xBE44;&#xB840;&#xC5F0;&#xD569;&#xC815;&#xB2F9;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC55E;&#xC5D0; &#xB098;&#xC120; &#xC0AC;&#xB78C;&#xB4E4;, &#xC5EC;&#xAE30;&#xC11C; &#xC7A5;&#xB09C;&#xCE58;&#xC9C0;&#xB9D0;&#xACE0; &#xB300;&#xAD6C;&#xC5D0; &#xB0B4;&#xB824;&#xAC00;&#xC11C; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xB77C;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xC5BC;&#xAD74;&#xB3C4; &#xB108;&#xBB34; &#xC624;&#xB798; &#xB098;&#xC624;&#xBA74; &#xC2DD;&#xC0C1;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xCE5C;&#xBB38;&#xB2E8;&#xCCB4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB294; &#xC5C6;&#xB2E4;. &#xC774;&#xB984;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xADF8;&#xB3D9;&#xC548; &#xD574;&#xC628; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xB9D0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB294; &#xC815;&#xAD8C;&#xACFC; &#xACB0;&#xD0C1;&#xD558;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC815;&#xAD8C;&#xC774; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC774;&#xAC74; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC774;&#xAC74; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;. &#xC6D0;&#xB798; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC815;&#xAD8C;&#xC758; &#xC131;&#xACA9;&#xACFC; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC815;&#xAD8C;&#xC774; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC644;&#xD574;&#xC57C; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xD558;&#xC5D0;&#xC11C; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB294; &#xCE5C;&#xC815;&#xBD80;&#xB2E8;&#xCCB4;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xACF5;&#xB3D9;&#xACBD;&#xC601;&#xC790;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4DC;&#xB9AC; &#xB098;&#xC640;&#xC11C; &#xBB58; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB098;? &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xBC14;&#xBCF4;&#xB85C; &#xC544;&#xB098;? &#xD55C;&#xAD6D;&#xC5D0; &#xC774;&#xC81C; &#xC2DC;&#xBBFC;&#xB2E8;&#xCCB4;&#xB780; &#xB354; &#xC774;&#xC0C1; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBAA8;&#xB450; &#xC5B4;&#xC6A9;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB450; &#xC8FD;&#xACA0;&#xB2E4;&#xACE0; &#xB09C;&#xB9AC;&#xCE58;&#xB294;&#xB370; &#xD558;&#xB294; &#xAF34;&#xC744; &#xBCF4;&#xB2C8; &#xD1A0; &#xB098;&#xC628;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/mybgq" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xB840;&#xC5F0;&#xD569;&#xB2F9;?, &#xC0AC;&#xB78C;&#xC744; &#xBC14;&#xBCF4;&#xB85C; &#xC544;&#xB098;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/748w6t-hive-143575/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="제가 임미리 교수 편을 드는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-02T12:09:21.000Z">2020-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/cross-post/">cross-post</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 46 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/748w6t-hive-143575/">제가 임미리 교수 편을 드는 이유</a>
            
        </h1>
        <div class="content">
            <p>This is a cross post of <a href="/@ravenclaw69/748w6t">@ravenclaw69/748w6t</a> by @oldstone.<br><br>&#xC88B;&#xC740; &#xB0B4;&#xC6A9;&#xC784;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/748w6t-hive-143575" target="_blank" rel="noopener">&#x2018;&#xC81C;&#xAC00; &#xC784;&#xBBF8;&#xB9AC; &#xAD50;&#xC218; &#xD3B8;&#xC744; &#xB4DC;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/43fwkx-1-hive-143575/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="생전 처음 만나는 문제를 해결하는 법(1)-현 시국 이야기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-02T01:13:39.000Z">2020-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/cross-post/">cross-post</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 61 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/43fwkx-1-hive-143575/">생전 처음 만나는 문제를 해결하는 법(1)-현 시국 이야기</a>
            
        </h1>
        <div class="content">
            <p>This is a cross post of <a href="/@ravenclaw69/43fwkx-1">@ravenclaw69/43fwkx-1</a> by @oldstone.<br><br>&#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xB2F9;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/43fwkx-1-hive-143575" target="_blank" rel="noopener">&#x2018;&#xC0DD;&#xC804; &#xCC98;&#xC74C; &#xB9CC;&#xB098;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC95;(1)-&#xD604; &#xC2DC;&#xAD6D; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/jhfvs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQBndh1EgJ5c5G7956UfoNuvfbN218jTT4aNeY17ngz2a/%E1%84%83%E1%85%A5%E1%84%87%E1%85%AE%E1%86%AF%E1%84%8B%E1%85%A5%E1%84%86%E1%85%B5%E1%86%AB%E1%84%8C%E1%85%AE%E1%84%83%E1%85%A1%E1%86%BC.jpeg" alt="더불어민주당과 미래통합당의 합당이 필요함">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-02T01:02:30.000Z">2020-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1518 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/jhfvs/">더불어민주당과 미래통합당의 합당이 필요함</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQBndh1EgJ5c5G7956UfoNuvfbN218jTT4aNeY17ngz2a/%E1%84%83%E1%85%A5%E1%84%87%E1%85%AE%E1%86%AF%E1%84%8B%E1%85%A5%E1%84%86%E1%85%B5%E1%86%AB%E1%84%8C%E1%85%AE%E1%84%83%E1%85%A1%E1%86%BC.jpeg" alt="&#x1103;&#x1165;&#x1107;&#x116E;&#x11AF;&#x110B;&#x1165;&#x1106;&#x1175;&#x11AB;&#x110C;&#x116E;&#x1103;&#x1161;&#x11BC;.jpeg"></p>
<p>&#xBAA8;&#xB4E0; &#xC815;&#xAD8C;&#xC758; &#xC815;&#xCC45;&#xC740; &#xACC4;&#xAE09;&#xC801; &#xC131;&#xACA9;&#xC744; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xAD8C;&#xC774; &#xBCF4;&#xC218;&#xC801; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xAC70;&#xB098;, &#xBCF4;&#xC218;&#xC801; &#xC815;&#xAD8C;&#xC774; &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xBA74; &#xC704;&#xC120;&#xC774;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xAD8C;&#xC740; &#xC9C4;&#xBCF4;&#xC801; &#xC2DC;&#xBBFC;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xC120;&#xCD9C;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xBCF4;&#xC218;&#xC801; &#xC815;&#xAD8C;&#xC740; &#xBCF4;&#xC218;&#xC801; &#xC2DC;&#xBBFC;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xC120;&#xCD9C;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC801; &#xC2DC;&#xBBFC;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544; &#xC120;&#xCD9C;&#xB41C; &#xC815;&#xAD8C;&#xC774; &#xC9C4;&#xBCF4;&#xC801; &#xC2DC;&#xBBFC;&#xC758; &#xC774;&#xC775;&#xC744; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xACE0; &#xBCF4;&#xC218;&#xC801; &#xC2DC;&#xBBFC;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xAC83;&#xC740; &#xB300;&#xC758;&#xC81C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC138;&#xC0C1;&#xC77C;&#xC774; &#xBAA8;&#xB450; &#xBB34;&#xC6B0; &#xC790;&#xB974;&#xB4EF;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xB098; &#xD070; &#xD2C0;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xC790; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xC815;&#xCC45;&#xC744; &#xB0B4; &#xB193;&#xC558;&#xB2E4;. &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC774; &#xC784;&#xB300;&#xB8CC;&#xB97C; &#xAE4D;&#xC544;&#xC8FC;&#xBA74; &#xADF8;&#xB9CC;&#xD07C; &#xC815;&#xBD80;&#xAC00; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xC804;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBA38;&#xB9AC;&#xAC00; &#xB775;&#xD588;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xC774;&#xAC8C; &#xBB54;&#xAC00;?</p>
<p>&#xCF54;&#xB85C;&#xB098; 19&#xB85C; &#xC804;&#xAD6D;&#xBBFC;&#xC774; &#xBAA8;&#xB450; &#xC5B4;&#xB835;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xACC4;&#xCE35;&#xC744; &#xC790;&#xC601;&#xC5C5;&#xC790;&#xB4E4;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB098; &#xBCF4;&#xB2E4;. &#xB9CC;&#xC77C; &#xC790;&#xC601;&#xC5C5;&#xC790;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xB824;&#xBA74; &#xC790;&#xC601;&#xC5C5;&#xC790;&#xB4E4;&#xC774; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xD61C;&#xD0DD;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xAC01;&#xC885; &#xC138;&#xC81C; &#xD61C;&#xD0DD;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xACE0; &#xC740;&#xD589; &#xC735;&#xC790;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xBD80;&#xB294; &#xC784;&#xB300;&#xC5C5;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC804;&#xD574;&#xC8FC;&#xB294; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4;&#xB984;&#xC544;&#xB2CC; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC9C0;&#xC9C0;&#xC790;&#xAC00; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC815;&#xCC45;&#xC740; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB54C; &#xD588;&#xB358; &#xBBF8;&#xAD6D;&#xC758; &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xC720;&#xC0AC;&#xD558;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xB294; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD588;&#xB358; &#xAE08;&#xC735;&#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xBB34;&#xC81C;&#xD55C; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xAC00;&#xC7A5; &#xD070; &#xC190;&#xD574;&#xB97C; &#xBCF8; &#xACC4;&#xCE35;&#xC740; &#xBCF4;&#xD1B5;&#xC758; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xC758; &#xC65C;&#xACE1;&#xB41C; &#xACBD;&#xC81C;&#xC815;&#xCC45;&#xC5D0; &#xBC18;&#xAE30;&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC628; &#xAC83;&#xC774; &#xC694;&#xC998; &#xB9D0;&#xC774; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC774; &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC744; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xC640;&#xC8FC;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xCC29;&#xCDE8;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC4F0;&#xC778;&#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xBC1C;&#xC774;&#xC5C8;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8; &#xC815;&#xAD8C;&#xC774; &#xAC89;&#xC73C;&#xB85C;&#xB294; &#xB098;&#xC774;&#xC2A4; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD3EC;&#xC7A5;&#xD588;&#xC9C0;&#xB9CC; &#xC18D;&#xC73C;&#xB85C;&#xB294; &#xBBF8;&#xAD6D; &#xC5ED;&#xB300; &#xCD5C;&#xC545;&#xC758; &#xC815;&#xAD8C;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC9C0;&#xCE35;&#xC744; &#xBC30;&#xC2E0;&#xD588;&#xB2E4;.</p>
<p>&#xD615;&#xD0DC;&#xB294; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC784;&#xB300;&#xC18C;&#xB4DD;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xB3C4; &#xC624;&#xBC14;&#xB9C8;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC9C0;&#xAE08; &#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xC774; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xAC19;&#xC774; &#xB098;&#xB220;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD2B9;&#xBCC4;&#xD788; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xC815;&#xAD8C;&#xC758; &#xACC4;&#xAE09;&#xC801; &#xC131;&#xACA9;&#xC774; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xC640; &#xAC19;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCCAD;&#xC640;&#xB300; &#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xC815;&#xAD8C;&#xC2E4;&#xC138;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC758;&#xC2EC;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xD64D;&#xCF69;&#xC815;&#xBD80;&#xB294; &#xCF54;&#xB85C;&#xB098; 19&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xC790; 18&#xC138; &#xC774;&#xC0C1; &#xC2DC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6D4; 1&#xBC31; &#xC218;&#xC2ED;&#xB9CC;&#xC6D0;&#xC744; &#xADF8;&#xB0E5; &#xB098;&#xB204;&#xC5B4;&#xC8FC;&#xB294; &#xBC29;&#xC548;&#xC744; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xD64D;&#xCF69;&#xC758; &#xC815;&#xCC45;&#xC774; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACC4;&#xCE35;&#xC5D0;&#xAC8C; &#xD2B9;&#xD61C;&#xB97C; &#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C; &#xC0DD;&#xD65C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xD64D;&#xCF69;&#xC740; &#xAC00;&#xC7A5; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xCF54;&#xB85C;&#xB098; 19&#xB85C; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xC0AC;&#xB78C;&#xC740; &#x2018;&#xC9C0;&#xB300;&#xC218;&#xCDE8;&#xC778;&#x2019;&#xC778; &#xC0C1;&#xAC00; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD558;&#xB8E8;&#xBC8C;&#xC5B4; &#xD558;&#xB8E8;&#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC784;&#xB300;&#xB8CC; &#xB0B4;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xB0BC; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098; 19&#xB85C; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xC57D;&#xC790;&#xB4E4;&#xC740; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xAC89;&#xC73C;&#xB85C;&#xB294; &#xC9C4;&#xBCF4;&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC18D;&#xC73C;&#xB85C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xB0B4; &#xB193;&#xACE0; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xB5A1;&#xD558;&#xB2C8; &#xAEBC;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xD6C4;&#xC548;&#xBB34;&#xCE58;&#xD558;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xB97C; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB4DC;&#xB7EC;&#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC784;&#xBBF8;&#xB9AC; &#xAD50;&#xC218;&#xAC00; &#x2018;&#xBBFC;&#xC8FC;&#xB2F9; &#xBE7C;&#xACE0;&#x2019;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xB9D0;&#xC774; &#xC633;&#xB2E4;. &#xAC89;&#xC73C;&#xB85C; &#xC9C4;&#xBCF4;&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xC9C0;&#xC790;&#xB97C; &#xC18D;&#xC774;&#xACE0; &#xC18D;&#xC73C;&#xB85C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xCC28;&#xB77C;&#xB9AC; &#xAC89;&#xACFC; &#xC18D;&#xC774; &#xAC19;&#xC740; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC774; &#xD6E8;&#xC52C; &#xD574;&#xC545;&#xC774; &#xB35C;&#xD558;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xADF8;&#xB4E4;&#xC740; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; &#xC18D;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC815;&#xB2F9;&#xD558;&#xAC8C; &#xBE44;&#xD310;&#xBC1B;&#xC744; &#xC18C;&#xC9C0;&#xB294; &#xC81C;&#xACF5;&#xD574;&#xC900;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC744; &#xC18D;&#xC774;&#xACE0; &#xB9C8;&#xCE58; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC815;&#xAD8C;&#xC785;&#xB124; &#xD558;&#xB294; &#xC5F0;&#xADF9;&#xC744; &#xC989;&#xAC01; &#xADF8;&#xB9CC;&#xB450;&#xACE0; &#xC9C0;&#xB300;&#xC218;&#xCDE8;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCCB4;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xACFC; &#xD569;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB0AB;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/jhfvs" target="_blank" rel="noopener">&#x2018;&#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xD569;&#xB2F9;&#xC774; &#xD544;&#xC694;&#xD568;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4chd1t-covid-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaSqNVWboM38r32WnYTH3sbmGLLC4v5fBAMK29iW8xe2X/%E1%84%8F%E1%85%A9%E1%84%85%E1%85%A9%E1%84%82%E1%85%A1%E1%84%87%E1%85%A1%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A5%E1%84%89%E1%85%B3.jpeg" alt="COVID-19 위기관리, 상황은 더 악화될 수 있다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-01T01:11:36.000Z">2020-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1829 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4chd1t-covid-19/">COVID-19 위기관리, 상황은 더 악화될 수 있다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaSqNVWboM38r32WnYTH3sbmGLLC4v5fBAMK29iW8xe2X/%E1%84%8F%E1%85%A9%E1%84%85%E1%85%A9%E1%84%82%E1%85%A1%E1%84%87%E1%85%A1%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A5%E1%84%89%E1%85%B3.jpeg" alt="&#x110F;&#x1169;&#x1105;&#x1169;&#x1102;&#x1161;&#x1107;&#x1161;&#x110B;&#x1175;&#x1105;&#x1165;&#x1109;&#x1173;.jpeg"></p>
<p>&#xB300;&#xAD6C;&#xC9C0;&#xC5ED;&#xC758; &#xCF54;&#xB85C;&#xB098; 19 &#xC0AC;&#xD0DC;&#xAC00; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xCE58;&#xB2EB;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xB2F9;&#xAD6D;&#xC758; &#xBC1C;&#xD45C;&#xB97C; &#xBCF4;&#xBA74; &#xBB54;&#xAC00; &#xC798;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xB4EF;&#xD558;&#xB2E4;. &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xAC10;&#xC5FC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xD655;&#xC9C4;&#xC790;&#xB4E4;&#xC744; &#xC785;&#xC6D0;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD655;&#xC9C4;&#xC790;&#xB4E4;&#xC744; &#xC785;&#xC6D0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xCE58;&#xB8CC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xD30C;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC785;&#xC6D0;&#xC2E4;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xC790;&#xAC00;&#xC5D0; &#xACA9;&#xB9AC;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAC10;&#xC5FC;&#xD655;&#xC0B0;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xBC29;&#xC5ED;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xBA74; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAC08; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBA87;&#xBC88;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xD588;&#xB358; &#xC81C;&#xC5B8;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xCCAB;&#xBC88;&#xC9F8;, 31&#xBC88; &#xD658;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC790; &#xB9C8;&#xC790; &#xC989;&#xAC01; &#xB300;&#xAD6C;&#xC9C0;&#xC5ED;&#xC744; &#xBD09;&#xC1C4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574; &#xBAA8;&#xB4E0; &#xBB3C;&#xB958;&#xC640; &#xBCF4;&#xAE09;&#xC744; &#xB300;&#xAD6C;&#xB85C; &#xC9D1;&#xC911;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xC640;&#xD568;&#xAED8; &#xC624;&#xC5FC;&#xC6D0; &#xCC28;&#xB2E8;&#xC744; &#xC704;&#xD574; &#xC911;&#xAD6D; &#xC720;&#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xC785;&#xAD6D;&#xC744; &#xC7AC;&#xACE0;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;, &#xB300;&#xAD6C;&#xC9C0;&#xC5ED;&#xC5D0; &#xAD70;&#xC758;&#xAD00; &#xAC04;&#xD638;&#xC7A5;&#xAD50; &#xC758;&#xBB34;&#xBCD1;, &#xD2B9;&#xC804;&#xC0AC; &#xC758;&#xBB34;&#xD2B9;&#xAE30; &#xC7A5;&#xBCD1;&#xC744; &#xC989;&#xAC01; &#xD22C;&#xC785;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB300;&#xAD6C; &#xC758;&#xB8CC;&#xC9C4;&#xC774; &#xC9C0;&#xCE58;&#xACE0; &#xD53C;&#xB85C;&#xD574;&#xC9C0;&#xBA74; &#xAC10;&#xC601;&#xB418;&#xAE30; &#xC27D;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xB178;&#xB3D9;&#xAC15;&#xB3C4;&#xB97C; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC138;&#xBC88;&#xC9F8;, &#xC989;&#xAC01; &#xBCD1;&#xC0C1;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB418;, &#xCF58;&#xD14C;&#xC774;&#xB108;&#xC640; &#xAC19;&#xC740; &#xC2DC;&#xC124;&#xB3C4; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xC785;&#xC6D0;&#xC2E4;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAD70;&#xB300;&#xC640; &#xACF5;&#xACF5; &#xBCD1;&#xC6D0;&#xACFC; &#xC2DC;&#xC124;&#xC744; &#xC989;&#xAC01; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xC785;&#xC6D0;&#xC2E4;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098; 19 &#xC0AC;&#xD0DC;&#xB294; &#xC804;&#xC7C1;&#xACFC; &#xAC19;&#xC774; &#xAE09;&#xBC15;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xCE58;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB41C; &#xAC00;&#xC7A5; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#x2018;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC870;&#xAE30;&#xC5D0; &#xC885;&#xC2DD;&#xB420; &#xAC83;&#xC774;&#xB2E4;&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xC744; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9D0;&#xC740; &#xBB34;&#xC12D;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xC744; &#xD558;&#xBA74; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD589;&#xC815;&#xC870;&#xCE58;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC801;&#xADF9;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xBA74; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9D0;&#xC744; &#xAC70;&#xC5ED;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCD5C;&#xACE0;&#xC0AC;&#xB839;&#xAD00;&#xC740; &#xD568;&#xBD80;&#xB85C; &#xB9D0;&#xC744; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xACFC; &#xCC45;&#xC784;&#xC788;&#xB294; &#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB294; &#xB9D0;&#xC758; &#xBB34;&#xAC8C;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB4E0; &#xADF8;&#xB7F0; &#xBCF4;&#xACE0;&#xB97C; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC885;&#xC2DD;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC21C;&#xAC04;&#xC5D0;&#xB3C4; &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xC7A5;&#xC740; &#xC6B0;&#xD68C;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xAD00;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC57C;&#xC804;&#xC0AC;&#xB839;&#xAD00;&#xC778; &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xC7A5;&#xACFC; &#xC81C;&#xB300;&#xB85C; &#xC18C;&#xD1B5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC911;&#xAC04;&#xC5D0; &#xB204;&#xAC00; &#xB07C;&#xC5B4; &#xB4E4;&#xC5B4;&#xC11C; &#xC9C0;&#xD718;&#xACC4;&#xD1B5;&#xC744; &#xBB38;&#xB780;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBCF4;&#xAC74;&#xBCF5;&#xC9C0;&#xBD80;&#xC7A5;&#xAD00;&#xC774; &#xC911;&#xAC04;&#xC5D0; &#xB07C;&#xC5B4; &#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC0C1;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xD669;&#xC0C1; &#xBCF4;&#xAC74;&#xBCF5;&#xC9C0;&#xBD80;&#xC7A5;&#xAD00;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xAC70;&#xC758; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC73C;&#xB2C8; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xACC4;&#xD1B5;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xD56D;&#xC0C1; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xACBD;&#xB85C;&#xB85C; &#xBCF4;&#xACE0;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0; &#xBCF4;&#xACE0;&#xB4E4;&#xC744; &#xCDE8;&#xD569;&#xD574;&#xC11C; &#xC790;&#xAE30; &#xB098;&#xB984;&#xC758; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xBA54;&#xCE74;&#xB2C8;&#xC998;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xB300;&#xAD6C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB354;&#xC6B1; &#xC545;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xC744; &#xBCF4;&#xBA74; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xB300;&#xC751;&#xBC29;&#xD5A5;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xD655;&#xC9C4;&#xC790; &#xC911;&#xC5D0;&#xC11C; &#xC911;&#xC99D;&#xB9CC; &#xC785;&#xC6D0;&#xCE58;&#xB8CC;&#xD558;&#xACE0; &#xACBD;&#xC99D;&#xC740; &#xC790;&#xAC00; &#xACA9;&#xB9AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xBC29;&#xD5A5;&#xC740; &#xD06C;&#xAC8C; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;. &#xACBD;&#xC99D;&#xD658;&#xC790;&#xB3C4; &#xC804;&#xD30C;&#xB97C; &#xD55C;&#xB2E4;. &#xD658;&#xC790;&#xAC00; &#xAC74;&#xAC15;&#xC0C1;&#xD0DC;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC911;&#xC99D;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC5EC;&#xC804;&#xD788; &#xC804;&#xD30C;&#xCC28;&#xB2E8;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xACBD;&#xC99D;&#xD658;&#xC790;&#xB3C4; &#xC808;&#xB300;&#xB85C; &#xC790;&#xAC00;&#xACA9;&#xB9AC;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xB300;&#xD615;&#xC2DC;&#xC124;&#xC744; &#xC9D5;&#xBC1C;&#xD558;&#xB4E0; &#xB300;&#xD615; &#xCF58;&#xD14C;&#xC774;&#xB108;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xB358;, &#xCCB4;&#xC721;&#xAD00; &#xC2DC;&#xC124;&#xC744; &#xB3D9;&#xC6D0;&#xD558;&#xB4E0; &#xD655;&#xC794;&#xC790;&#xB294; &#xBB34;&#xC870;&#xAC74; &#xACA9;&#xB9AC;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xC9D1;&#xC5D0;&#xAC00;&#xBA74; &#xC628;&#xC2DD;&#xAD6C;&#xAC00; &#xB2E4; &#xAC10;&#xC5FC;&#xB41C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xB300;&#xAD6C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC758;&#xB8CC;&#xC9C4;&#xC758; &#xC9C0;&#xC6D0;&#xBCF4;&#xB2E4; &#xAE30;&#xD68D;&#xACFC; &#xD589;&#xC815;&#xB2A5;&#xB825;&#xC758; &#xC9C0;&#xC6D0;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xB300;&#xAD6C;&#xC2DC;&#xB3C4; &#xD589;&#xC815;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC911;&#xC559;&#xC815;&#xBD80;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xAC1C;&#xC785;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xAC83;&#xC778;&#xAC00; &#xAC1C;&#xB150;&#xC744; &#xC124;&#xC815;&#xD558;&#xACE0; &#xBC29;&#xCC45;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC790;&#xC6D0;&#xC744; &#xD560;&#xB2F9;&#xD558;&#xACE0; &#xC9C0;&#xD718; &#xAC10;&#xB3C5;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xAC70;&#xC758; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB300;&#xAD6C;&#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xBD81;&#xB3C4;&#xC9C0;&#xC0AC;&#xAC00; &#xBE44;&#xD310;&#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xBB34;&#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC870;&#xCE58;&#xB97C; &#xD574;&#xC57C; &#xD560;&#xC9C0; &#xC804;&#xD600; &#xAD50;&#xC721;&#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC190;&#xBC1C;&#xC740; &#xC5F4;&#xC2EC;&#xD788; &#xC6C0;&#xC9C1;&#xC774;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xBA38;&#xB9AC;&#xAC00; &#xC791;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBA38;&#xB9AC;&#xB97C; &#xC9C8;&#xBCD1;&#xAD00;&#xB9AC;&#xBCF8;&#xBD80;&#xAC00; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC758;&#xD559;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xAE30;&#xD68D;&#xACFC; &#xD589;&#xC815;&#xB2A5;&#xB825;&#xC774; &#xB354; &#xC911;&#xC694;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC758;&#xC0AC;&#xB4E4; &#xBCF4;&#xB2E4; &#xC624;&#xD788;&#xB824; &#xC77C;&#xBC18; &#xD589;&#xC815;&#xAC00;&#xAC00; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294;&#xB370; &#xB354; &#xB9CE;&#xC740; &#xD6C8;&#xB828;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC804;&#xBB38;&#xAC00;&#xC640; &#xC77C;&#xBC18;&#xD589;&#xC815;&#xAC00;&#xB294; &#xAC01;&#xAC01; &#xB2E4;&#xB8E8;&#xB294; &#xC601;&#xC5ED;&#xC774; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xAD70;&#xB300;&#xC5D0;&#xC11C;&#xB294; &#xC7A5;&#xAD70;&#xC744; General&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC77C;&#xBC18; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4; &#xC6B0;&#xC704;&#xC5D0; &#xB454;&#xB2E4;. &#xC804;&#xBB38;&#xAC00;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xB4E4;&#xC5B4;&#xC11C; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xD589;&#xC815;&#xAC00;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC704;&#xAE30;&#xAD00;&#xB9AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xAD70;&#xB300;&#xC758; &#xC9C0;&#xD718;&#xAD00; &#xAC19;&#xC740; &#xC77C;&#xBC18;&#xD589;&#xC815;&#xAC00;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC6B0;&#xD55C;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08; &#xB300;&#xAD6C;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xD1B5;&#xC81C;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB354;&#xC6B1; &#xC545;&#xD654;&#xC77C;&#xB85C;&#xC5D0; &#xC788;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC8FC; &#xD55C;&#xC8FC;&#xAC00; &#xACE0;&#xBE44;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC608;&#xCE21;&#xC758; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xADFC;&#xAC70;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC989; &#xC5B8;&#xC81C; &#xACE0;&#xBE44;&#xAC00; &#xB420;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB300;&#xAD6C;&#xC758; &#xD655;&#xC9C4;&#xC790; &#xC790;&#xAC00;&#xACA9;&#xB9AC; &#xC870;&#xCE58;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB354;&#xC6B1; &#xC545;&#xD654;&#xC2DC;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC6B0;&#xD55C; &#xC0C1;&#xD669;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xB300;&#xAD6C;&#xAC00; &#xCC98;&#xD55C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xD589;&#xC815;&#xB2A5;&#xB825;&#xC758; &#xACB0;&#xC5EC;&#xB2E4;.</p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2020&#xB144; 3&#xC6D4; 1&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4chd1t-covid-19" target="_blank" rel="noopener">&#x2018;COVID-19 &#xC704;&#xAE30;&#xAD00;&#xB9AC;, &#xC0C1;&#xD669;&#xC740; &#xB354; &#xC545;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/26/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/28/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/26/">26</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/27/">27</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/28/">28</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/192/">192</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

