
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>우리는 지속가능한 삶을 살고 있는가 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="우리는 지속가능한 삶을 살고 있는가">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-15T23:44:51.000Z">2019-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1141 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                우리는 지속가능한 삶을 살고 있는가
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#xC801; &#xD48D;&#xC694;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xC758; &#xC695;&#xC2EC;&#xC740; &#xB05D;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xCCB4;&#xC81C;&#xB294; &#xD33D;&#xCC3D;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC778;&#xAD6C;&#xB3C4; &#xB298;&#xC5B4;&#xC57C; &#xD558;&#xACE0; &#xC0DD;&#xC0B0;&#xB3C4; &#xB298;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBB54;&#xAC00;&#xB97C; &#xC790;&#xAFB8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xC9C0;&#xAD6C;&#xB294; &#xBCD1;&#xB4E4;&#xACE0; &#xC774;&#xC81C; &#xADF8; &#xD33D;&#xCC3D;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xD559;&#xAD50; &#xB2E4;&#xB2D0;&#xB54C;, &#xC694;&#xC998;&#xC740; &#xCD08;&#xB4F1;&#xD559;&#xAD50;&#xB77C;&#xACE0;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xAD6D;&#xBBFC;&#xD559;&#xAD50;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAD6D;&#xBBFC;&#xD559;&#xAD50; &#xB2E4;&#xB2D0;&#xB54C; &#xC778;&#xAD6C;&#xAC00; 40&#xC5B5;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xC778;&#xAD6C;&#xAC00; &#xB298;&#xBA74; &#xBA39;&#xC5EC;&#xC0B4;&#xB9AC;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; 70&#xC5B5;&#xC774; &#xB118;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. 40&#xC5B5;&#xB3C4; &#xBA39;&#xC5EC;&#xC0B4;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC9C0;&#xAE08;&#xC740; 70&#xC5B5;&#xC744; &#xBA39;&#xC5EC; &#xC0B4;&#xB9AC;&#xBA74;&#xC11C; &#xBA39;&#xC5EC;&#xC0B4;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBCC4;&#xB85C; &#xB4E4;&#xC5B4; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xC720;&#xC804;&#xC790; &#xC870;&#xC791; &#xACE1;&#xBB3C;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5F4;&#xB300; &#xC6B0;&#xB9BC;&#xC9C0;&#xC5ED;&#xB3C4; &#xB2E4; &#xD30C;&#xD5E4;&#xCCD0;&#xC11C; &#xB18D;&#xC0AC;&#xB97C; &#xC9D3;&#xACE0; &#xC788;&#xB2E4;. &#xC778;&#xAC04;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xC0DD;&#xBB3C;&#xC744; &#xBA39;&#xC744;&#xAC70;&#xB9AC;&#xB85C; &#xC804;&#xB77D;&#xD574; &#xBC84;&#xB838;&#xB2E4;. &#xC18C;&#xB098; &#xB3FC;&#xC9C0; &#xB2ED;&#xC740; &#xC0DD;&#xBA85;&#xC73C;&#xB85C; &#xB300;&#xC811;&#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC0C1;&#xD488;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC800;&#xB4E4;&#xB3C4; &#xC0DD;&#xBA85;&#xC778;&#xB370; &#xD0DC;&#xC5B4;&#xB098;&#xC11C; &#xC881;&#xC740; &#xCD95;&#xC0AC;&#xC5D0; &#xAC07;&#xD600; &#xACE0;&#xAE30;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC721;&#xC774; &#xB41C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC0C1;&#xD488;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xD658;&#xACBD;&#xD30C;&#xAD34;&#xB294; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xD0D0;&#xC695;&#xC744; &#xADF8; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xB294;&#xD55C; &#xC778;&#xAC04;&#xB4E4;&#xC744; &#xD30C;&#xBA78;&#xC744; &#xD5A5;&#xD574; &#xB3CC;&#xC9C4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xD0C4;&#xC131;&#xD55C;&#xACC4;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC5BC;&#xB9C8;&#xAE4C;&#xC9C0;&#xB294; &#xBC84;&#xD2F0;&#xC5B4; &#xB0B4;&#xC9C0;&#xB9CC; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xBA74; &#xC790;&#xC5F0;&#xD68C;&#xBCF5;&#xC774; &#xC548;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC62C; &#xC218;&#xB3C4;&#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xB2E8;&#xACC4;&#xC5D0; &#xC11C;&#xC11C;&#xD788; &#xC9C4;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xAC00; &#xC774;&#xB7F0; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD574; &#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB3C4; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xB7F0; &#xC99D;&#xC0C1;&#xC744; &#xC644;&#xD654;&#xD560; &#xC218;&#xB294; &#xC788;&#xC5B4;&#xB3C4; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC640; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xC54A;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC544;&#xB798;&#xC11C;&#xC758; &#xC18C;&#xB828;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD658;&#xACBD;&#xD30C;&#xAD34;&#xB97C; &#xACAA;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB3C4; &#xC0DD;&#xC0B0;&#xC758; &#xADF9;&#xB300;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC640; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xAC04;&#xB514;&#xC640; &#xAC19;&#xC774; &#xC815;&#xC2E0;&#xC801; &#xC138;&#xACC4;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2F5;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xAC04;&#xB514;&#xB294; &#xC778;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4; &#xCC98;&#xB7FC; &#xADF8;&#xB807;&#xAC8C; &#xBA39;&#xACE0; &#xB9C8;&#xC2DC;&#xACE0; &#xC18C;&#xBE44;&#xD558;&#xBA74; &#xC138;&#xC0C1;&#xC774; &#xB05D;&#xC7A5;&#xB09C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBAB8;&#xC18C; &#xC637;&#xAC10;&#xC744; &#xC9DC;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC785;&#xACE0; &#xCD5C;&#xC18C;&#xD55C; &#xBA39;&#xACE0; &#xB9C8;&#xC168;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC778;&#xB958;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xC5F0;&#xC744; &#xD30C;&#xAD34;&#xD558;&#xACE0; &#xC11C;&#xB85C; &#xC18D;&#xC774;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC778;&#xAC04;&#xC740; &#xC545;&#xC758; &#xC885;&#xC790;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C;&#xB41C;&#xB2E4;. &#xC790;&#xC5F0;&#xC740; &#xC120;&#xC774;&#xACE0; &#xC778;&#xAC04;&#xC740; &#xC545;&#xC774;&#xB2E4;. &#xC545;&#xC758; &#xC2E0;&#xC774; &#xC120;&#xC758; &#xC2E0;&#xC774; &#xCC3D;&#xC870;&#xD55C; &#xC790;&#xC5F0;&#xC744; &#xD30C;&#xAD34;&#xD558;&#xC5EC; &#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC545;&#xC758; &#xC885;&#xC790;&#xB97C; &#xC790;&#xC5F0;&#xC5D0; &#xBFCC;&#xB824; &#xB193;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xD48D;&#xC694;&#xC5D0; &#xAC10;&#xC0AC;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC774;&#xB7F0; &#xD48D;&#xC694;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xB4E0;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC804;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC778;&#xB958;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xB2E4;&#xB978; &#xBB54;&#xC9C0; &#xBAA8;&#xB97C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xC790;&#xACE0; &#xD558;&#xBA74; &#xAF2D; &#xADF8;&#xB7FC; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB0D0; &#xD558;&#xB294; &#xC778;&#xAC04;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC778;&#xAC04;&#xB4E4;&#xC744; &#xBCFC;&#xB54C; &#xB9C8;&#xB2E4; &#xC808;&#xB9DD;&#xAC10;&#xC744; &#xB290;&#xB080;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB05D;&#xC5C6;&#xB294; &#xD0D0;&#xC695;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xBA78;&#xB9DD;&#xC744; &#xD5A5;&#xD574; &#xB3CC;&#xC9C4;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBA70;&#xCE60;&#xAC04;&#xC758; &#xC5F0;&#xD734;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xB2E4;&#xC2DC; &#xC77C;&#xC0C1;&#xC5D0; &#xB3CC;&#xC544; &#xC624;&#xBA74;&#xC11C; &#xB4E0; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xC815;&#xB9D0; &#xBA48;&#xCD9C; &#xB54C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6kvwdf" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-feeboard/">sct-feeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/29cvmn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">의혹의 무게, 문재인과 케사르의 경우</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3onww2/">
                <span class="level-item">문재인 대통령이 유엔총회에 참석한다는데...</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

