
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6tvusf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="넘지 말아야 할 선도 있다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-16T12:43:42.000Z">2016-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1328 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6tvusf/">넘지 말아야 할 선도 있다</a>
            
        </h1>
        <div class="content">
            <p>&#xB300;&#xD1B5;&#xB839;&#xC774; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD558;&#xB2C8;&#xAE4C; &#xBCC4;&#xC758; &#xBCC4;&#xC77C;&#xC744; &#xB2E4;&#xD55C;&#xB2E4;.<br>&#xAC11;&#xC790;&#xAE30; &#xD55C;&#xC77C; &#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC744; &#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xB4DC; &#xBC30;&#xCE58;&#xB3C4; &#xBE68;&#xB9AC; &#xCD94;&#xC9C4;&#xD55C;&#xB2E4;.</p>
<p>&#xC65C; &#xADF8;&#xB7F4;&#xAE4C; &#xC758;&#xBB38;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xC218;&#xB97C; &#xC9D1;&#xACB0;&#xC2DC;&#xD0A4;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC8FC;&#xC758;&#xB97C; &#xD658;&#xAE30;&#xC2DC;&#xD0A4;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xB3C4;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC131;&#xACF5;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xD55C;&#xC77C; &#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xCCB4;&#xACB0;&#xC744; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xAE30;&#xC0AC;&#xB098; &#xB17C;&#xC124;&#xB3C4; &#xAF64; &#xC788;&#xB2E4;. &#xBCF4;&#xC218;&#xC138;&#xB825;&#xC744; &#xC9D1;&#xACB0;&#xC2DC;&#xD0A4;&#xB294; &#xD6A8;&#xACFC;&#xB3C4; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC774; &#xCC98;&#xD55C; &#xACE4;&#xACBD;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC704;&#xD55C; &#xC220;&#xCC45;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC131;&#xACF5;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774; &#xAC83;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACE4;&#xACBD;&#xC744; &#xD574;&#xC18C;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB098; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xCCB4;&#xACB0;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xD574;&#xC591;&#xC138;&#xB825;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xC744; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290; &#xC138;&#xB825;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB4E0; &#xBB38;&#xC81C;&#xB294; &#xC788;&#xB2E4;. &#xD574;&#xC591;&#xC138;&#xB825;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xBA74; &#xB9E4;&#xC6B0; &#xACF5;&#xACE0;&#xD55C; &#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xACFC;&#xAC70;&#xC0AC; &#xBB38;&#xC81C;&#xB97C; &#xC811;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xACBD;&#xC81C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB300;&#xB959;&#xC138;&#xB825;&#xC744; &#xD0DD;&#xD55C;&#xB2E4;&#xBA74; &#xB2F9;&#xC7A5;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC190;&#xC2E4;&#xC744; &#xC644;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xACBD;&#xC81C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xB2F9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC548;&#xBCF4;&#xB294; &#xD6E8;&#xC52C; &#xCDE8;&#xC57D;&#xD574;&#xC9C4;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xBD81;&#xD55C; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC678;&#xD1A0;&#xB9AC;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xAC00; &#xB458;&#xC911;&#xC758; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB77C;&#xACE0; &#xAC15;&#xC694;&#xB97C; &#xB2F9;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xCA54;&#xC218; &#xC5C6;&#xC774; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xD574;&#xC591;&#xC138;&#xB825;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC740; &#xD310;&#xB2E8;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xCA54;&#xC218; &#xC5C6;&#xC774; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC00;&#xAE09;&#xC801; &#xC591;&#xC790;&#xD0DD;&#xC77C;&#xC744; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xC9C0;&#xC5F0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB798;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC678;&#xAD50;&#xC640; &#xC548;&#xBCF4;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xCC98;&#xC9C0; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC120;&#xD0DD;&#xC744; &#xAC15;&#xC694;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC0C1;&#xD669;&#xC744; &#xAD00;&#xB9AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xB9C8;&#xAD6C;&#xB9C8;&#xAD6C; &#xC120;&#xD0DD;&#xD574;&#xBC84;&#xB838;&#xB2E4;. &#xB9C8;&#xCE58; &#xC790;&#xAE30;&#xAC00; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB77C;&#xB3C4; &#xB418;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC740; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xBC15;&#xADFC;&#xD61C; &#xCC98;&#xB7FC; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xC65C; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xADF8;&#xB7F0; &#xC120;&#xD0DD;&#xC744; &#xD588;&#xC744;&#xAE4C;. &#xC774;&#xB300;&#xBAA9;&#xC5D0;&#xC11C; &#xB098;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xAF3C;&#xC218;&#xB97C; &#xBD80;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xB358; &#xAC83;&#xC744; &#xB2E4; &#xD574;&#xC8FC;&#xACE0; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9DD;&#xBA85;&#xC774;&#xB77C;&#xB3C4; &#xAC00;&#xB824;&#xBA74; &#xBC11;&#xBC25;&#xC774;&#xB77C;&#xB3C4; &#xAE54;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xACA0;&#xB294;&#xAC00;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xCCB4;&#xACB0;&#xC744; &#xD658;&#xC601;&#xD558;&#xB294; &#xBA58;&#xD2B8;&#xB97C; &#xB0A0;&#xB9AC;&#xB294; &#xAC83; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xC758;&#xB3C4;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC131;&#xACF5;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC0C1;&#xD669;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xAF2D; &#xBC18;&#xAE38; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB3C4;&#xB9E4;&#xAE09;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xB0B4; &#xBC18;&#xBBF8; &#xC5EC;&#xB860;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xC88B;&#xC744; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xACA0;&#xB294;&#xAC00;. </p>
<p>&#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xACFC; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xD558;&#xBA74;&#xB41C;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC815;&#xBD80;&#xAC04; &#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xAE30;&#xAD00;&#xAC04; &#xC57D;&#xC815;&#xC73C;&#xB85C; &#xBD80;&#xC0B0;&#xB5A8;&#xC9C0; &#xC54A;&#xACE0; &#xD55C;&#xC77C;&#xAC04; &#xC815;&#xBCF4;&#xAD50;&#xB958;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBCC4; &#xBB38;&#xC81C;&#xC5C6;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xAD1C;&#xD788; &#xC18C;&#xB780; &#xB5A8;&#xC5B4;&#xC11C; &#xD55C;&#xBBF8;&#xC77C;&#xC758; &#xC548;&#xBCF4;&#xD611;&#xB825;&#xAD6C;&#xB3C4;&#xAC00; &#xAE68;&#xC5B4;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC774;&#xB098; &#xB178;&#xC120;&#xC744; &#xD0DD;&#xD560;&#xAC83;&#xC778;&#xC9C0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC54C;&#xACE0; &#xC120;&#xD0DD;&#xD558;&#xB3C4;&#xB85D; &#xD574;&#xC57C;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC815;&#xBD80;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xB098;&#xC544;&#xAC08; &#xC548;&#xBCF4;&#xC815;&#xCC45; &#xBC29;&#xD5A5;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB208;&#xC55E;&#xC758; &#xC0AC;&#xAC74;&#xB9CC;&#xC744; &#xADFC;&#xC2DC;&#xC548;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xB294;&#xB370; &#xAE09;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xACE0;&#xC11C;&#xC57C; &#xC5B4;&#xCC0C; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC878;&#xC18D;&#xC73C;&#xB85C; &#xCD94;&#xC9C4;&#xD558;&#xC5EC; &#xC77C;&#xC744; &#xBCA0;&#xBCA0;&#xAF2C;&#xC774;&#xAC8C; &#xD558;&#xACA0;&#xB294;&#xAC00;. </p>
<p>&#xC6D0;&#xC778;&#xC740; &#xD55C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC21C;&#xC2E4;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xC544;&#xBB34;&#xB3C4; &#xC368;&#xC8FC;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC9C0;&#xAE08; &#xC368;&#xC8FC;&#xB294; &#xB188;&#xC774; &#xC21C;&#xC2E4;&#xC774;&#xBCF4;&#xB2E4; &#xC2E4;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB358;&#xC9C0;.</p>
<p>&#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB824;&#xC6CC;&#xB3C4; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC774; &#xC788;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xADF8; &#xC120;&#xC744; &#xB118;&#xACE0; &#xC788;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6tvusf" target="_blank" rel="noopener">&#x2018;&#xB118;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC120;&#xB3C4; &#xC788;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6rhxr2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="박근혜와 여성으로서의 사생활">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-15T21:53:27.000Z">2016-11-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 228 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6rhxr2/">박근혜와 여성으로서의 사생활</a>
            
        </h1>
        <div class="content">
            <p>&#xC720;&#xC601;&#xD558; &#xBCC0;&#xD638;&#xC0AC;&#xB77C;&#xB294; &#xC791;&#xC790;&#xAC00; &#xBC15;&#x3139;&#xD61C;&#xC758; &#xC5EC;&#xC131;&#xC758; &#xC0AC;&#xC0DD;&#xD65C;&#xC744; &#xB0B4;&#xC138;&#xC6E0;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC138;&#xC6D4;&#xD638; 7&#xC2DC;&#xAC04;&#xC774;&#xB098; &#xBCD1;&#xC708;&#xC9C4;&#xB8CC;&#xAE30;&#xB85D;&#xACFC; &#xC5F0;&#xAD00;&#xB41C; &#xAC83;&#x3141;&#xAC19;&#xB2E4;.<br> &#xC5EC;&#xC131;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC0AC;&#xC0DD;&#xD65C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?<br>&#xB09C; &#xB0A8;&#xC131;&#xC774;&#xC9C0;&#xB9CC; &#xC5EC;&#xC131;&#xC758; &#xC0AC;&#xC0DD;&#xD65C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xC5B8;&#xB860;&#xB4E4;&#xC774; &#xC65C; &#xADF8;&#xBB38;&#xC81C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC5EC;&#xC131;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC0AC;&#xC0DD;&#xD65C;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;<br>1 &#xD654;&#xC7A5;&#xD588;&#xB2E4;<br>2 &#xB208;&#xC379;&#xBB38;&#xC2E0;&#xD588;&#xB2E4;<br>3 &#xBCF4;&#xD1A1;&#xC2A4;&#xD588;&#xB2E4;<br>4 &#xC0DD;&#xB9AC;&#xD588;&#xB2E4;.<br>5 &#xB0A8;&#xC790;&#xCE5C;&#xAD6C;&#xB9CC;&#xB098;&#xC11C; &#xB180;&#xC558;&#xB2E4;.<br>6 &#xC560;&#xAE30; &#xB0B3;&#xC558;&#xB2E4;<br>7 &#xC560;&#xAE30; &#xC816;&#xBA39;&#xC600;&#xB2E4;</p>
<p>&#xB3C4;&#xB370;&#xCCB4; &#xBB34;&#xC5C7;&#xC774; &#xC5EC;&#xC131;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC0AC;&#xC0DD;&#xD65C;&#xC77C;&#xAE4C;? 5&#xBC88;&#xC778;&#xAC00;?<br>&#xC774;&#xD574;&#xAC00; &#xC548;&#xB3FC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6rhxr2" target="_blank" rel="noopener">&#x2018;&#xBC15;&#xADFC;&#xD61C;&#xC640; &#xC5EC;&#xC131;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC0AC;&#xC0DD;&#xD65C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/d5xe9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="추미애와 문재인은 물러나야 한다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-15T06:56:00.000Z">2016-11-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 912 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/d5xe9/">추미애와 문재인은 물러나야 한다</a>
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xCE58;&#xC778;&#xC740; &#xBE44;&#xC804;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD3C9;&#xAC00; &#xBC1B;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC81C; 1&#xC57C;&#xB2F9; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xB2A5;&#xB825;&#xC744; &#xAE30;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB9CC;&#xCC9C;&#xD558;&#xC5D0; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;.</p>
<p>&#xCD94;&#xBBF8;&#xC560;&#xB294; &#xB72C;&#xAE08;&#xC5C6;&#xB294; &#xC601;&#xC218;&#xD68C;&#xB2F4;&#xC744; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#xD669;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xB09C; &#xB2F9;&#xC5F0;&#xD788; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCDA9;&#xBD84;&#xD788; &#xC0AC;&#xC804; &#xD611;&#xC758;&#xB4E4; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xCD94;&#xBBF8;&#xC560;&#xC640; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xD68C;&#xB2F4;&#xC744; &#xD558;&#xB824;&#xD588;&#xC744;&#xAE4C;? &#xC5EC;&#xAE30;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD604;&#xC2E4;&#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB294; &#xD1B5;&#xC0C1; &#xB9E4;&#xC6B0; &#xAC04;&#xB2E8;&#xD55C;&#xB370; &#xC774; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xCCAB;&#xBC88;&#xC9F8;&#xB85C; &#xCD94;&#xBBF8;&#xC560;&#xC640; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xC774;&#xBC88; &#xB09C;&#xAD6D;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC21C;&#xC218;&#xD55C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xC124;&#xB4DD;&#xD558;&#xC5EC; &#xD1F4;&#xC9C4;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xC815;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB7F0; &#xAC00;&#xC815;&#xC740; &#xB0A9;&#xB4DD;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xC810;&#xC774; &#xD55C;&#xB450;&#xAC00;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#xC774;&#xB098; &#xC815;&#xC758;&#xB2F9;&#xACFC; &#xC0AC;&#xC804;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xD611;&#xC758;&#xB97C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBFC;&#xC8FC;&#xB2F9; &#xB0B4;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xC124;&#xBA85;&#xD568;&#xC73C;&#xB85C;&#xC11C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xB9CC;&#xB098; &#xD1F4;&#xC9C4;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xB2E4;&#xB77C;&#xB294; &#xC810;&#xC744; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB610; &#xC57C;&#xB2F9; &#xC804;&#xCCB4;&#xB098; &#xAD6D;&#xBBFC;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD68C;&#xB2F4;&#xC2DC; &#xB9D0;&#xC5D0; &#xD798;&#xB3C4; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xD611;&#xC0C1;&#xB825;&#xB3C4; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xB9C8;&#xCE58; &#xB3C4;&#xB451;&#xC9C8;&#xD558;&#xB4EF;&#xC774; &#xD68C;&#xB2F4;&#xC744; &#xC81C;&#xC758;&#xD588;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0; &#xC758;&#xC6D0;&#xC740; &#xCD94;&#xBBF8;&#xC560;&#xC5D0;&#xAC8C; &#xCD5C;&#xC21C;&#xC2E4;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xB370; &#xB098;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xBB38;&#xC81C;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>&#xADF8;&#xB7FC; &#xB450;&#xBC88;&#xC9F8; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB97C; &#xCD94;&#xB860;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xCD94;&#xBBF8;&#xC560;&#xC640; &#xBB38;&#xC81C;&#xC778;&#xC774; &#xBA3C;&#xAC00;&#xB97C; &#xB178;&#xB9AC;&#xACE0; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xD68C;&#xB2F4;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xBB34;&#xC5C7;&#xC774;&#xB780;  &#xB2E4;&#xB984;&#xC544;&#xB2CC; &#xBB38;&#xC81C;&#xC778;&#xC774; &#xB2E4;&#xC74C; &#xB300;&#xD1B5;&#xB839;&#xB418;&#xBA74; &#xBC15;&#xADFC;&#xD61C; &#xC0AC;&#xBA74;&#xD574; &#xC904;&#xD14C;&#xB2C8; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xB0B4;&#xAC01;&#xC218;&#xBC18; &#xC784;&#xBA85;&#xD558;&#xACE0; &#xC801;&#xC808;&#xD55C;&#xC2DC;&#xAE30;&#xC5D0; &#xC870;&#xAE30;&#xB300;&#xC120;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D;&#xD574;&#xB77C;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8;&#xB7F0;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC5B4;&#xB3C4; &#xB300;&#xCDA9; &#xADF8;&#xC815;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;. </p>
<p>&#xB3CC;&#xC544;&#xAC00;&#xB294;  &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC544;&#xD558;&#xB2C8; &#xB300;&#xCDA9; &#xB450;&#xBC88;&#xC9F8; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xCD94;&#xBBF8;&#xC560;&#xC640; &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xB098;&#xC05C; &#xB144;&#xB188;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xC800;&#xD76C;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xAC80;&#xC740; &#xAC70;&#xB798;&#xB97C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAD6D;&#xBBFC;&#xC744; &#xD314;&#xC544;&#xBA39;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xCD94;&#xBBF8;&#xC560;&#xC640; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xC2E4;&#xCCB4;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC885;&#xAC78;&#xC774; &#xD55C;&#xBC88;&#xB354; &#xADF8;&#xB7EC;&#xBA74; &#xCD94;&#xBBF8;&#xC560;&#xB3C4; &#xD1F4;&#xCD9C;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xD2C0;&#xB838;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD1F4;&#xCD9C;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC774; &#xADF8;&#xB7F0; &#xD310;&#xB2E8;&#xC5D0;&#xC11C; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC740; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xC2E4;&#xC218;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD310;&#xB2E8;&#xACFC; &#xBE44;&#xC804;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xB294;&#xB2E4;.</p>
<p>&#xCD94;&#xBBF8;&#xC560;&#xC640; &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xD310;&#xB2E8;&#xC744; &#xC798;&#xBABB;&#xD574;&#xC11C; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB4DC;&#xB7EC;&#xB0AC;&#xACE0; &#xCD94;&#xC811;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xD765;&#xC815;&#xC744; &#xD558;&#xB824;&#xD588;&#xB2E4;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC758;&#xC2EC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xC5EC;&#xB9DD;&#xC744; &#xBC30;&#xC2E0;&#xD588;&#xB2E4;.<br>&#xADF8;&#xB4E4;&#xC740; &#xC0BC;&#xB958;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xC5F4;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/d5xe9" target="_blank" rel="noopener">&#x2018;&#xCD94;&#xBBF8;&#xC560;&#xC640; &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xBB3C;&#xB7EC;&#xB098;&#xC57C; &#xD55C;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2ca1b1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="국민의 명령과 야당의 기회주의">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-13T13:50:36.000Z">2016-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1216 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2ca1b1/">국민의 명령과 야당의 기회주의</a>
            
        </h1>
        <div class="content">
            <p>&#xAD6D;&#xBBFC;&#xC758; &#xB73B;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xD558;&#xC57C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC57C;&#xB2F9;&#xC740; &#xB2F9;&#xB9AC;&#xB2F9;&#xB7B5;&#xC5D0; &#xBE60;&#xC838; &#xAD6D;&#xBBFC;&#xC758;  &#xB73B;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xB4E4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC704;&#xAE30;&#xB294; &#xAE30;&#xD68C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xBA74; &#xC5ED;&#xC0AC;&#xC758; &#xD328;&#xBC30;&#xC790;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xD558;&#xC57C;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xAD6C;&#xCC28;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC218;&#xC791;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD5CC;&#xC815;&#xC911;&#xB2E8;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xAD6D;&#xBBFC;&#xC744; &#xAC81;&#xBC15;&#xD558;&#xB294; &#xB9D0;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xD5CC;&#xC815;&#xC911;&#xB2E8;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;. &#xAD6C;&#xB370;&#xD0C0;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xC57C; &#xD5CC;&#xC815;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD6D;&#xBBFC;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD1B5;&#xCE58;&#xD589;&#xC704;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD5CC;&#xC815;&#xC911;&#xB2E8;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD5CC;&#xC815;&#xC911;&#xB2E8;&#xC740; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xB300;&#xD1B5;&#xB839; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xCD08;&#xB798;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC791;&#xAE08;&#xC758; &#xD5CC;&#xC815;&#xC911;&#xB2E8; &#xC0AC;&#xD0DC;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB2E4;&#xB984;&#xC544;&#xB2CC; &#xBC15;&#xADFC;&#xD61C;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD5CC;&#xC815;&#xC911;&#xB2E8; &#xC0C1;&#xD669;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xD558;&#xC57C;&#xD558;&#xACE0; &#xB2E4;&#xC74C;&#xC758; &#xC815;&#xCE58; &#xC77C;&#xC815;&#xC744; &#xAFB8;&#xB824;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC57C;&#xB2F9;&#xC740; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;. &#xC57C;&#xB2F9;&#xC774; &#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD5CC;&#xBC95;&#xC801; &#xC808;&#xCC28;&#xC5D0; &#xB530;&#xB77C; &#xD0C4;&#xD575;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC57C;&#xB2F9;&#xC740; &#xC0C8;&#xB204;&#xB9AC;&#xAC00; &#xB3D9;&#xC870;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD0C4;&#xD575;&#xC774; &#xBB34;&#xC0B0;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD558;&#xB098;&#xB9CC; &#xC54C;&#xACE0; &#xB458;&#xC740; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0C8;&#xB204;&#xB9AC;&#xAC00; &#xD0C4;&#xD575;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xBA74; &#xB3C4;&#xB370;&#xCCB4; &#xBB34;&#xC2A8;&#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;. &#xC804;&#xBA74;&#xC801;&#xC778; &#xBC15;&#xADFC;&#xD61C; &#xD1F4;&#xC9C4;&#xC6B4;&#xB3D9;&#xC774; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4;&#xB294; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC774; &#xD0C0;&#xC624;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB204;&#xB9AC;&#xB294; &#xC644;&#xC804;&#xD788; &#xBD95;&#xAD34;&#xB418;&#xC5B4; &#xC815;&#xCE58;&#xAD8C;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xCD94;&#xBC29;&#xB420; &#xAC74;&#xC774;&#xB2E4;. &#xC0C8;&#xB204;&#xB9AC;&#xB3C4; &#xBC14;&#xBCF4;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xAE40;&#xBB34;&#xC131;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC77C;&#xBD80;&#xAC00; &#xD0C4;&#xD575;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xCE21;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xC57C;&#xB2F9;&#xC740; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xBCC0;&#xC218;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xBA70; &#xC8FC;&#xD310;&#xC54C;&#xC744; &#xD305;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xB204;&#xAC00; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC758; &#xC8FC;&#xD310;&#xC744; &#xD305;&#xAE30;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4;&#xC744; &#xC2EC;&#xD310;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC704;&#xAE30;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC7A5;&#xC18C;&#xC640; &#xC2DC;&#xAC04;&#xC744; &#xD3EC;&#xCC29;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. 2016&#xB144; 11&#xC6D4;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xAC04;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC57C;&#xB2F9;&#xC774; &#xC774;&#xB97C; &#xB193;&#xCE58;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC57C;&#xB2F9;&#xC5D0;&#xAC8C; &#xBD84;&#xB178;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xB2F9;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xBBFC;&#xC801; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xD558;&#xC57C;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC774;&#xB2E4;. &#xBA85;&#xB839;&#xC744; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC7A5;&#xC218;&#xB294; &#xD574;&#xC784;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;  &#xC9C0;&#xC5C4;&#xD55C; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC744; &#xC774;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC2EC;&#xD310;&#xBC1B;&#xC544;&#xC57C;&#xD55C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xD589;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC5D0;&#xAC8C; &#xAE30;&#xD68C;&#xB97C; &#xC904;&#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC57C;&#xB2F9;&#xC758; &#xB300;&#xD45C;&#xC8FC;&#xC790;&#xB2C8; &#xB098;&#xC5D0;&#xAC8C; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC624;&#xB9CC;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xB2E4;&#xB97C;&#xBC14; &#xC5C6;&#xB2E4;. </p>
<p>&#xAD6D;&#xBBFC;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC55E;&#xC11C;&#xC11C; &#xC218;&#xD589;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB9CC;&#xC774; &#xAE30;&#xD68C;&#xB97C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xAD6C;&#xBD84;&#xD574;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBA85;&#xC2EC;&#xD558;&#xB77C;. &#xB9CC;&#xC77C; &#xC57C;&#xB2F9;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xAC04;&#xC744; &#xD3EC;&#xCC29;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xAE30;&#xD68C;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB85C; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xC0C8;&#xB204;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C;&#xB4E0;&#xC9C0; &#xC2DC;&#xAC04;&#xC744; &#xC9C0;&#xC5F0;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xD669;&#xBC18;&#xC804;&#xC744; &#xBAA8;&#xC0C9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C8;&#xB204;&#xB9AC;&#xC758; &#xACC4;&#xB7B5;&#xC744; &#xC77D;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAE30;&#xD68C;&#xB294; &#xC704;&#xAE30;&#xAC00; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xD669;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xD68C;&#xB97C; &#xD3EC;&#xCC29;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC804;&#xD600; &#xBC18;&#xB300;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBB34;&#xB2A5;&#xD55C; &#xC57C;&#xB2F9;&#xBCF4;&#xB2E4; &#xC720;&#xB2A5;&#xD558;&#xACE0; &#xD0C0;&#xB77D;&#xD55C; &#xC5EC;&#xB2F9;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC5ED;&#xC0AC;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB098;. </p>
<p>&#xC57C;&#xB2F9;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB099;&#xAD00;&#xD558;&#xACE0; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xD30C;&#xC545;&#xD55C;&#xB2E4;&#xBA74; &#xADF8; &#xD6C4;&#xACFC;&#xAC00; &#xC5C4;&#xCCAD;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC57C;&#xB2F9;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC744; &#xC9C0;&#xC5C4;&#xD558;&#xAC8C; &#xBC1B;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xCDA9;&#xC2E4;&#xD558;&#xAC8C; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC744; &#xB530;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ca1b1" target="_blank" rel="noopener">&#x2018;&#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xACFC; &#xC57C;&#xB2F9;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3hb5vw/" class="image is-7by1">
            <img class="thumbnail" src="https://s22.postimg.org/s74cuzlip/Screenshot_20161110_142712.jpg" alt="박근혜의 비선 그리고 문재인 안철수의 비선">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-10T05:29:21.000Z">2016-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1727 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3hb5vw/">박근혜의 비선 그리고 문재인 안철수의 비선</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s22.postimg.org/s74cuzlip/Screenshot_20161110_142712.jpg" alt=""></p>
<p>&#xCD5C;&#xC120;&#xC2E4; &#xAC8C;&#xC774;&#xD2B8;&#xC774;&#xD6C4; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD558;&#xC57C;&#xB97C; &#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; &#xC2E0;&#xC911;&#xD558;&#xB358; &#xC8FC;&#xC694; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xC810;&#xCC28; &#xD558;&#xC57C; &#xCABD;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xC120;&#xD68C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xD0DC;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xBA74; &#xAD6D;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xD589;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC2DD;&#xBB3C;&#xC815;&#xAD8C;&#xC774;&#xB41C; &#xC9C0;&#xAE08;&#xC758; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xAC00; &#xAD6D;&#xB0B4;&#xC678;&#xC801;&#xC73C;&#xB85C; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xC0B0;&#xC801;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xBD88;&#xC131;&#xC124;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xB3C4; &#xBBFF;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xC2E0;&#xB8B0;&#xB97C; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBB34;&#xC11C;&#xC6B4; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p>&#xBC15;&#xADFC;&#xD61C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xB2F9;&#xC131; &#xC0C1;&#xC2E4;&#xC758; &#xCCAB;&#xBC88;&#xC9F8; &#xC774;&#xC720;&#xB294; &#xC790;&#xACA9;&#xC5C6;&#xB294; &#xBE44;&#xC120;&#xC2E4;&#xC138;&#xC758; &#xC874;&#xC7AC; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xC815;&#xC724;&#xD68C;&#xBB38;&#xC81C;&#xAC00; &#xD130;&#xC84C;&#xC744;&#xB54C; &#xC57C;&#xB2F9;&#xC758; &#xC5B4;&#xB290; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC815;&#xC724;&#xD68C;&#xB97C; &#xCC28;&#xB77C;&#xB9AC; &#xCCAD;&#xC640;&#xB300; &#xBE44;&#xC11C;&#xAD00;&#xC73C;&#xB85C; &#xAE30;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xBE44;&#xC11C;&#xAD00;&#xC73C;&#xB85C; &#xAE30;&#xC6A9;&#xD558;&#xBA74; &#xBE44;&#xC120;&#xC2E4;&#xC138;&#xB2C8; &#xADF8;&#xB7F0; &#xB9D0;&#xC774; &#xB098;&#xC62C; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD1B5;&#xCE58;&#xB97C; &#xBCF4;&#xC88C;&#xD558;&#xBA74; &#xC815;&#xAD8C;&#xB3C4; &#xC548;&#xC815;&#xB418;&#xACE0; &#xC815;&#xCE58;&#xB3C4; &#xC798;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xADF8;&#xB7F0; &#xAE38;&#xC744; &#xD0DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC870;&#xC9C1;&#xC744; &#xBAA8;&#xB450; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xBE44;&#xC120;&#xC744; &#xD0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC870;&#xC9C1;&#xC740; &#xC11C;&#xB85C; &#xACAC;&#xC81C;&#xD558;&#xACE0; &#xBE44;&#xD310;&#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xAD50;&#xC801; &#xD22C;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xC120;&#xC870;&#xC9C1;&#xC740; &#xC11C;&#xB85C; &#xBE44;&#xD310;&#xBC1B;&#xAC70;&#xB098; &#xACAC;&#xC81C;&#xBC1B;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC774;&#xB098; &#xC815;&#xCC45;&#xACB0;&#xC815;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB0B4;&#xB824;&#xC9C0;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xB2C8; &#xC758;&#xAD6C;&#xC2EC;&#xC744; &#xC0AC;&#xAC8C;&#xB41C;&#xB2E4;. &#xBC15;&#xB300;&#xD1B5;&#xB839; &#xCDE8;&#xC784;&#xC774;&#xD6C4; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC120;&#xC2E4;&#xC138;&#xBB38;&#xC81C;&#xAC00; &#xC138;&#xAC04;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB2E4; &#xBAA8;&#xD638;&#xD568; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC758; &#xBE44;&#xC120;&#xBB38;&#xC81C;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xACA0;&#xB2E4;&#xB294; &#xC8FC;&#xC694; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xC0C8;&#xACA8; &#xB4E4;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xBB38;&#xC7AC;&#xC778; &#xC804;&#xC758;&#xC6D0;&#xC758; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xB3C4; &#xC758;&#xAD6C;&#xC2A4;&#xB7FD;&#xB2E4;. &#xB204;&#xAC00; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.  &#xC815;&#xCC45;&#xC9C0;&#xC6D0;&#xC744; &#xC704;&#xD574; &#xC218;&#xBC31;&#xBA85; &#xC218;&#xCC9C;&#xBA85;&#xC758; &#xAD50;&#xC218;&#xB4E4;&#xC774; &#xBAA8;&#xC600;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xC138;&#xB97C; &#xACFC;&#xC2DC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC815;&#xCC45;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xB4A4;&#xC5D0;&#xB294; &#xC6B4;&#xB3D9;&#xAD8C;&#xC774; &#xC788;&#xB2E4;&#xACE0;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC2E4;&#xC81C;&#xB85C; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xC815;&#xCC45;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xC6B4;&#xB3D9;&#xAD8C;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC6B4;&#xB3D9;&#xAD8C;&#xC774; &#xBE44;&#xC120;&#xC2E4;&#xC138;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xBF51;&#xC73C;&#xBA74; &#xC6B4;&#xB3D9;&#xAD8C;&#xC774; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC774;&#xBBF8; &#xBCF8; &#xC801;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xC9C0;&#xC6D0;&#xC138;&#xB825;&#xC774;&#xB2E4;. &#xC548;&#xCCA0;&#xC218;&#xB294; &#xAD6D;&#xBBFC;&#xC758; &#xAE30;&#xB300;&#xB97C; &#xC794;&#xB729; &#xC5C5;&#xACE0;&#xC11C; &#xC815;&#xCE58;&#xC5D0; &#xC785;&#xBB38;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xACFC;&#xC815;&#xC740; &#xB9E4;&#xC6B0; &#xC2E4;&#xB9DD; &#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xB358; &#xAE30;&#xB77C;&#xC131; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xBAA8;&#xB450; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0; &#xBC15;&#xC120;&#xC219;&#xACFC; &#xC774;&#xD0DC;&#xADDC;&#xC758; &#xB18D;&#xAC04;&#xC5D0; &#xB180;&#xC544;&#xB09C; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB2E4;.   &#xC548;&#xCCA0;&#xC218;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xB97C; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0; &#xC624;&#xB85C;&#xC9C0; &#xBC15;&#xC120;&#xC219;&#xACFC; &#xC774;&#xD0DC;&#xADDC;&#xD558;&#xACE0;&#xB9CC; &#xB180;&#xC558;&#xB2E4;. &#xC774;&#xC810;&#xC5D0;&#xC11C; &#xC548;&#xCCA0;&#xC218;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xB108;&#xBB34; &#xB611;&#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xACB0;&#xAD6D; &#xAD6D;&#xBBFC;&#xC758; &#xB2F9; &#xB300;&#xD45C;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB09C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xBC15;&#xC120;&#xC219;&#xACFC; &#xC774;&#xD0DC;&#xADDC;&#xC758; &#xB18D;&#xAC04; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBC15;&#xC120;&#xC219;&#xACFC; &#xC774;&#xD0DC;&#xADDC;&#xB294; &#xBC15;&#xADFC;&#xD5E4;&#xC758; &#xCD5C;&#xC120;&#xC2E4;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;.<br>&#xC548;&#xCCA0;&#xC218;&#xB294; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC870;&#xC9C1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBE44;&#xC120;&#xC5D0; &#xAE30;&#xB314;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#xC815;&#xCC45; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB0B4;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBA87;&#xBA87; &#xC870;&#xBB34;&#xB77C;&#xAE30; &#xAC10;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xB188;&#xB4E4;&#xACFC; &#xB180;&#xC544;&#xB0AC;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xC548;&#xCCA0;&#xC218;&#xB294; &#xB9E4;&#xC6B0; &#xAC00;&#xB2A5;&#xC131; &#xB192;&#xC740; &#xB300;&#xC120; &#xD6C4;&#xBCF4;&#xC774;&#xB2E4;. &#xC9C0;&#xC9C0;&#xC728;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xBCF4;&#xB2E4; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0;&#xB9CC; &#xD655;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xACFC;&#xAC70; &#xC790;&#xC2E0;&#xC758; &#xC798;&#xBABB;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBC18;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC18C;&#xC218;&#xC758; &#xBE44;&#xC120;&#xC5D0; &#xAE30;&#xB304;&#xB2E4;&#xBA74; &#xADF8; &#xACB0;&#xACFC;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC548;&#xCCA0;&#xC218;&#xC758; &#xB0A8;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9C8;&#xCE58; &#xC9C4;&#xC601;&#xC774;&#xB098; &#xC720;&#xC2B9;&#xBBFC;&#xCC98;&#xB7FC; &#xB4F1;&#xC744; &#xC84C;&#xC73C;&#xBA70; &#xD55C;&#xAD6D; &#xC0AC;&#xD68C;&#xC758; &#xB300;&#xD45C;&#xC801; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC548;&#xCCA0;&#xC218;&#xB97C; &#xB5A0;&#xB09C; &#xAC83;&#xC744; &#xAC83;&#xC744; &#xBF08;&#xC544;&#xD504;&#xAC8C; &#xB290;&#xAEF4;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xBC18;&#xC131;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC815;&#xCC45; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA74; &#xADF8;&#xAC83;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC815;&#xCC45;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xACE0; &#xB300;&#xCC45;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xC4F0;&#xBA74; &#xD655;&#xC7A5;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xBE44;&#xC120;&#xC2E4;&#xC138;&#xBB38;&#xC81C;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC57C;&#xB2F9;&#xC758; &#xC8FC;&#xC694; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xADF8; &#xB0B4;&#xC6A9;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xB611; &#xAC19;&#xC740; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xBE44;&#xC120;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xBA74; &#xBB54;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xB300;&#xC120;&#xAC19;&#xC774; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC870;&#xC9C1;&#xACFC; &#xC0AC;&#xB78C;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xBE44;&#xC120;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC870;&#xC815;&#xB41C;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xBA74; &#xB204;&#xAC00; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD558;&#xACA0;&#xB294;&#xAC00; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC815;&#xCC45;&#xC758; &#xAC74;&#xC804;&#xC131;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2F4;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xBC15;&#xADFC;&#xD61C; &#xCD5C;&#xC21C;&#xC2E4; &#xAC8C;&#xC774;&#xD2B8;&#xB294; &#xC720;&#xBCC4;&#xB09C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xADF8;&#xB7F0; &#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCE58;&#xBB38;&#xD654;&#xAC00; &#xD45C;&#xBA74;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC798;&#xBABB;&#xC744; &#xC9C0;&#xAE08;&#xC758; &#xC720;&#xB825;&#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xADF8;&#xB300;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xC228;&#xAE38;&#xC77C;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB098;. &#xB098;&#xC911;&#xC5D0; &#xB2E4; &#xBC1D;&#xD600;&#xC9C4;&#xB2E4;. &#xC815;&#xCE58;&#xACFC;&#xC815;&#xC774; &#xACF5;&#xAC1C;&#xC801;&#xC774;&#xACE0; &#xD22C;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBC1B;&#xB4DC;&#xC2DC; &#xADF8; &#xD3D0;&#xD574;&#xB294; &#xBD80;&#xBA54;&#xB791;&#xC774; &#xB418;&#xC5B4; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xBC88; &#xBC15;&#xADFC;&#xD61C; &#xCD5C;&#xC21C;&#xC2E4; &#xAC8C;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xAE68;&#xB2EC;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCE58;&#xBB38;&#xD654;&#xC640; &#xACFC;&#xC815;&#xC774; &#xD55C;&#xB2E8;&#xACC4; &#xC131;&#xC219;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xD559;&#xC0DD;&#xACFC; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC2DC;&#xC704;&#xBB38;&#xD654;&#xB97C; &#xBCF4;&#xB77C;. &#xC5BC;&#xB9C8;&#xB098; &#xC131;&#xC219;&#xD588;&#xB294;&#xC9C0;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD654;&#xB2F5;&#xD560; &#xB54C;&#xC774;&#xB2E4;. &#xC62C;&#xBC14;&#xB974;&#xACE0; &#xD22C;&#xBA85;&#xD55C; &#xC815;&#xCE58;&#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3hb5vw" target="_blank" rel="noopener">&#x2018;&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xBE44;&#xC120; &#xADF8;&#xB9AC;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xBE44;&#xC120;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/or2jt/" class="image is-7by1">
            <img class="thumbnail" src="https://s22.postimg.org/98depwfj5/Screenshot_20161106_134252.jpg" alt="프랑스냐 남미냐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-06T04:48:33.000Z">2016-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1367 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/or2jt/">프랑스냐 남미냐</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s22.postimg.org/98depwfj5/Screenshot_20161106_134252.jpg" alt=""></p>
<p>2016&#xB144; 11&#xC6D4;&#xC740; &#xB9E4;&#xC6B0; &#xD2B9;&#xBCC4;&#xD55C; &#xB2EC;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB3D9;&#xC548; &#xC7A0;&#xB4E4;&#xC5B4; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE68;&#xC5B4;&#xB0AC;&#xB2E4;.<br>&#xAD11;&#xD654;&#xBB38;&#xC5D0;&#xC11C; &#xC885;&#xB85C;&#xC5D0;&#xC11C; &#xD589;&#xC9C4;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB09C; &#xD504;&#xB791;&#xC2A4;&#xC758; 68&#xB144;&#xC744; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;.<br>&#xB0B4;&#xAC00; 87&#xB144; 6&#xC6D4;&#xC774; &#xC544;&#xB2CC; &#xD504;&#xB791;&#xC2A4;&#xC758; 68&#xB144;&#xC744; &#xB5A0;&#xC62C;&#xB9B0; &#xC774;&#xC720;&#xB294; &#xB2E4; &#xC544;&#xC2DC;&#xB9AC;&#xB77C;. 87&#xB144;&#xC774; &#xC815;&#xCE58;&#xBCC0;&#xB3D9;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; 68&#xB144;&#xC740; &#xD601;&#xBA85;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 68&#xB144;&#xC740; &#xB300;&#xD654;&#xC640; &#xD1A0;&#xB860;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xD601;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xD601;&#xBA85;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xAE30;&#xB4DD;&#xAD8C;&#xC758; &#xD3D0;&#xD61C;&#xAC00; &#xC313;&#xC77C;&#xB9CC;&#xD07C; &#xC313;&#xC5EC; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC801;&#xD3D0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xBD88;&#xD589;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB178;&#xB825;&#xD574;&#xB3C4; &#xC131;&#xCDE8;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xD68C;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xC740; &#xB354; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xACE0; &#xC5C6;&#xB294; &#xC790;&#xB4E4;&#xC740; &#xBA39;&#xACE0; &#xC0B4;&#xAE30; &#xC870;&#xCC28; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xAC00;&#xB09C;&#xD55C; &#xC790;&#xB4E4;&#xC740; &#xB178;&#xC608;&#xC801; &#xC0B6;&#xC744; &#xC0B4;&#xAC8C;&#xB41C;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xB178;&#xB825;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xC784;&#xC758; &#xB8F0;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xAE30;&#xB4DD;&#xAD8C;&#xC790;&#xB4E4;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xAC8C;&#xC784;&#xC758; &#xB8F0;&#xC744; &#xC740;&#xD3D0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC628;&#xAC16; &#xC9D3;&#xC744; &#xC790;&#xD589;&#xD588;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC138;&#xB1CC;&#xC791;&#xC5C5;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xC190;&#xD574;&#xBCF4;&#xACE0; &#xC788;&#xC5B4;&#xB3C4; &#xC190;&#xD574;&#xBCF4;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC790;&#xAE30;&#xAC00; &#xAE30;&#xB4DD;&#xAD8C;&#xCE35;&#xC778; &#xAC83; &#xC800;&#xB7FC; &#xCC29;&#xAC01;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC624;&#xD574;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xAE38; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xD55C;&#xC90C;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xCE35;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xBAA8;&#xB450;&#xB2E4; &#xC190;&#xD574;&#xBCF4;&#xB294; &#xACC4;&#xCE35;&#xC774;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xAE30;&#xB4DD;&#xAD8C;&#xC740; &#xC591;&#xADF9;&#xB2E8;&#xC744; &#xBAA8;&#xB450; &#xD3EC;&#xD568;&#xD55C;&#xB2E4;. &#xD55C;&#xCABD;&#xC774; &#xC790;&#xBCF8;&#xC758;  &#xAE30;&#xB4DD;&#xAD8C;&#xC774;&#xB77C;&#xBA74; &#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC740; &#xB178;&#xB3D9;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC774;&#xB2E4;. &#xB458;&#xC758; &#xD589;&#xD0DC;&#xB294; &#xBAA8;&#xB450; &#xBE44;&#xC22B;&#xD558;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xBCF8;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB3D9;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xC11C;&#xC2B4;&#xC5C6;&#xC774; &#xD0DD;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xB3C4; &#xAE30;&#xB4DD;&#xAD8C;&#xC778; &#xAC83;&#xC740; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0;&#xB9CC; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC9C0; &#xAD6D;&#xBBFC;&#xC804;&#xCCB4;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;. &#xC0C8;&#xB204;&#xB9AC; &#xCE5C;&#xBC15;&#xACFC; &#xB354;&#xBBFC;&#xC8FC;&#xC758; &#xB178;&#xBE60;&#xAC00; &#xB108;&#xBB34;&#xB098; &#xB611;&#xAC19;&#xC740; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAE68;&#xB2EC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC790;&#xACA9;&#xC5C6;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xAC8C;&#xC784;&#xC758; &#xB8F0;&#xC744; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xBC29;&#xBC95;&#xC744; &#xB3D9;&#xC6D0;&#xD588;&#xB2E4;. &#xB3C8;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC2B9;&#xC9C4;&#xB3C4; &#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC591;&#xADF9;&#xB2E8;&#xC774; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;. &#xBB50;&#xB77C;&#xB3C4; &#xD574;&#xC11C; &#xBA39;&#xACE0; &#xC0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD55C;&#xCABD;&#xC5D0; &#xBD99;&#xC5B4;&#xC57C; &#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC6EC;&#xB9CC;&#xD574;&#xC11C;&#xB294; &#xAE68;&#xC5B4;&#xC9C0;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD574;&#xACB0;&#xCC45;&#xB3C4; &#xC120;&#xBA85;&#xD558;&#xAC8C; &#xB4DC;&#xB7EC;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xBE48;&#xB300;&#xC7A1;&#xB294;&#xB2E4;&#xACE0; &#xCD08;&#xAC00; 3&#xAC04; &#xD0DC;&#xC6B8;&#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xCCAD;&#xD0C1; &#xAE08;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xAE40;&#xC601;&#xB780;&#xBC95;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD80;&#xD328;&#xB97C; &#xC5C6;&#xC560;&#xAE30;&#xBCF4;&#xB2E4; &#xC18C;&#xC0C1;&#xC778; &#xB18D;&#xBBFC; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xC8FD;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xACA8;&#xC6B0; &#xC138;&#xD504;&#xAC00; &#xAC01;&#xAD11;&#xC744; &#xBC1B;&#xAE40;&#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370; &#xC870;&#xAE08; &#xBE44;&#xC2FC; &#xC2DD;&#xB2F9;&#xC740; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;. &#xACE0;&#xAE30;&#xC9D1;&#xC774; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xACE0; &#xD68C;&#xC9D1;&#xC774; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;. &#xAF43;&#xC9D1;&#xB3C4; &#xBB38;&#xC744; &#xB2EB;&#xACE0; &#xC788;&#xB2E4;. &#xCD95;&#xC0B0;&#xB18D;&#xAC00;&#xAC00; &#xB9DD;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC591;&#xC2DD;&#xC7A5;&#xC774; &#xB9DD;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xD654;&#xD6FC;&#xB18D;&#xAC00;&#xAC00; &#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC81C;&#xB294; &#xC9C4;&#xC9DC; &#xB354;&#xD070; &#xBD80;&#xD328;&#xB294; &#xAE40;&#xC601;&#xB780;&#xBC95;&#xC5D0; &#xAD6C;&#xC560;&#xBC1B;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC70;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xC758; &#xC9C4;&#xC9DC; &#xBB38;&#xC81C;&#xB294; &#xC815;&#xACBD;&#xC720;&#xCC29;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xACBD;&#xC720;&#xCC29;&#xC744; &#xBC29;&#xC9C0;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAD8C;&#xB825;&#xC790;&#xC758; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xD574;&#xBA39;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xAC15;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8; &#xBC29;&#xBC95;&#xC740; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xB3C5;&#xB9BD;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xC9C1;&#xC790; &#xBE44;&#xC704;&#xC218;&#xC0AC;&#xCC98;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAD8C;&#xB825;&#xC790;&#xB4E4;&#xACFC; &#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xC740; &#xAC16;&#xC740; &#xBC29;&#xBC95;&#xC744; &#xB2E4;&#xD574; &#xADF8;&#xAC83;&#xC744; &#xBC29;&#xD574;&#xD574;&#xC654;&#xB2E4;.<br>&#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xB9D0;&#xC744; &#xB298;&#xC5B4; &#xB193;&#xC558;&#xB2E4;.<br>&#xADF8;&#xAC83;&#xC740; &#xC774;&#xBC88; 11&#xC6D4;&#xC5D0;&#xB294; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xC8FC;&#xC778;&#xB418;&#xB294; &#xC6D0;&#xB144;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC815;&#xB2F9;&#xB3C4; &#xC2DC;&#xBBFC;&#xC744; &#xB300;&#xD45C;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC815;&#xB2F9;&#xB3C4; &#xC790;&#xAE30;&#xB4E4; &#xC774;&#xC775;&#xB9CC; &#xCC59;&#xAE34;&#xB2E4;.<br>&#xC9C1;&#xC5C5;&#xC815;&#xCE58;&#xAFBC;&#xC774; &#xC815;&#xB2F9;&#xC744; &#xC88C;&#xC6B0;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xAE30;&#xB4E4;&#xB9CC;&#xC758; &#xC138;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xBBF8; &#xC624;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC815;&#xB2F9;&#xB3C4; &#xD76C;&#xB9DD;&#xC774; &#xC5C6;&#xB2E4;. &#xC815;&#xB2F9;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB824;&#xBA74; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xAE68;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC2DC;&#xC704;&#xB294; &#xD3C9;&#xD654;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xC131;&#xC219;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB3C4; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xC0AC;&#xD68C;&#xD601;&#xBA85;&#xC744; &#xC8FC;&#xB3C4;&#xD574;&#xB098;&#xAC08;&#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xD3C9;&#xD654;&#xC801;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xAE30;&#xB825;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xCC44;&#xC6CC;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xAE30;&#xD68C;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9;&#xC774;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xAC00; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xB0A8;&#xBBF8;&#xCC98;&#xB7FC;&#xB41C;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xCC98;&#xB7FC; &#xB420; &#xAC74;&#xC778;&#xAC00; &#xB0A8;&#xBBF8;&#xCC98;&#xB7FC; &#xB420; &#xAC83;&#xC778;&#xAC00;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xAE30;&#xB85C;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/or2jt" target="_blank" rel="noopener">&#x2018;&#xD504;&#xB791;&#xC2A4;&#xB0D0; &#xB0A8;&#xBBF8;&#xB0D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/183/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/185/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/183/">183</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/184/">184</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/185/">185</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/191/">191</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

