
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[세월호 참사 4주기] 잊지 않겠습니다. - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB2E8;&#xC6D0;&#xACE0;">
        <span class="has-mr-6">1</span>
        <span>&#xB2E8;&#xC6D0;&#xACE0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC77C;&#xBC18;&#xC778;">
        <span class="has-mr-6">2</span>
        <span>&#xC77C;&#xBC18;&#xC778;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR7sAVZREeQQeQdrssEPGxeauf8yg6hURamHi7qSBFBkK/sewolho%204th.jpg" alt="[세월호 참사 4주기] 잊지 않겠습니다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-15T17:40:57.000Z">2018-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1312 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [세월호 참사 4주기] 잊지 않겠습니다.
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmR7sAVZREeQQeQdrssEPGxeauf8yg6hURamHi7qSBFBkK/sewolho%204th.jpg" alt="sewolho 4th.jpg"></p>
<p><strong>4&#xC6D4; 16&#xC77C;. &#xC6B0;&#xB9AC;&#xAC00; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xB0A0;</strong>&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC624;&#xB298;&#xB85C;&#xBD80;&#xD130; 4&#xB144; &#xC804;&#xC778; 2014&#xB144; 4&#xC6D4; 16&#xC77C; &#xC138;&#xC6D4;&#xD638; &#xC0AC;&#xAC74;</strong>,  &#xB054;&#xCC0D;&#xD55C; &#xC0AC;&#xAC74;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC8C;&#xC368; 4&#xB144;&#xC774;&#xB77C;&#xB294; &#xC138;&#xC6D4;&#xC774; &#xD758;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC800;&#xC758; &#xD558;&#xB8E8;&#xB97C; &#xC0B4;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xC2DC;&#xAC04;&#xC744; &#xD758;&#xB7EC;&#xAC00;&#xAC8C; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; 4&#xB144;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD758;&#xB7EC; &#xC624;&#xB298;&#xC774; &#xB2E4;&#xAC00;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4;, &#xC9C1;&#xC811; &#xC774;&#xB7F0; &#xB054;&#xCC0D;&#xD55C; &#xC0AC;&#xAC74;&#xC744; &#xACAA;&#xC5B4;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC871; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC815;&#xC9C0;&#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xC800; &#xC2DC;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xB054;&#xCC0D;&#xD568;&#xACFC; &#xC2AC;&#xD514;&#xC744; &#xD5E4;&#xC544;&#xB9B4; &#xC218; &#xC5C6;&#xC74C;&#xC5D0; &#xADF8;&#xB9AC;&#xACE0; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C;&#xC5D0;&#xC11C; &#xADF8; &#xC0AC;&#xAC74;&#xC744; &#xBA38;&#xB9BF; &#xC18D;&#xC5D0;&#xC11C; &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xC74C;&#xC5D0; &#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;. &#xC78A;&#xC5B4;&#xC11C;&#xB3C4; &#xC678;&#xBA74;&#xD574;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xADF8; &#xB2E4;&#xC9D0;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB9C8;&#xC74C; &#xC18D;&#xC5D0; &#xC0C8;&#xAE30;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC138;&#xC6D4;&#xD638;&#xC758; &#xC9C4;&#xC2E4;&#xC774; &#xAF2D; &#xADDC;&#xBA85;&#xB418;&#xAE30;&#xB97C; &#xAC04;&#xC808;&#xD788; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC138;&#xC6D4;&#xD638;&#xB294; &#xC791;&#xB144;&#xC5D0; &#xC778;&#xC591;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xB3C4; &#xC218;&#xC2B5;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xC2DC;&#xC2E0; 5&#xBA85;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; <strong>&#xB0A8;&#xC740; 5&#xBD84;&#xB4E4;&#xB3C4; &#xB530;&#xB73B;&#xD55C; &#xAC00;&#xC871;&#xC758; &#xD488;&#xC73C;&#xB85C; &#xD558;&#xB8E8; &#xBE68;&#xB9AC; &#xB3CC;&#xC544;&#xC62C; &#xC218; &#xC788;&#xAE30;&#xB97C; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://steemitimages.com/DQmbfXJSdtLq92UrH8NZvWuUpNfRpcdrnDEARDMf9ugPgP6/IE001950769_STD.jpg" alt="IE001950769_STD.jpg"></p>
<h2 id="&#xB2E8;&#xC6D0;&#xACE0;"><a href="#&#xB2E8;&#xC6D0;&#xACE0;" class="headerlink" title="&#xB2E8;&#xC6D0;&#xACE0;"></a>&#xB2E8;&#xC6D0;&#xACE0;</h2><hr>
<ul>
<li>1&#xBC18;(17&#xBA85;) - &#xACE0;&#xD574;&#xC778;, &#xAE40;&#xBBFC;&#xC9C0;, &#xAE40;&#xBBFC;&#xD76C;, &#xAE40;&#xC218;&#xACBD;, &#xAE40;&#xC218;&#xC9C4;, &#xAE40;&#xC601;&#xACBD;, &#xAE40;&#xC608;&#xC740;, &#xAE40;&#xC8FC;&#xC544;, &#xAE40;&#xD604;&#xC815;, &#xBB38;&#xC9C0;&#xC131;, &#xBC15;&#xC131;&#xBE48;, &#xC6B0;&#xC18C;&#xC601;, &#xC720;&#xBBF8;&#xC9C0;, &#xC774;&#xC218;&#xC5F0;, &#xC774;&#xC5F0;&#xD654;, &#xC815;&#xAC00;&#xD604;, &#xD55C;&#xACE0;&#xC6B4;</li>
<li>2&#xBC18;(24&#xBA85;) - &#xAC15;&#xC218;&#xC815;, &#xAC15;&#xC6B0;&#xC601;, &#xAE38;&#xCC44;&#xC6D0;, &#xAE40;&#xBBFC;&#xC9C0;, &#xAE40;&#xC18C;&#xC815;, &#xAE40;&#xC218;&#xC815;, &#xAE40;&#xC8FC;&#xD76C;, &#xAE40;&#xC9C0;&#xC724;, &#xB0A8;&#xC218;&#xBE48;, &#xB0A8;&#xC9C0;&#xD604;, &#xBC15;&#xC815;&#xC740;, &#xBC15;&#xC8FC;&#xD76C;, &#xBC15;&#xD61C;&#xC120;, &#xC1A1;&#xC9C0;&#xB098;, &#xC591;&#xC628;&#xC720;, &#xC624;&#xC720;&#xC815;, &#xC724;&#xBBFC;&#xC9C0;, &#xC724;&#xC194;, &#xC774;&#xD61C;&#xACBD;, &#xC804;&#xD558;&#xC601;, &#xC815;&#xC9C0;&#xC544;, &#xC870;&#xC11C;&#xC6B0;, &#xD55C;&#xC138;&#xC601;, &#xD5C8;&#xC720;&#xB9BC;</li>
<li>3&#xBC18;(26&#xBA85;) - &#xAE40;&#xB2F4;&#xBE44;, &#xAE40;&#xB3C4;&#xC5B8;, &#xAE40;&#xBE5B;&#xB098;&#xB77C;, &#xAE40;&#xC18C;&#xC5F0;, &#xAE40;&#xC218;&#xACBD;, &#xAE40;&#xC2DC;&#xC5F0;, &#xAE40;&#xC601;&#xC740;, &#xAE40;&#xC8FC;&#xC740;, &#xAE40;&#xC9C0;&#xC778;, &#xBC15;&#xC601;&#xB780;, &#xBC15;&#xC608;&#xC2AC;, &#xBC15;&#xC9C0;&#xC6B0;, &#xBC15;&#xC9C0;&#xC724;, &#xBC15;&#xCC44;&#xC5F0;, &#xBC31;&#xC9C0;&#xC219;, &#xC2E0;&#xC2B9;&#xD76C;, &#xC720;&#xC608;&#xC740;, &#xC720;&#xD61C;&#xC6D0;, &#xC774;&#xC9C0;&#xBBFC;, &#xC7A5;&#xC8FC;&#xC774;, &#xC804;&#xC601;&#xC218;, &#xC815;&#xC608;&#xC9C4;, &#xCD5C;&#xC218;&#xD76C;, &#xCD5C;&#xC724;&#xBBFC;, &#xD55C;&#xC740;&#xC9C0;, &#xD669;&#xC9C0;&#xD604;</li>
<li>4&#xBC18;(28&#xBA85;) - &#xAC15;&#xC2B9;&#xBB35;, &#xAC15;&#xC2E0;&#xC6B1;, &#xAC15;&#xD601;, &#xAD8C;&#xC624;&#xCC9C;, &#xAE40;&#xAC74;&#xC6B0;, &#xAE40;&#xB300;&#xD76C;, &#xAE40;&#xB3D9;&#xD601;, &#xAE40;&#xBC94;&#xC218;, &#xAE40;&#xC6A9;&#xC9C4;, &#xAE40;&#xC6C5;&#xAE30;, &#xAE40;&#xC724;&#xC218;, &#xAE40;&#xC815;&#xD604;, &#xAE40;&#xD638;&#xC5F0;, &#xBC15;&#xC218;&#xD604;, &#xBC15;&#xC815;&#xD6C8;, &#xBE48;&#xD558;&#xC6A9;, &#xC2AC;&#xB77C;&#xBC14;, &#xC548;&#xC900;&#xD601;, &#xC548;&#xD615;&#xC900;, &#xC784;&#xACBD;&#xBE48;, &#xC784;&#xC694;&#xD55C;, &#xC7A5;&#xC9C4;&#xC6A9;, &#xC815;&#xCC28;&#xC6C5;, &#xC815;&#xD718;&#xBC94;, &#xC9C4;&#xC6B0;&#xD601;, &#xCD5C;&#xC131;&#xD638;, &#xD55C;&#xC815;&#xBB34;, &#xD64D;&#xC21C;&#xC601;</li>
<li>5&#xBC18;(27&#xBA85;) - &#xAE40;&#xAC74;&#xC6B0;, &#xAE40;&#xAC74;&#xC6B0;, &#xAE40;&#xB3C4;&#xD604;, &#xAE40;&#xBBFC;&#xC11D;, &#xAE40;&#xBBFC;&#xC131;, &#xAE40;&#xC131;&#xD604;, &#xAE40;&#xC644;&#xC900;, &#xAE40;&#xC778;&#xD638;, &#xAE40;&#xC9C4;&#xAD11;, &#xAE40;&#xD55C;&#xBCC4;, &#xBB38;&#xC911;&#xC2DD;, &#xBC15;&#xC131;&#xD638;, &#xBC15;&#xC900;&#xBBFC;, &#xBC15;&#xC9C4;&#xB9AC;, &#xBC15;&#xD64D;&#xB798;, &#xC11C;&#xB3D9;&#xC9C4;, &#xC624;&#xC900;&#xC601;, &#xC774;&#xC11D;&#xC900;, &#xC774;&#xC9C4;&#xD658;, &#xC774;&#xCC3D;&#xD604;, &#xC774;&#xD64D;&#xC2B9;, &#xC778;&#xD0DC;&#xBC94;, &#xC815;&#xC774;&#xC0AD;, &#xC870;&#xC131;&#xC6D0;, &#xCC9C;&#xC778;&#xD638;, &#xCD5C;&#xB0A8;&#xD601;, &#xCD5C;&#xBBFC;&#xC11D;</li>
<li>6&#xBC18;(23&#xBA85;) - &#xAD6C;&#xD0DC;&#xBBFC;, &#xAD8C;&#xC21C;&#xBC94;, &#xAE40;&#xB3D9;&#xC601;, &#xAE40;&#xB3D9;&#xD611;, &#xAE40;&#xBBFC;&#xADDC;, &#xAE40;&#xC2B9;&#xD0DC;, &#xAE40;&#xC2B9;&#xD601;, &#xAE40;&#xC2B9;&#xD658;, &#xBC15;&#xC0C8;&#xB3C4;, &#xC11C;&#xC7AC;&#xB2A5;, &#xC120;&#xC6B0;&#xC9C4;, &#xC2E0;&#xD638;&#xC131;, &#xC774;&#xAC74;&#xACC4;, &#xC774;&#xB2E4;&#xC6B4;, &#xC774;&#xC138;&#xD604;, &#xC774;&#xC601;&#xB9CC;, &#xC774;&#xC7A5;&#xD658;, &#xC774;&#xD0DC;&#xBBFC;, &#xC804;&#xD604;&#xD0C1;, &#xC815;&#xC6D0;&#xC11D;, &#xCD5C;&#xB355;&#xD558;, &#xD64D;&#xC885;&#xC6A9;, &#xD669;&#xBBFC;&#xC6B0;</li>
<li>7&#xBC18;(32&#xBA85;) - &#xACFD;&#xC218;&#xC778;, &#xAD6D;&#xC2B9;&#xD604;, &#xAE40;&#xAC74;&#xD638;, &#xAE40;&#xAE30;&#xC218;, &#xAE40;&#xBBFC;&#xC218;, &#xAE40;&#xC0C1;&#xD638;, &#xAE40;&#xC131;&#xBE48;, &#xAE40;&#xC218;&#xBE48;, &#xAE40;&#xC815;&#xBBFC;, &#xB098;&#xAC15;&#xBBFC;, &#xBC15;&#xC131;&#xBCF5;, &#xBC15;&#xC778;&#xBC30;, &#xBC15;&#xD604;&#xC12D;, &#xC11C;&#xD604;&#xC12D;, &#xC131;&#xBBFC;&#xC7AC;, &#xC190;&#xCC2C;&#xC6B0;, &#xC1A1;&#xAC15;&#xD604;, &#xC2EC;&#xC7A5;&#xC601;, &#xC548;&#xC911;&#xADFC;, &#xC591;&#xCCA0;&#xBBFC;, &#xC624;&#xC601;&#xC11D;, &#xC774;&#xAC15;&#xBA85;, &#xC774;&#xADFC;&#xD615;, &#xC774;&#xBBFC;&#xC6B0;, &#xC774;&#xC218;&#xBE48;, &#xC774;&#xC815;&#xC778;, &#xC774;&#xC900;&#xC6B0;, &#xC774;&#xC9C4;&#xD615;, &#xC804;&#xCC2C;&#xD638;, &#xC815;&#xB3D9;&#xC218;, &#xCD5C;&#xD604;&#xC8FC;, &#xD5C8;&#xC7AC;&#xAC15;</li>
<li>8&#xBC18;(29&#xBA85;) - &#xACE0;&#xC6B0;&#xC7AC;, &#xAE40;&#xB300;&#xD604;, &#xAE40;&#xB3D9;&#xD604;, &#xAE40;&#xC120;&#xC6B0;, &#xAE40;&#xC601;&#xCC3D;, &#xAE40;&#xC7AC;&#xC601;, &#xAE40;&#xC81C;&#xD6C8;, &#xAE40;&#xCC3D;&#xD5CC;, &#xBC15;&#xC120;&#xADE0;, &#xBC15;&#xC218;&#xCC2C;, &#xBC15;&#xC2DC;&#xCC2C;, &#xBC31;&#xC2B9;&#xD604;, &#xC548;&#xC8FC;&#xD604;, &#xC774;&#xC2B9;&#xBBFC;, &#xC774;&#xC2B9;&#xBA74;, &#xC774;&#xC7AC;&#xC6B1;, &#xC774;&#xD638;&#xC9C4;, &#xC784;&#xAC74;&#xC6B0;, &#xC784;&#xD604;&#xC9C4;, &#xC7A5;&#xC900;&#xD615;, &#xC804;&#xD615;&#xC6B0;, &#xC81C;&#xC0C8;&#xD638;, &#xC870;&#xBD09;&#xC11D;, &#xC870;&#xCC2C;&#xBBFC;, &#xC9C0;&#xC0C1;&#xC900;, &#xCD5C;&#xC218;&#xBE48;, &#xCD5C;&#xC815;&#xC218;, &#xCD5C;&#xC9C4;&#xD601;, &#xD64D;&#xC2B9;&#xC900;</li>
<li>9&#xBC18;(20&#xBA85;) - &#xACE0;&#xD558;&#xC601;,&#xAD8C;&#xBBFC;&#xACBD;, &#xAE40;&#xBBFC;&#xC815;, &#xAE40;&#xC544;&#xB77C;, &#xAE40;&#xCD08;&#xC608;, &#xAE40;&#xD574;&#xD654;, &#xAE40;&#xD61C;&#xC120;, &#xBC15;&#xC608;&#xC9C0;, &#xBC30;&#xD5A5;&#xB9E4;, &#xC624;&#xACBD;&#xBBF8;, &#xC774;&#xBCF4;&#xBBF8;, &#xC774;&#xC218;&#xC9C4;, &#xC774;&#xD55C;&#xC194;, &#xC784;&#xC138;&#xD76C;, &#xC815;&#xB2E4;&#xBE48;, &#xC815;&#xB2E4;&#xD61C;, &#xC870;&#xC740;&#xC815;, &#xC9C4;&#xC724;&#xD76C;, &#xCD5C;&#xC9C4;&#xC544;, &#xD3B8;&#xB2E4;&#xC778;</li>
<li>10&#xBC18;(20&#xBA85;) - &#xAC15;&#xD55C;&#xC194;, &#xAD6C;&#xBCF4;&#xD604;, &#xAD8C;&#xC9C0;&#xD61C;, &#xAE40;&#xB2E4;&#xC601;, &#xAE40;&#xBBFC;&#xC815;, &#xAE40;&#xC1A1;&#xD76C;, &#xAE40;&#xC2AC;&#xAE30;, &#xAE40;&#xC720;&#xBBFC;, &#xAE40;&#xC8FC;&#xD76C;, &#xBC15;&#xC815;&#xC2AC;, &#xC774;&#xAC00;&#xC601;, &#xC774;&#xACBD;&#xBBFC;, &#xC774;&#xACBD;&#xC8FC;, &#xC774;&#xB2E4;&#xD61C;, &#xC774;&#xB2E8;&#xBE44;, &#xC774;&#xC18C;&#xC9C4;, &#xC774;&#xC740;&#xBCC4;, &#xC774;&#xD574;&#xC8FC;, &#xC7A5;&#xC218;&#xC815;, &#xC7A5;&#xD61C;&#xC6D0;</li>
<li>&#xAD50;&#xC0AC;(10&#xBA85;) - &#xC720;&#xB2C8;&#xB098;, &#xC804;&#xC218;&#xC601;, &#xAE40;&#xCD08;&#xC6D0;, &#xC774;&#xD574;&#xBD09;, &#xB0A8;&#xC724;&#xCCA0;, &#xC774;&#xC9C0;&#xD61C;, &#xAE40;&#xC751;&#xD604;, &#xCD5C;&#xD61C;&#xC815;, &#xAC15;&#xBBFC;&#xADDC;, &#xBC15;&#xC721;&#xADFC;</li>
</ul>
<h2 id="&#xC77C;&#xBC18;&#xC778;"><a href="#&#xC77C;&#xBC18;&#xC778;" class="headerlink" title="&#xC77C;&#xBC18;&#xC778;"></a>&#xC77C;&#xBC18;&#xC778;</h2><hr>
<ul>
<li><p>&#xC77C;&#xBC18;&#xC778;(30&#xBA85;) - &#xAE40;&#xC21C;&#xAE08;, &#xAE40;&#xC5F0;&#xD601;, &#xBB38;&#xC778;&#xC790;, &#xBC31;&#xD3C9;&#xAD8C;, &#xC2EC;&#xC219;&#xC790;, &#xC724;&#xCD98;&#xC5F0;, &#xC774;&#xC138;&#xC601;, &#xC778;&#xC625;&#xC790;, &#xC815;&#xC6D0;&#xC7AC;, &#xC815;&#xC911;&#xD6C8;, &#xCD5C;&#xC21C;&#xBCF5;, &#xCD5C;&#xCC3D;&#xBCF5;, &#xCD5C;&#xC2B9;&#xD638;, &#xD604;&#xC724;&#xC9C0;, &#xC870;&#xCDA9;&#xD658;, &#xC9C0;&#xD61C;&#xC9C4;, &#xC870;&#xC9C0;&#xD6C8;,&#xC11C;&#xADDC;&#xC11D;, &#xC774;&#xAD11;&#xC9C4;, &#xC774;&#xC740;&#xCC3D;, &#xC2E0;&#xACBD;&#xC21C;, &#xC815;&#xBA85;&#xC219;, &#xC774;&#xC81C;&#xCC3D;, &#xC11C;&#xC21C;&#xC790;, &#xBC15;&#xC131;&#xBBF8;, &#xC6B0;&#xC810;&#xB2EC;, &#xC804;&#xC885;&#xD604;, &#xD55C;&#xAE08;&#xD76C;, &#xC774;&#xB3C4;&#xB0A8;, &#xB9AC;&#xC0F9;&#xD558;&#xC624;</p>
</li>
<li><p>&#xC120;&#xC6D0;(6&#xBA85;) - &#xBC15;&#xC9C0;&#xC601;, &#xC815;&#xD604;&#xC120;, &#xC591;&#xB300;&#xD64D;, &#xAE40;&#xBB38;&#xC775;, &#xC548;&#xD604;&#xC601;, &#xC774;&#xBB18;&#xD76C;</p>
</li>
<li><p>&#xC120;&#xC0C1; &#xC544;&#xB974;&#xBC14;&#xC774;&#xD2B8;(4&#xBA85;) - &#xAE40;&#xAE30;&#xC6C5;, &#xAD6C;&#xCD98;&#xBBF8;, &#xC774;&#xD604;&#xC6B0;, &#xBC29;&#xD604;&#xC218;</p>
</li>
</ul>
<p>[&#xC774;&#xBBF8;&#xC9C0; &#xBC0F; &#xBA85;&#xB2E8; &#xCD9C;&#xCC98; : <a href="http://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0002201479" target="_blank" rel="noopener">&#xC624;&#xB9C8;&#xC774;&#xB274;&#xC2A4;</a>]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/75ndfz-4" target="_blank" rel="noopener">&#x2018;[&#xC138;&#xC6D4;&#xD638; &#xCC38;&#xC0AC; 4&#xC8FC;&#xAE30;] &#xC78A;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/2ax92t/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐 이야기] 코인원 인도네시아 오픈 및 사전예약 이벤트 소식</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/kr-qna-tool/">
                <span class="level-item">[KR-QNA] 스팀잇 생활에서 필수적인 툴(TOOL)에는 무엇이 있는지 질문드려요!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

