
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-eosio-1-8-hardfork/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/gEQGkmSa-thumbnail.jpeg" alt="[EOS Inside] 금일 EOSIO 1.8 업데이트 및 HardFork가 진행될 예정입니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-23T01:04:57.000Z">2019-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-eosio-1-8-hardfork/">[EOS Inside] 금일 EOSIO 1.8 업데이트 및 HardFork가 진행될 예정입니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/gEQGkmSa-thumbnail.jpeg" alt="thumbnail.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xCF54;&#xB9AC;&#xC624;&#xC2A4; &#xB4F1; &#xC774;&#xC624;&#xC2A4; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xC785;&#xCD9C;&#xAE08; &#xAD00;&#xB828; &#xACF5;&#xC9C0; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xCDA9;&#xBD84;&#xD788; &#xC548;&#xB0B4;&#xAC00; &#xB41C; &#xAC83;&#xCC98;&#xB7FC; <strong>2019&#xB144; 9&#xC6D4; 23&#xC77C;(&#xC624;&#xB298;) &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 22&#xC2DC;&#xC5D0; EOS &#xBA54;&#xC778;&#xB137;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xAD00;&#xB828; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://steemit.com/sct/@donekim/eos-inside-eosio-1-8-update" target="_blank" rel="noopener">[EOS Inside] EOSIO 1.8 Update &#xBC0F; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xAD00;&#xB828; &#xAE30;&#xCD08;&#xB0B4;&#xC6A9; &#xC815;&#xB9AC;</a></li>
</ul>
<p>&#xC704;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9B0; &#xAC83;&#xCC98;&#xB7FC;, <strong>&#xC774;&#xBC88;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4; &#xCD5C;&#xCD08;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC774;&#xC790;, &#xBE14;&#xB85D;&#xC6D0;&#xC758; VOICE &#xCD9C;&#xC2DC;&#xB97C; &#xC704;&#xD55C; &#xC0AC;&#xC804; &#xC791;&#xC5C5;&#xC774; &#xB418;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;</strong>&#xC774;&#xC9C0;&#xB9CC;, &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xD06C;&#xAC8C; &#xCCB4;&#xAC10;&#xB418;&#xAC70;&#xB098; &#xC2E0;&#xACBD;&#xC744; &#xC368;&#xC57C; &#xD560;&#xB9CC;&#xD55C; &#xD2B9;&#xC774;&#xC0AC;&#xD56D;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/2G4SHIuW-Success.png" alt="Success.png"></p>
<p>nodeos &#xBC84;&#xC804;&#xC774; <code>v1.8.1</code>, <code>v1.8.2</code>, <code>v1.8.3</code>&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; BP&#xB4E4;&#xB9CC;&#xC774; &#xC720;&#xD6A8;&#xD55C; &#xB178;&#xB4DC;&#xB85C; &#xC778;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBE14;&#xB85D; &#xC0DD;&#xC0B0; &#xBC0F; &#xAC80;&#xC99D; &#xC791;&#xC5C5;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xACE0;,</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/CCTtLIec-Fail.png" alt="Fail.png"></p>
<p>1.8.x &#xBBF8;&#xB9CC;&#xC758; &#xBC84;&#xC804;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB3D9;&#xC77C;&#xD55C; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB3C4; &#xB2E4;&#xB974;&#xAC8C; &#xC2E4;&#xD589;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xB354;&#xC774;&#xC0C1; &#xD638;&#xD658;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xC704; 30&#xBA85;&#xC758; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xC758; Go / No Go &#xBBF8;&#xD305;&#xC740; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC608;&#xC815;&#xC2DC;&#xAC04; 2&#xC2DC;&#xAC04; &#xC804;&#xC5D0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC774;&#xBA70;, &#xB2F9;&#xCD08;&#xC5D0; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xAE4C;&#xC9C0; &#xD65C;&#xC131;&#xD654;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; 1.7&#xB178;&#xB4DC;&#xC640; 1.8&#xB178;&#xB4DC;&#xAC00; &#xD63C;&#xD569;&#xB41C; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xBB38;&#xC81C; &#xBC1C;&#xC0DD; &#xC2DC;&#xC5D0;&#xB294;, &#xC5EC;&#xB7EC; BP&#xB4E4;&#xC774; &#xAC01;&#xC790; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xCC0D;&#xC73C;&#xBA70; &#xB2E4;&#xC74C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xC2A4;&#xD14C;&#xC774;&#xC9C0;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xC5EC; &#xBCF5;&#xAD6C;&#xAC00; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>BP&#xB4E4;&#xC758; &#xC81C;&#xC548;&#xC5D0; &#xB530;&#xB77C; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xC758; &#xC785;&#xCD9C;&#xAE08;&#xC740; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC608;&#xC815;&#xC2DC;&#xAC04;(9&#xC6D4; 23&#xC77C; 22&#xC2DC;)&#xC758; 3&#xC2DC;&#xAC04; &#xC804;&#xBD80;&#xD130; 24&#xC2DC;&#xAC04; &#xC774;&#xD6C4;&#xAE4C;&#xC9C0;</strong> &#xC548;&#xC815;&#xD654;&#xB97C; &#xC704;&#xD574; &#xC704;&#xD574; &#xC77C;&#xC2DC;&#xC911;&#xC9C0;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/WFHfiARB-voicedotcom.png" alt="voicedotcom.png"></p>
<p>&#xC544;&#xC9C1; &#xC815;&#xD655;&#xD55C; &#xCD9C;&#xC2DC; &#xC77C;&#xC815;&#xACFC; &#xB85C;&#xB4DC;&#xB9F5;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4;&#xB97C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xBE14;&#xB85D;&#xC6D0;&#xC758; VOICE&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC694;&#xC0C8;&#xB294; &#xCC38; EOS&#xBA54;&#xC778;&#xB137;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC815;&#xB9D0; &#xB2E4;&#xC591;&#xD55C; &#xC77C;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. EOS&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xC6D0;&#xC758; &#xC774;&#xC6A9; &#xBC29;&#xBC95;, &#xC628;&#xCCB4;&#xC778; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;(&#xBCF4;&#xD2B8;&#xBC14;&#xC789;) &#xB4F1; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC288;&#xB4E4;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC77C;&#xB2E8; &#xC774;&#xBC88; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; <strong>VOICE&#xAC00; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBC0F; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xC6D0;&#xC758; &#xC774;&#xC6A9;&#xBC29;&#xBC95;(&#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xC0DD;&#xC131;)&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC194;&#xB8E8;&#xC158;&#xC73C;&#xB85C; &#xC5B8;&#xC81C;, &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD560;&#xC9C0;&#xAC00; &#xAE30;&#xB300;</strong>&#xAC00; &#xB418;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-eosio-1-8-hardfork" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xAE08;&#xC77C; EOSIO 1.8 &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xBC0F; HardFork&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dfdsd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTDMqHq8rxnQaPBdFGkoUQWGUzNxZBLyhZQJV2Cr88FMZ/mobile.jpg" alt="[의견청취] 스팀 모바일월렛 및 디앱 브라우저에는 어떤 기능들이 필요할까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-22T21:59:27.000Z">2019-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 870 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dfdsd/">[의견청취] 스팀 모바일월렛 및 디앱 브라우저에는 어떤 기능들이 필요할까요?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTDMqHq8rxnQaPBdFGkoUQWGUzNxZBLyhZQJV2Cr88FMZ/mobile.jpg" alt="mobile.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;21&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBCC0;&#xD654;&#xC774;&#xC790; &#xC81C;&#xC77C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD574;&#xC57C; &#xD560; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xB204;&#xAC00; &#xBB50;&#xB798;&#xB3C4; <strong>&#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548;&#xC81C;&#xB3C4;(Steem Proposal System)</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9; &#xC911;&#xC778; &#xD6CC;&#xB96D;&#xD55C; &#xAC1C;&#xBC1C;&#xD300;&#xB4E4;&#xACFC; &#xC811;&#xCD09;&#xD558;&#xC5EC; SPS&#xB97C; &#xD1B5;&#xD55C; &#xBAA8;&#xBC14;&#xC77C;&#xC6D4;&#xB81B; &#xBC0F; &#xB514;&#xC571; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC744; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;, &#xBAA8;&#xBC14;&#xC77C; &#xB514;&#xC571; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB85C; &#xC4F8;&#xB9CC;&#xD55C; &#xAC74; Partiko &#xBC0F; Steemitwallet &#xC815;&#xB3C4;&#xAC00; &#xC720;&#xC77C;&#xD55C;&#xB370;, &#xADF8;&#xB098;&#xB9C8;&#xB3C4; &#xC548;&#xC815;&#xC131;&#xC774;&#xB098; &#xD3B8;&#xC758;&#xC131; &#xB4F1;&#xC774; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xC9C1; <strong>&#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB300;&#xD45C;&#xD560;&#xB9CC;&#xD55C; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xC740; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAE00;&#xC4F0;&#xAE30; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD305; &#xD65C;&#xB3D9;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; PC&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8;, &#xC9C0;&#xBC29; &#xCD9C;&#xC7A5;&#xC774; &#xB9CE;&#xAC70;&#xB098; &#xC57D;&#xC18D;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xB0B4;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xC608;&#xC57D; &#xD3EC;&#xC2A4;&#xD305; &#xAE30;&#xB2A5;&#xC744; &#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0;, &#xD050;&#xB808;&#xC774;&#xD305;&#xC774;&#xB098; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988; &#xC815;&#xB3C4;&#xB9CC; &#xBAA8;&#xBC14;&#xC77C;&#xB85C; &#xC774;&#xC6A9;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xD3C9;&#xC18C;&#xC5D0; &#xBAA8;&#xBC14;&#xC77C;&#xC744; &#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; <strong>&#x201C;&#xB9CC;&#xC57D;&#xC5D0; &#xC2A4;&#xD300; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B; + &#xB514;&#xC571; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xAE30;&#xB2A5;&#xB4E4;&#xC774;&#xB098; &#xB514;&#xC571;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0;&#x201D;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5EC;&#xCB64;&#xBCF4;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmThV7VcfU8q97QQ2NXhoVDn3ZMkpqcGWaM5NJB4QaQ8Yz/dapp.png" alt="dapp.png"></p>
<p>&#xC77C;&#xB2E8; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xBCF8; &#xAE30;&#xB2A5;&#xC744; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xACFC; &#xB514;&#xC571; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC11C; &#xC5F4;&#xAC70;&#xD574;&#xBCF4;&#xC790;&#xBA74; &#xC77C;&#xB2E8;&#xC740; &#xC774; &#xC815;&#xB3C4;&#xB9CC; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="1-&#xBAA8;&#xBC14;&#xC77C;&#xC6D4;&#xB81B;"><a href="#1-&#xBAA8;&#xBC14;&#xC77C;&#xC6D4;&#xB81B;" class="headerlink" title="#1. &#xBAA8;&#xBC14;&#xC77C;&#xC6D4;&#xB81B;"></a>#1. &#xBAA8;&#xBC14;&#xC77C;&#xC6D4;&#xB81B;</h4><hr>
<p>(1) &#xC2A4;&#xD300;(STEEM), &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;(SBD) &#xC804;&#xC1A1; &#xAE30;&#xB2A5;<br>(2) &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5C5;/&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xB2A5;<br>(3) &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;(Steem-engine) &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xAE30;&#xB2A5;<br>(4) &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xD1A0;&#xD070; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;/&#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;/&#xC784;&#xB300;/&#xC784;&#xB300;&#xD68C;&#xC218; &#xAE30;&#xB2A5;</p>
<blockquote>
<p>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xD1A0;&#xD070;&#xC774; &#xC628;&#xC804;&#xD55C; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xD1A0;&#xD070;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xB098;, &#xC77C;&#xBC18;&#xC801;&#xC778; &#xB514;&#xC571; &#xD1A0;&#xD070;&#xB4E4;&#xCC98;&#xB7FC; &#xBC14;&#xB85C; &#xC804;&#xC1A1;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xCD94;&#xAC00;&#xB418;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xC815;&#xB9D0; &#xD544;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h4 id="2-&#xB514;&#xC571;-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;"><a href="#2-&#xB514;&#xC571;-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;" class="headerlink" title="#2. &#xB514;&#xC571; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;"></a>#2. &#xB514;&#xC571; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;</h4><hr>
<p>(1) &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX<br>(2) &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;(&#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;&#xC988;)<br>(3) &#xC2A4;&#xD300;&#xD53C;&#xD06C;(SteemPeak)<br>(4) &#xD53C;&#xD06C;&#xBAAC;&#xC2A4;&#xD130;&#xC988;<br>(5) &#xB514;&#xD29C;&#xBE0C;<br>(6) &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; (&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;, &#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;, &#xC2A4;&#xD300;&#xC9F1; &#xB4F1;)</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC815;&#xB9D0; &#xC798; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xBAA8;&#xBC14;&#xC77C;&#xC571;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC654;&#xB294;&#xB370;, &#xB9C9;&#xC0C1; &#xD574;&#xB2F9; &#xBAA8;&#xBC14;&#xC77C;&#xC571;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC81C; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB9CC; &#xACE0;&#xBBFC;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xBA87; &#xAC1C; &#xC0DD;&#xAC01;&#xB098;&#xB294;&#xAC8C; &#xC5C6;&#xB124;&#xC694;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBAA8;&#xBC14;&#xC77C;&#xC6D4;&#xB81B;&#xACFC; &#xB514;&#xC571; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0; &#xC815;&#xB9D0; &#xBE60;&#xC838;&#xC11C;&#xB294; &#xC548; &#xB418;&#xB294; &#xAE30;&#xB2A5;&#xB4E4; &#xB610;&#xB294; &#xAF2D; &#xD0D1;&#xC7AC;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xB4E4;&#xC774;&#xB098; &#xB514;&#xC571;&#xC774; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xB313;&#xAE00;&#xB85C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dfdsd" target="_blank" rel="noopener">&#x2018;[&#xC758;&#xACAC;&#xCCAD;&#xCDE8;] &#xC2A4;&#xD300; &#xBAA8;&#xBC14;&#xC77C;&#xC6D4;&#xB81B; &#xBC0F; &#xB514;&#xC571; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/palkr-11/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="[PALKR] 큐레이팅 리워드 11차 배분 및 임대리스트 업데이트 완료 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-22T07:00:42.000Z">2019-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 837 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/palkr-11/">[PALKR] 큐레이팅 리워드 11차 배분 및 임대리스트 업데이트 완료 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="palcoin.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 11&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<ul>
<li>&#xBC30;&#xBD84;&#xB300;&#xC0C1; : &#xB2F9;&#xCD08; &#xD658;&#xC0B0; &#xBCF4;&#xD305;&#xAC00;&#xC911;&#xCE58;&#xAC00; 100%&#xB97C; &#xCD08;&#xACFC;&#xD55C; &#xC784;&#xB300;&#xC790;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 9&#xC6D4; 15&#xC77C; ~ 9&#xC6D4; 21&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 349.132 PAL</li>
<li><strong>&#xBC30;&#xBD84;&#xC561; : 107.065 PAL</strong></li>
<li><strong>&#xBBF8;&#xBC30;&#xBD84;&#xC561;(&#xB204;&#xC801;) : 809.456 PAL</strong></li>
</ul>
<h3 id="&#x203B;-&#xC911;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC548;&#xB0B4;"><a href="#&#x203B;-&#xC911;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC548;&#xB0B4;" class="headerlink" title="&#x203B; &#xC911;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;"></a>&#x203B; &#xC911;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;</h3><ul>
<li>PALnet&#xC758; &#xACBD;&#xC6B0; &#xC774;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD30C;&#xB77C;&#xBBF8;&#xD130; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC640; &#xD568;&#xAED8; <strong>&#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC744; 50%&#xB294; &#xB9AC;&#xD034;&#xB4DC; &#xD1A0;&#xD070;&#xC758; &#xD615;&#xD0DC;&#xB85C;, &#xB098;&#xBA38;&#xC9C0; 50%&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xB41C; &#xD615;&#xD0DC;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD30C;&#xB77C;&#xBBF8;&#xD130; &#xC138;&#xD305;&#xAC12;&#xC774; &#xBCC0;&#xACBD;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<blockquote>
<p>&#xCC38;&#xACE0; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://www.steemcoinpan.com/sct/@donekim/scotbot" target="_blank" rel="noopener">[SCOTBOT] &#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB41C; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD55C;&#xB2E4;&#xACE0;?</a></p>
</blockquote>
<ul>
<li><p>&#xC774;&#xC5D0; &#xB530;&#xB77C;, &#xB9E4;&#xC8FC; &#xBC30;&#xBD84;&#xB418;&#xB294; PAL&#xD1A0;&#xD070;&#xC740; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775;&#xC758; &#xC57D; 50% &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB0AE;&#xC544;&#xC9C0;&#xAC8C; &#xB41C; &#xC810;&#xC744; &#xC591;&#xD574;&#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
</li>
<li><p>&#xB9E4;&#xC8FC; &#xBBF8;&#xC9C0;&#xAE09;&#xB41C; &#xD1A0;&#xD070; &#xC218;&#xB7C9;&#xC740; &#xB204;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xAD00;&#xB9AC;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, <strong>&#xBC30;&#xBD84;&#xC744; &#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB313;&#xAE00;&#xB85C; &#xC2E0;&#xCCAD;</strong>&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C; <strong>PAL&#xD1A0;&#xD070;&#xC740; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0; 28&#xC77C;&#xC774; &#xC18C;&#xC694;&#xB418;&#xBA70; 7&#xC77C;&#xC5D0; 1/4&#xC529; 4&#xC8FC;&#xC5D0; &#xAC78;&#xCCD0; &#xC9C4;&#xD589;</strong>&#xB418;&#xC624;&#xB2C8;, &#xC774;&#xC810;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;"><a href="#2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;" class="headerlink" title="#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;"></a>#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/SyD7mLmV-list.png" alt="list.png"></p>
<p>&#xC784;&#xB300;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xB300;&#xC0C1; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xC790; &#xBC0F; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xB300;&#xC870;&#xAE4C;&#xC9C0; &#xC644;&#xB8CC;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB204;&#xB77D;&#xB418;&#xC5C8;&#xAC70;&#xB098; &#xC218;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCD1D; &#xC784;&#xB300;&#xC218;&#xB7C9; : 42886.926 PAL</li>
<li>&#xC784;&#xB300;&#xC790; : 25&#xBA85;</li>
</ul>
<p><strong>&#xBCF4;&#xD305;&#xACC4;&#xC815;(@doingkim)&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC624;&#xD1A0;&#xBCF4;&#xD305; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xB4F1;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, #palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<ul>
<li><strong>&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; : 1&#xC77C; 2&#xD68C; &#xC774;&#xB0B4; / 1&#xC8FC;&#xC77C; 7&#xD68C; &#xC774;&#xB0B4; 100% &#xD480;&#xBCF4;&#xD305;</strong><blockquote>
<p>1&#xC77C; 1&#xD68C; &#xC9C0;&#xC6D0;&#xC744; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xD558;&#xB098;, 1&#xC77C; 1&#xD68C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC138;&#xD305;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;</p>
</blockquote>
</li>
<li>&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; 70% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xBCF4;&#xD305; &#xC77C;&#xC2DC;&#xC815;&#xC9C0;</li>
<li>#palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;, &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xB300;&#xC2E0; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xBC30;&#xBD84;&#xB9CC; &#xC2E0;&#xCCAD; &#xAC00;&#xB2A5;</li>
</ul>
<p>PALKR&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xB54C;&#xBD80;&#xD130; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code> &#xB354;&#xBD88;&#xC5B4;, <strong>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; 12&#xCC28; &#xBC30;&#xBD84;&#xC740; 9&#xC6D4; 29&#xC77C;(&#xC77C;)&#xC5D0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/palkr-11" target="_blank" rel="noopener">&#x2018;[PALKR] &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 11&#xCC28; &#xBC30;&#xBD84; &#xBC0F; &#xC784;&#xB300;&#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC644;&#xB8CC; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-leo-10/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="스팀레오(STEEM LEO) 10차 큐레이션 리워드 배분 및 리스트 업데이트 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-22T02:00:03.000Z">2019-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 351 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-leo-10/">스팀레오(STEEM LEO) 10차 큐레이션 리워드 배분 및 리스트 업데이트 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB808;&#xC624; &#xBCF4;&#xD305;&#xD480;(@union.leo)&#xC5D0;&#xC11C; 10&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC9C4;&#xD589;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<ul>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 9&#xC6D4; 15&#xC77C; ~ 9&#xC6D4; 21&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 541.252 LEO</li>
<li>&#xBC30;&#xBD84;&#xC561; : 541.252 LEO</li>
</ul>
<h2 id="2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;"><a href="#2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;" class="headerlink" title="#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;"></a>#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/GGgoS4AV-list.png" alt="list.png"></p>
<p>&#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xC784;&#xB300;&#xC790; &#xBC0F; &#xC784;&#xB300;&#xC218;&#xB7C9;&#xC740; &#xC704;&#xC758; &#xD45C;&#xC640; &#xAC19;&#xC73C;&#xBA70;, <strong>9&#xC6D4; 29&#xC77C;(&#xC77C;)&#xC5D0; 11&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC784;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; LEO&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xACC4;&#xC815;(@union.leo)&#xC5D0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xB2E8;, &#xC911;&#xB3C4;&#xC5D0; &#xC2E0;&#xADDC;&#xC784;&#xB300; &#xB610;&#xB294; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xCD94;&#xAC00; &#xC2DC;&#xC5D0;&#xB294; 1&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xC815;&#xC0B0; &#xC2DC;&#xC810;&#xBD80;&#xD130; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xB418;&#xBBC0;&#xB85C; &#xC774;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC5EC; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[NOTE]</strong> Union.leo is private curating group for Korea community. We are not officially affiliated with Steemleo.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-leo-10" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xB808;&#xC624;(STEEM LEO) 10&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sps-downvote-control-tool/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTXicUzDxPuhNzudCcxCPqbf84HbAGYdff6rj8uJ8AymT/sps.png" alt="[SPS] 다운보팅 컨트롤 툴(Downvote Control Tool)에 대한 프로포절이 활성화되었습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-21T19:16:42.000Z">2019-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1485 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sps-downvote-control-tool/">[SPS] 다운보팅 컨트롤 툴(Downvote Control Tool)에 대한 프로포절이 활성화되었습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTXicUzDxPuhNzudCcxCPqbf84HbAGYdff6rj8uJ8AymT/sps.png" alt="sps.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC2A4;&#xD300;&#xD504;&#xB808;&#xC2A4;&#xC758; &#xACF5;&#xB3D9;&#xCC3D;&#xB9BD;&#xC790;&#xC774;&#xC790; &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;(Downvote Control Tool)&#xC744; &#xAC1C;&#xBC1C;&#xD55C; @howo&#xC758; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC774; &#xD65C;&#xC131;&#xD654;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C; &#xC6D0;&#xBB38; : <a href="https://steemit.com/downvotes/@howo/downvote-control-tool-proposal-smarter-downvotes-more-options-and-more" target="_blank" rel="noopener">Downvote Control Tool Proposal, smarter downvotes, more options and more !</a></li>
</ul>
<h2 id="1-&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;-&#xCEE8;&#xD2B8;&#xB864;-&#xD234;"><a href="#1-&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;-&#xCEE8;&#xD2B8;&#xB864;-&#xD234;" class="headerlink" title="#1. &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;"></a>#1. &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmanSjaB5NEWiK5w2rnRUTevTTt9keCjNvPTY7JfYdM1cQ/donwvote%20thumbnail.png" alt="donwvote thumbnail.png"></p>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; <a href="https://www.steemcoinpan.com/sct/@donekim/tgoni" target="_blank" rel="noopener">[&#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xADF8; &#xC774;&#xD6C4;] &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xAE4C;&#xC9C0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xD560;&#xAE4C;?</a> &#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xC124;&#xBA85;&#xB4DC;&#xB9B0; &#xC801;&#xC740; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xAE30;&#xC874;&#xC758; &#xC2A4;&#xD300;&#xC624;&#xD1A0;(Steemauto.com) &#xB610;&#xB294; &#xC2A4;&#xD300;&#xB9AC;&#xC6CC;&#xB529;(Steemrewarding.com)&#xC774; &#xC5C5;&#xBCF4;&#xD305;&#xC758; &#xC790;&#xB3D9; &#xD050;&#xB808;&#xC774;&#xC158; &#xD234;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC740; &#xADF8; &#xC774;&#xB984; &#xADF8;&#xB300;&#xB85C; &#xC790;&#xB3D9; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD050;&#xB808;&#xC774;&#xC158; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xB2F9; &#xD234; &#xAC1C;&#xBC1C;&#xC790;&#xC778; @howo&#xB294; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xD0A4;&#xCCB4;&#xC778; &#xC9C0;&#xC6D0;, &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8; &#xAE30;&#xB2A5;, &#xB9AC;&#xC6CC;&#xB4DC;&#xAC00; $0 &#xBBF8;&#xB9CC;&#xC778; &#xACBD;&#xC6B0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xB2A5;, &#xCE74;&#xC6B4;&#xD130; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB4F1;&#xC758; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC744; &#xACE8;&#xC790;&#xB85C; &#xD558;&#xB294; &#xD504;&#xB85C;&#xD3EC;&#xC808;</strong>&#xC744; &#xC81C;&#xCD9C;&#xD558;&#xC600;&#xACE0;, &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xD380;&#xB529; &#xC694;&#xCCAD; &#xAE08;&#xC561;&#xC740; <strong>30&#xC77C;&#xAC04; 1,995 SBD</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xC5B4;&#xB5A4;-&#xC0C1;&#xD669;&#xC778;&#xAC00;"><a href="#2-&#xC5B4;&#xB5A4;-&#xC0C1;&#xD669;&#xC778;&#xAC00;" class="headerlink" title="#2. &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC778;&#xAC00;?"></a>#2. &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC778;&#xAC00;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmPo3EXHxY3iuU4dvSNxMp2rMNVPwVH6tQZGZ2eyyssYTt/downvote.jpg" alt="downvote.jpg"></p>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234; &#xAE30;&#xB2A5; &#xCD94;&#xAC00;&#xAC1C;&#xBC1C;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xD305;&#xC774; 13,768,538 SP&#xC5D0; &#xC774;&#xB974;&#xBA74;&#xC11C;, @gtg&#xC758; &#xB9AC;&#xD134; &#xD504;&#xB85C;&#xD3EC;&#xC808;(Return Proposal)&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234; &#xAE30;&#xB2A5; &#xCD94;&#xAC00;&#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xD55C; &#xD380;&#xB529;&#xC774; &#xC2DC;&#xC791;</strong>&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xCE58; &#xD310;&#xB2E8;&#xC744; &#xB17C;&#xC678;&#xB85C; &#xB450;&#xB354;&#xB77C;&#xB3C4;, <strong>&#xC77C;&#xB2E8; &#xD574;&#xC678;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xB300;&#xD55C; &#xD5E4;&#xBE44; &#xD640;&#xB354;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xB192;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmV3mv88SDRzt9DqZvBiu13AE1PpDEXzWkVmryTUBZWNsS/vote.jpg" alt="vote.jpg"></p>
<p>&#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xBA85;&#xB2E8;&#xC744; &#xBCF4;&#xBA74; &#xAF64;&#xB098; &#xC775;&#xC219;&#xD55C; &#xC774;&#xB984;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><hr>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD234;&#xC740; <strong>&#xCE74;&#xC6B4;&#xD130;&#xBCF4;&#xD305;<code>(&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD55C; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xBCF5; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;)</code>&#xACFC; &#xBE44;&#xB4DC;&#xBD07;(Bidbot) &#xC0AC;&#xC6A9;&#xC790; &#xBCF4;&#xD305;, &#xC77C;&#xC815; &#xB2E8;&#xC5B4; &#xBBF8;&#xB9CC;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xBCF4;&#xD305; &#xB4F1;</strong> &#xAF64;&#xB098; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#x2460;&#xBA3C;&#xC800; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;, &#x2461;&#xBE44;&#xB4DC;&#xBD07;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#x2462;&#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC9E7;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB300;&#xB7C9;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xAD70;&#xB2E8;&#xC774; &#xBAB0;&#xB824;&#xC62C; &#xC218; &#xC788;&#xC744; &#xAC83;</strong>&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC758; &#xD380;&#xB529; &#xC7AC;&#xC6D0;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC57D; 220&#xB9CC; &#xC6D0; &#xC815;&#xB3C4;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xCE58; &#xD310;&#xB2E8;&#xC744; &#xBC30;&#xC81C;</strong>&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xACFC;&#xC5F0; &#xC774; &#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xD574; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC608;&#xC0B0;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xC9C0;&#xBD88;&#xB420; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xAC00; &#xC758;&#xBB38;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774; &#xB610;&#xD55C; <strong>&#xD0C0;&#xC778;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xB09C;&#xC0AC;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC5C6;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xACFC;&#xC5F0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC131;&#xC7A5; &#xBC0F; &#xAC15;&#xD654;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;?</strong> &#xC2F6;&#xC740; &#xC758;&#xBB38;&#xC774; &#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D;&#xC740; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xC218;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB3D9;&#xC758;&#xB97C; &#xD588;&#xACE0;, SPS&#xAE4C;&#xC9C0; &#xD328;&#xC2A4;&#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB3C4; &#xC774;&#xB97C; &#xBC18;&#xAE30;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11D;&#xB420; &#xC624;&#xD574;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xCC38; &#xB2E4;&#xBD84;&#xD574;&#xC9C0;&#xACE0;, <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xBA85;&#xBD84;&#xC744; &#xC5BB;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmTiTfq3mouV3pFJCQo1vcwmK54qzJ5dSqQ1aCqCeLbm8k/return.jpg" alt="return.jpg"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC758; &#xD65C;&#xC131;&#xD654;&#xB97C; &#xB9C9;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74;, <strong>&#xADF8; &#xBC29;&#xBC95;&#xC740; &#xB2E8; &#xD55C;&#xAC00;&#xC9C0; &#xBFD0;</strong>&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548;&#xC81C;&#xB3C4;(SPS)&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, <strong>&#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC758; &#xD65C;&#xC131;&#xD654;&#xB97C; &#xCCA0;&#xD68C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC740; </strong>Return Proposal<strong>&#xC5D0; &#xBCF4;&#xD305;</strong>&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; <strong>&#xBB34;&#xBD84;&#xBCC4;&#xD55C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD234;&#xC758; &#xAC1C;&#xBC1C;&#xC5D0; &#xBC18;&#xB300;</strong>&#xB97C; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74;, <strong>&#xAF2D; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;</strong>&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xC5D0;&#xC11C; @gtg&#xC758; Return Proposal&#xC5D0; &#xD22C;&#xD45C;&#xB97C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC804;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>Return Proposals &#xCC38;&#xC5EC; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/me/proposals" target="_blank" rel="noopener">https://steempeak.com/me/proposals</a></li>
</ul>
<p>&#xAC10;&#xC815;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC744; &#xC808;&#xC81C;&#xD560; &#xD544;&#xC694;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xD22C;&#xD45C;&#xC5D0;&#xC11C; &#xB9C8;&#xC838;&#xB3C4; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACB0;&#xAD6D;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC544;&#xBB34; &#xC0DD;&#xAC01; &#xC5C6;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBE44;&#xCDB0;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC624;&#xD574;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xB2E4;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD2B8;&#xB808;&#xC77C;&#xC744; &#xC774;&#xB044;&#xB294; &#xACC4;&#xC815;&#xC5D0; &#xB530;&#xB77C;&#xBD99;&#xB294; &#xACC4;&#xC815;&#xC758; &#xC218;&#xAC00; &#xB9CE;&#xC544;&#xC9C4;&#xB2E4;&#xBA74; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAC04;&#xC758; &#xD798;&#xACA8;&#xB8E8;&#xAE30; &#xC804;&#xC7C1;&#xC774; &#xC2DC;&#xC791;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC785;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC;, &#xC800;&#xC640; &#xAC19;&#xC740; &#xC785;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xB4E4;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD22C;&#xD45C;&#xB97C; &#xD574;&#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sps-downvote-control-tool" target="_blank" rel="noopener">&#x2018;[SPS] &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;(Downvote Control Tool)&#xC5D0; &#xB300;&#xD55C; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-blockbase/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/eGLG0f4Y-airgrab.png" alt="[EOS Inside] 안전하고 분산된 데이터 저장소를 위한 플랫폼 BlockBase 에어그랩 진행 예정">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-21T02:30:36.000Z">2019-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1104 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-blockbase/">[EOS Inside] 안전하고 분산된 데이터 저장소를 위한 플랫폼 BlockBase 에어그랩 진행 예정</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/eGLG0f4Y-airgrab.png" alt="airgrab.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>EOS &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; &#xC548;&#xC804;&#xD558;&#xACE0; &#xBD84;&#xC0B0;&#xB41C; &#xB370;&#xC774;&#xD130; &#xC800;&#xC7A5;&#xC18C;&#xB97C; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC; &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;(BlockBase)&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC18C;&#xC2DD;</strong>&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;-&#xC18C;&#xAC1C;"><a href="#1-&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;-&#xC18C;&#xAC1C;" class="headerlink" title="#1. &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4; &#xC18C;&#xAC1C;"></a>#1. &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4; &#xC18C;&#xAC1C;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/A9Etx9So-blockbase.png" alt="blockbase.png"></p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xB294; Portugal 2020 &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; EU&#xB85C;&#xBD80;&#xD130; &#xD380;&#xB529;&#xC744; &#xBC1B;&#xACE0; 2018&#xB144; 10&#xC6D4; 8&#xC77C;&#xBD80;&#xD130; &#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC57D; 1&#xB144; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0; &#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xBA70; &#xC774;&#xBBF8; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xD575;&#xC2EC; &#xAE30;&#xB2A5;&#xC744; &#xB300;&#xBD80;&#xBD84; &#xAD6C;&#xCD95;&#xD588;&#xC73C;&#xB098; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC774;&#xC720;&#xB85C; &#xAC00;&#xC9C1; &#xC18C;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xAE43;&#xD5D9;&#xC5D0; &#xACF5;&#xAC1C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; <strong>&#xC790;&#xC2E0;&#xB4E4;&#xC758; 1&#xC8FC;&#xB144;&#xC744; &#xAE30;&#xB150;&#xD558;&#xC5EC; &#xAE43;&#xD5D9;&#xC5D0;&#xC11C;&#xC758; &#xC77C;&#xBD80; &#xCF54;&#xB4DC; &#xACF5;&#xAC1C; &#xBC0F; &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)&#xC744; &#xC9C4;&#xD589;&#xD560; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD55C; &#xADF8;&#xB4E4;&#xC758; &#xD1A0;&#xD070; &#xBC30;&#xD3EC;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xACFC; &#xCC28;&#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74; <strong>EOS&#xD1A0;&#xD070; &#xC218;&#xC5D0; &#xBE44;&#xB840;&#xD55C; &#xBC30;&#xBD84;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC644;&#xC804;&#xD788; &#xADE0;&#xC77C;&#xD55C; &#xD1A0;&#xD070;&#xC744; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/3Ufep3UN-mechanism.png" alt="mechanism.png"></p>
<blockquote>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBC29;&#xC815;&#xC2DD;&#xC744; &#xD1B5;&#xD574;&#x2026; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;.</p>
</blockquote>
<h2 id="2-&#xD1A0;&#xD070;-&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;"><a href="#2-&#xD1A0;&#xD070;-&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;" class="headerlink" title="#2. &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;"></a>#2. &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/SjE0N32P-symbol.png" alt="symbol.png"></p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC2DC;&#xC791;&#xC77C; : 2019&#xB144; 10&#xC6D4; 8&#xC77C;</li>
<li>&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xAE30;&#xAC04; : 24&#xAC1C;&#xC6D4; <code>(1&#xAC1C;&#xC6D4;&#xC5D0; 1&#xBC88;&#xC529; &#xCD1D; 24&#xD68C; &#xB3D9;&#xC548; &#xC9C4;&#xD589;)</code></li>
<li>&#xC804;&#xCCB4; &#xD1A0;&#xD070; &#xC218;&#xB7C9; : 100,000,000&#xAC1C; (1&#xC5B5; &#xAC1C;)</li>
<li>&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xBC30;&#xD3EC;&#xC218;&#xB7C9; : 45,000,000&#xAC1C; (45%)</li>
<li>&#xBC30;&#xBD84;&#xBC29;&#xBC95; : &#xBB34;&#xC791;&#xC704; &#xBC29;&#xC2DD;&#xC5D0; &#xC758;&#xD55C; &#xD1A0;&#xD070; &#xBC30;&#xD3EC;</li>
</ol>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/lD1TqmOG-token.png" alt="token.png"></p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xD1A0;&#xD070; &#xBC30;&#xD3EC;&#xB97C; &#xD1B5;&#xD574; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC54C;&#xB9AC;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAD00;&#xC2EC;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C; <strong>24&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xC7A5;&#xAE30; &#xB85C;&#xB4DC;&#xB9F5;&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;</strong>&#xC744; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 4,500&#xB9CC; &#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC774; 24&#xBC88;&#xC758; &#xB77C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C; &#xBC30;&#xBD84;&#xC774; &#xB418;&#xBA70;, <strong>&#xC5BC;&#xB9AC;&#xC5B4;&#xB2F5;&#xD130;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xB9E4; &#xB77C;&#xC6B4;&#xB4DC;&#xB9C8;&#xB2E4; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC73C;&#xB85C; &#xBC30;&#xD3EC;&#xB418;&#xB294; &#xC218;&#xB7C9;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xBC29;&#xC2DD;</strong>&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC989;, &#xCCAB; &#xBC88;&#xC9F8; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC740; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xBC30;&#xD3EC;&#xC218;&#xB7C9;&#xC758; 14.29%&#xAC00; &#xBC30;&#xD3EC;&#xB418;&#xBA70; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xD1A0;&#xD070;&#xC758; 1/7&#xC529;&#xC774; &#xBC30;&#xD3EC;&#xB418;&#xB294; &#xD2B9;&#xC774;&#xD55C; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xAF64;&#xB098; &#xBCF5;&#xC7A1;&#xD55C; &#xBC29;&#xC2DD;&#xC744; &#xCC44;&#xD0DD;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2460; EOS&#xD1A0;&#xD070;&#xC218;&#xB7C9;&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xB294; &#xACBD;&#xC6B0; : &#xCC38;&#xAC00;&#xC790;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xAC00; &#xC18C;&#xC561; &#xD640;&#xB354;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD070; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC74C;</p>
<p>&#x2461; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xB7C9;&#xC744; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xACBD;&#xC6B0; : &#xACF5;&#xC815;&#xD55C; &#xBC30;&#xBD84;&#xBC29;&#xBC95;&#xC774;&#xB098; &#xC2DC;&#xC7A5;&#xC5ED;&#xD559;&#xC744; &#xC57D;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC74C; </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/9hlQ656R-distribution.png" alt="distribution.png"></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774;&#xB4E4;&#xC774; &#xCC44;&#xD0DD;&#xD55C; &#xBC29;&#xC2DD;&#xC740; &#xCD5C;&#xB300;&#xB85C; &#xB9CE;&#xC774; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xCD5C;&#xB300;&#xB85C; &#xC801;&#xAC8C; &#xBC1B;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC57D; 11&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB098;, <strong>&#xBB34;&#xC791;&#xC704; &#xCD94;&#xCD9C; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xCC28;&#xB4F1;&#xC744; &#xB450;&#xB418; &#xACF5;&#xD3C9;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788;&#xB098; 2&#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC5D0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;, &#xAC70;&#xAE30;&#xC5D0; &#xC6B4;&#xAE4C;&#xC9C0; &#xB354;&#xD574;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; EOS&#xD1A0;&#xD070;&#xC744; &#xC801;&#xAC8C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xC561; &#xD640;&#xB354;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4; &#xD1A0;&#xD070;&#xC758; &#xC0C1;&#xC704;&#xD640;&#xB354;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xAC00;&#xC624;&#xB294; 10&#xC6D4; 8&#xC77C;&#xC5D0; &#xCCAB; &#xBC88;&#xC9F8; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB2C8;, &#xC78A;&#xC9C0;&#xB9D0;&#xACE0; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xADF8;&#xB2E4;&#xC9C0; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70; &#xCD94;&#xD6C4; &#xAC00;&#xC774;&#xB4DC;&#xB85C; &#xC548;&#xB0B4;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-blockbase" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xC548;&#xC804;&#xD558;&#xACE0; &#xBD84;&#xC0B0;&#xB41C; &#xB370;&#xC774;&#xD130; &#xC800;&#xC7A5;&#xC18C;&#xB97C; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC; BlockBase &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC9C4;&#xD589; &#xC608;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/73/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/75/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/73/">73</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/74/">74</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/75/">75</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/227/">227</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

