
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 간결한 구성과 빠른 반응 속도로 돌아온 Scatter Simple UI - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x203B;-&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;-&#xC804;-&#xC8FC;&#xC758;&#xC0AC;&#xD56D;">
        <span class="has-mr-6">1.1</span>
        <span>&#x203B; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xC804; &#xC8FC;&#xC758;&#xC0AC;&#xD56D;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#1-Scatter-Simple-UI">
        <span class="has-mr-6">2</span>
        <span>#1. Scatter Simple UI</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC0AC;&#xD56D;-&#xC815;&#xB9AC;">
        <span class="has-mr-6">3</span>
        <span>#2. &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC0AC;&#xD56D; &#xC815;&#xB9AC;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">4</span>
        <span>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZbkkfHgsiCH23dvF5nSoCNsUpRA1RoitVEUqx41pjP7w/scatter.png" alt="[EOS Inside] 간결한 구성과 빠른 반응 속도로 돌아온 Scatter Simple UI">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-21T08:58:00.000Z">2020-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1437 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 간결한 구성과 빠른 반응 속도로 돌아온 Scatter Simple UI
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZbkkfHgsiCH23dvF5nSoCNsUpRA1RoitVEUqx41pjP7w/scatter.png" alt="scatter.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xAC00; &#xBCF4;&#xB2E4; &#xAC04;&#xACB0;&#xD574;&#xC9C0;&#xACE0; &#xC18D;&#xB3C4;&#xAC00; &#xAC1C;&#xC120;&#xB41C; &#xC0C8;&#xB85C;&#xC6B4; Scatter Simple UI&#xAC00; &#xCD9C;&#xC2DC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC815;&#xC2DD; &#xCD9C;&#xC2DC;&#xAC00; &#xC544;&#xB2CC; &#xD14C;&#xC2A4;&#xD2B8; &#xBC84;&#xC804;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xD604;&#xC7AC; &#xC2A4;&#xCE90;&#xD130; &#xACF5;&#xC2DD; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xC874; &#xBC84;&#xC804;&#xC778;  Scatter 12 Nebula (v.12.0.0)&#xC758; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xB9CC; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC0C8;&#xB85C;&#xC6B4; &#xC2EC;&#xD50C; &#xBC84;&#xC804;&#xC744; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; Scatter Github&#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZ4o7PZaTiQv3s1wL7v5Kh5g6A6DKdimgqewJHR52MvVT/download.png" alt="download.png"></p>
<ul>
<li>Scatter Simple UI &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C; : <a href="https://github.com/GetScatter/ScatterDesktop/releases/tag/12.1.0" target="_blank" rel="noopener">https://github.com/GetScatter/ScatterDesktop/releases/tag/12.1.0</a></li>
</ul>
<h4 id="&#x203B;-&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;-&#xC804;-&#xC8FC;&#xC758;&#xC0AC;&#xD56D;"><a href="#&#x203B;-&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;-&#xC804;-&#xC8FC;&#xC758;&#xC0AC;&#xD56D;" class="headerlink" title="&#x203B; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xC804; &#xC8FC;&#xC758;&#xC0AC;&#xD56D;"></a>&#x203B; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xC804; &#xC8FC;&#xC758;&#xC0AC;&#xD56D;</h4><ul>
<li><p>&#xBCF8; &#xBC84;&#xC804;&#xC740; &#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xCD9C;&#xC2DC;&#xB41C; &#xBC84;&#xC804;&#xC774; &#xC544;&#xB2C8;&#xBA70; &#xD14C;&#xC2A4;&#xD2B8; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC0F; &#xC2E4;&#xD589; &#xC804;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xBC31;&#xC5C5;&#xC744; &#xBA3C;&#xC800; &#xC9C4;&#xD589;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC2A4;&#xCE90;&#xD130; &#xC0AC;&#xC6A9;&#xBC95;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC815;&#xC2DD; &#xBC84;&#xC804;&#xC774; &#xCD9C;&#xC2DC;&#xB41C; &#xC774;&#xD6C4;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xAD8C;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="1-Scatter-Simple-UI"><a href="#1-Scatter-Simple-UI" class="headerlink" title="#1. Scatter Simple UI"></a>#1. Scatter Simple UI</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmXVQWqsCx4dushNkSpgJZpZYT4Bh1JDW3mRSNir8mDoyc/scatter1.png" alt="scatter1.png"></p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xBC84;&#xC804;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD2B9;&#xC9D5;&#xC740; <strong>UI&#xAC00; &#xC2EC;&#xD50C;&#xD574;&#xC84C;&#xACE0;, &#xBC18;&#xC751;&#xC18D;&#xB3C4;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xBE68;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. Scatter 12 Nebula&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC624;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB290;&#xB07C;&#xC168;&#xACA0;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC;&#xC5D0; &#xC2A4;&#xCE90;&#xD130;&#xB294; &#xB108;&#xBB34; &#xBB34;&#xAC70;&#xC6CC;&#xC11C; &#xBC84;&#xBC85;&#xAC70;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC544; &#xC815;&#xB9D0; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xBD88;&#xD3B8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC2A4;&#xCE90;&#xD130;&#xB9CC; &#xC5F0;&#xB3D9;&#xC774; &#xB418;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; <strong>&#xC774;&#xBC88; Simple UI&#xBC84;&#xC804;&#xC744; &#xC870;&#xAE08; &#xC0AC;&#xC6A9;&#xD574; &#xBCF8; &#xACB0;&#xACFC;, &#xD655;&#xC2E4;&#xD788; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAC00;&#xBCBC;&#xC6CC;&#xC9C0;&#xACE0; &#xBE68;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xCCB4;&#xAC10;</strong>&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmW1qGWxhtvTaeVXJMooPF3Xsjxc6CC56GqevRXcf4Fxvf/scatter2.png" alt="scatter2.png"> </p>
<p> <img src="https://cdn.steemitimages.com/DQmbFfqHMEBsWr7TKBW4MsMvVyYrk7TYsE3hCwnNU3erhV6/scatter3.png" alt="scatter3.png"></p>
<p>&#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; UI&#xB294; &#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xAD49;&#xC7A5;&#xD788; &#xB2E8;&#xC21C;&#xD558;&#xACE0;, &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC5D0; &#xB355;&#xC9C0;&#xB355;&#xC9C0; &#xC9C0;&#xC800;&#xBD84;&#xD558;&#xAC8C; &#xBD99;&#xC5B4;&#xC788;&#xB358; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC0AD;&#xC81C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmWkLhVeMS2aJFNdSotdnaW32ELN3nbFvCrhoEoxwTPxhs/scatter4.png" alt="scatter4.png"></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xB54C; &#xAE30;&#xC874; &#xBC84;&#xC804;&#xC758; &#xC2A4;&#xCE90;&#xD130;&#xAC00; &#xBC84;&#xBC85;&#xAC70;&#xB838;&#xB358; &#xC8FC;&#xC694; &#xC6D0;&#xC778; &#xC911; &#xD558;&#xB098;&#xAC00; <strong>&#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xB9CE;&#xC740; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBD88;&#xB7EC;&#xC624;&#xB294; &#xAC83; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xCE21;</strong>&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xBC84;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xAC04;&#xB2E8;&#xD55C; &#xD074;&#xB9AD;&#xB9CC;&#xC73C;&#xB85C; &#xBE44;&#xD65C;&#xC131;&#xD654; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC5EC;&#xB7EC; &#xACC4;&#xC815;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>[Edit Accounts] &#xBA54;&#xB274; &#xD074;&#xB9AD;</strong>&#xC744; &#xD1B5;&#xD574; &#xC5F0;&#xACB0;&#xB41C; &#xACC4;&#xC815;&#xC744; &#xBCC0;&#xACBD;&#xD558;&#xB3C4;&#xB85D; &#xAE30;&#xB2A5;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQVETGfrQm2ddFLUgM9rf7wjRwriGLrEUTgC3LRysuMqi/scatter5.png" alt="scatter5.png"></p>
<p>&#xBE44;&#xD65C;&#xC131;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xAC70;&#xB098; &#xBE44;&#xD65C;&#xC131;&#xD654;&#xB97C; &#xD588;&#xB358; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD558;&#xB2E8;&#xC5D0; &#xBCC4;&#xB3C4;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xBA70;, &#xAC04;&#xB2E8;&#xD55C; &#xD074;&#xB9AD;&#xB9CC;&#xC73C;&#xB85C; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB2E4;&#xC2DC; &#xD65C;&#xC131;&#xD654;&#xD558;&#xC5EC; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC0AC;&#xD56D;-&#xC815;&#xB9AC;"><a href="#2-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC0AC;&#xD56D;-&#xC815;&#xB9AC;" class="headerlink" title="#2. &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC0AC;&#xD56D; &#xC815;&#xB9AC;"></a>#2. &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC0AC;&#xD56D; &#xC815;&#xB9AC;</h2><hr>
<ul>
<li><p><strong>&#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xAE30;&#xB2A5;</strong> : &#xD14C;&#xC2A4;&#xD2B8; &#xBC84;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xBA87;&#xAC00;&#xC9C0; &#xBC84;&#xADF8;&#xAC00; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xD574;&#xB2F9; &#xAE30;&#xB2A5;&#xC774; &#xCC28;&#xB2E8;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xC774;&#xC9C0;&#xB9CC;, &#xCD94;&#xD6C4; &#xCDA9;&#xBD84;&#xD55C; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xB2F9; &#xAE30;&#xB2A5;&#xB3C4; &#xC9C0;&#xC6D0;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xBA85;&#xC131; &#xBC0F; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xB808;&#xC774;&#xC5B4;(RIDL) &#xC9C0;&#xC6D0;</strong> : &#xC774;&#xBBF8; &#xD574;&#xB2F9; &#xAE30;&#xB2A5;&#xC758; &#xD1B5;&#xD569;&#xC791;&#xC5C5;&#xC740; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xB098; &#xD14C;&#xC2A4;&#xD2B8; &#xBC84;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xC6D0;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xCD94;&#xD6C4; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xD478;&#xC26C; &#xC608;&#xC815;)</p>
</li>
<li><p><strong>&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xBCC4; &#xAE30;&#xBCF8;&#xACC4;&#xC815; 1&#xAC1C;&#xB9CC; &#xC9C0;&#xC6D0;</strong> : &#xC704;&#xC5D0;&#xC11C;&#xB3C4; &#xC124;&#xBA85;&#xB4DC;&#xB9B0; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xC5EC;&#xB7EC; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xB97C; &#xC800;&#xC7A5;&#xD574;&#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xAC01; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xBCC4;&#xB85C; 1&#xAC1C;&#xC758; &#xAE30;&#xBCF8; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xB9CC; &#xB85C;&#xB529;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; Setting &#x2192; Edit Account &#xC21C;&#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xACC4;&#xC815;&#xC744; &#xBC14;&#xAFD4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xD1A0;&#xD070; &#xAC00;&#xACA9; &#xC815;&#xBCF4;</strong> : &#xACB0;&#xC81C; &#xB4F1;&#xC744; &#xC704;&#xD55C; &#xD1B5;&#xD654;(currency) &#xBAA9;&#xC801;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xD1A0;&#xD070;(&#xCF54;&#xC778;)&#xACFC; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9; &#xBAA9;&#xC801;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xC2A4;&#xCE90;&#xD130;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C; &#xD1A0;&#xD070; &#xBC0F; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9; &#xC815;&#xBCF4;&#xB9CC; &#xC81C;&#xACF5;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p><strong>&#xC2A4;&#xD53C;&#xB4DC;!</strong> : &#xC815;&#xB9D0; &#xAC00;&#xBCBC;&#xC6CC;&#xC9C0;&#xACE0; &#xBE68;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmeSP6vmGMdWhiX8myZihK2pzAP44nkCywH55cH5JnMYTt/scatter%20nebula.png" alt="scatter nebula.png"></p>
<p>&#xAE30;&#xC874; &#xBC84;&#xC804;&#xC758; &#xC2A4;&#xCE90;&#xD130;&#xB294; <strong>&#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC740; &#xC695;&#xC2EC;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC815;&#xB9D0; &#xBD88;&#xD3B8;&#xD588;&#xB358; &#xC2E4;&#xD328;&#xC791;</strong>&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xCE90;&#xD130; &#xD300;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD234;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; <strong>&#xC720;&#xC800; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xC774;&#xC790; &#xD1B5;&#xD569; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;(&#xB514;&#xC571; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;, &#xC6D4;&#xB81B;, &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC; &#xB4F1;)&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;</strong>&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xACA0;&#xC9C0;&#xB9CC; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC695;&#xC2EC;&#xB4E4;&#xC740; &#xC815;&#xB9D0; &#xCD5C;&#xC545;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC92C;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xD14C;&#xC2A4;&#xD2B8; &#xD574;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xC544;&#xC8FC; &#xAC00;&#xBCCD;&#xACE0; &#xAC04;&#xACB0;&#xD558;&#xAC8C;, &#xADF8;&#xB9AC;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC92C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-scatter-simple-ui" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xAC04;&#xACB0;&#xD55C; &#xAD6C;&#xC131;&#xACFC; &#xBE60;&#xB978; &#xBC18;&#xC751; &#xC18D;&#xB3C4;&#xB85C; &#xB3CC;&#xC544;&#xC628; Scatter Simple UI&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/steem-1-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[STEEM] 스팀 무료계정 생성 소요시간이 1~2일로 크게 단축되었습니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/steemengine-2/">
                <span class="level-item">[SteemEngine] 스팀엔진 소식 업데이트 : 트라이브 활용법 및 향후 계획 등 - 2편</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

