
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5hqxgr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYkZo7B7ZXfD7DGBNo8x3gu7v2NpT7Px9LrjJfvN31CZv/100.jpg" alt="세스 클라만의 투자 철학">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-01T03:08:18.000Z">2019-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1350 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5hqxgr/">세스 클라만의 투자 철학</a>
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB85C;, &#xBCF4;&#xC2A4;&#xD134;&#xC758; &#xBC14;&#xC6B0;&#xD3EC;&#xC2A4;&#xD2B8; &#xADF8;&#xB8F9;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 300&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xADF8;&#xB294; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC2EB;&#xC5B4;&#xD558;&#xACE0;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xB97C; &#xC911;&#xC2DC;&#xD558;&#xBA70;, &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC77C;&#xB828;&#xC758; &#xADDC;&#xCE59;&#xACFC; &#xC6D0;&#xCE59;&#xC744; &#xACE0;&#xC218;&#xD55C;&#xB2E4;.  &#xBE0C;&#xB8E8;&#xC2A4; &#xADF8;&#xB9B0;&#xC648;&#xB4DC;&#xB294; &#x201C;Value Investing: From Graham to Buffett and Beyond(&#xBC88;&#xC5ED;&#xC11C;: &#xAC00;&#xCE58; &#xD22C;&#xC790;)&#x201D;&#xC5D0;&#xC11C; &#xD55C; &#xC7A5;&#xC744; &#xD560;&#xC560;&#xD574; &#xD074;&#xB77C;&#xB9CC;&#xC758; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xC790;&#xC138;&#xD788; &#xC18C;&#xAC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmYkZo7B7ZXfD7DGBNo8x3gu7v2NpT7Px9LrjJfvN31CZv/100.jpg" alt="100.jpg"><br></center><br>#<p></p>
<h4 id="&#xC704;&#xD5D8;-&#xAD00;&#xB9AC;-&#xC6B0;&#xC120;"><a href="#&#xC704;&#xD5D8;-&#xAD00;&#xB9AC;-&#xC6B0;&#xC120;" class="headerlink" title="&#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xC6B0;&#xC120;"></a>&#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xC6B0;&#xC120;</h4><p>#</p>
<blockquote>
<p>&#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB294; 10%&#xC758; &#xC218;&#xC775;&#xC774; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC790;&#xBCF8; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; 15% &#xAE30;&#xB300; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xC704;&#xD5D8; &#xC870;&#xC815; &#xAE30;&#xC900;&#xC5D0;&#xC11C; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  &#xB610;&#xD55C; &#xC218;&#xC775;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x2026;  &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xBB34;&#xCC28;&#xC785; &#xACF5;&#xB9E4;&#xB3C4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC758; &#xBB34;&#xC81C;&#xD55C; &#xC190;&#xC2E4; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC2EB;&#xC5B4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8; &#xB300;&#xC2E0; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xC8FC;&#xAC00;&#xC9C0;&#xC218;&#xC758; &#xD48B;&#xC635;&#xC158;&#xC744; &#xB9E4;&#xC218;&#xD574; &#xB193;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD55C;&#xB2E4;.  &#xC774; &#xC804;&#xB7B5;&#xC740; &#xBCF4;&#xD5D8;&#xC5D0; &#xB4E4;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9; &#xC2DC;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xB960;&#xC774; &#xC57D;&#xAC04; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5; &#xD558;&#xB77D; &#xC2DC;&#xC5D0;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5B4;&#xC900;&#xB2E4;.<br>#<br>&#xC0AC;&#xC18C;&#xD558;&#xAC8C; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xD074;&#xB77C;&#xB9CC; &#xB9CC;&#xD07C; &#xC704;&#xD5D8;&#xC744; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC70;&#xC758; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xB2E4;.  &#xD2B9;&#xD788; 2016&#xB144; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70; &#xC774;&#xD6C4; &#xC2DC;&#xC791;&#xB41C; &#xC5C4;&#xCCAD;&#xB09C; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC0C1;&#xD669;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB204;&#xC801;&#xB420; &#xC218; &#xC788;&#xB294; &#xCCB4;&#xACC4;&#xC801; &#xC704;&#xD5D8;&#xC744; &#xC54C;&#xC544;&#xCC44;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB108;&#xBB34; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xBBF8;&#xB798;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xD2B9;&#xD788; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xACBD;&#xC7C1;&#xC774; &#xC2EC;&#xD55C; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;. </p>
</blockquote>
<h4 id="&#xC808;&#xBC15;&#xD55C;-&#xB9E4;&#xB3C4;&#xC790;"><a href="#&#xC808;&#xBC15;&#xD55C;-&#xB9E4;&#xB3C4;&#xC790;" class="headerlink" title="&#xC808;&#xBC15;&#xD55C; &#xB9E4;&#xB3C4;&#xC790;"></a>&#xC808;&#xBC15;&#xD55C; &#xB9E4;&#xB3C4;&#xC790;</h4><p>#</p>
<blockquote>
<p>&#xD074;&#xB77C;&#xB9CC;&#xC740; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xCC3E;&#xC544;&#xB0B4; &#xC2B9;&#xC0B0;&#xC744; &#xC790;&#xAE30; &#xCABD;&#xC73C;&#xB85C; &#xB192;&#xC774;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD55C;&#xB2E4;.  &#xADF8;&#xAC00; &#xAC00;&#xC7A5; &#xC911;&#xC810;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xD2B9;&#xC9D5;&#xC740; &#xC18C;&#xC704; &#x2018;&#xC808;&#xBC15;&#xD55C; &#xB9E4;&#xB3C4;&#xC790;&#x2019;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xC808;&#xBC15;&#xD55C; &#xB9E4;&#xB3C4;&#xC790;&#xB97C; &#x2018;&#xACBD;&#xC81C; &#xC774;&#xC678;&#xC758; &#xC774;&#xC720;&#xB85C; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;.  &#xC808;&#xBC15;&#xD55C; &#xB9E4;&#xB3C4;&#xC790;&#xB294; &#xC5EC;&#xB7EC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB4F1;&#xC7A5;&#xD55C;&#xB2E4;.  &#xB300;&#xD45C;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xC8FC;&#xC2DD;&#xC774; &#xC8FC;&#xC694; &#xC8FC;&#xAC00;&#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xD1F4;&#xCD9C;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xD314;&#xC544;&#xBC84;&#xB9B0;&#xB2E4;.  &#xAC01;&#xC885; &#xD380;&#xB4DC;&#xB4E4; &#xC5ED;&#xC2DC; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xC804;&#xD600; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xB2E8;&#xC21C;&#xD788; &#xC8FC;&#xAC00;&#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xBE60;&#xC9C4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB9CC;&#xC73C;&#xB85C; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC120;&#xB2E4;.<br>#<br>&#xCD94;&#xC138; &#xCD94;&#xC885; &#xBC0F; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB9E4;&#xB9E4; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC5B4; &#xD655;&#xC0B0;&#xB418;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC808;&#xBC15;&#xD55C; &#xB9E4;&#xB3C4;&#xB7C9;&#xC774; &#xBD84;&#xBA85;&#xD788; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.  &#xC8FC;&#xC2DD;&#xC774; S&amp;P 500&#xC5D0;&#xC11C; &#xD1F4;&#xCD9C;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xACAC;&#xACE0;&#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD22C;&#xB9E4;&#xB97C; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xB2E4;.  &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB85C;&#xB294; &#xBAA8;&#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xBD84;&#xC0AC;&#xB41C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC774;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; (&#xC778;&#xAC00;&#xC11C; &#xC0C1;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294;) &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
</blockquote>
<h4 id="&#xC2E4;&#xC885;&#xB41C;-&#xB9E4;&#xC218;&#xC790;"><a href="#&#xC2E4;&#xC885;&#xB41C;-&#xB9E4;&#xC218;&#xC790;" class="headerlink" title="&#xC2E4;&#xC885;&#xB41C; &#xB9E4;&#xC218;&#xC790;"></a>&#xC2E4;&#xC885;&#xB41C; &#xB9E4;&#xC218;&#xC790;</h4><p>#</p>
<blockquote>
<p>&#xC808;&#xBC15;&#xD55C; &#xB9E4;&#xB3C4;&#xC790;&#xAC00; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D;  &#xBC18;&#xB300;&#xD3B8;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB824;&#xB294; &#xB9E4;&#xC218;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBE5A;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.   &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; &#xC720;&#xBA85;&#xD55C; &#xB9D0;&#xCC98;&#xB7FC;, &#x201C;30&#xBD84; &#xB3D9;&#xC548; &#xD3EC;&#xCEE4;&#xB97C; &#xCE58;&#xBA74;&#xC11C;&#xB3C4; &#xC544;&#xC9C1; &#xB204;&#xAC00; &#xD638;&#xAD6C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xBA74;, &#xBC14;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xD638;&#xAD6C;&#xB2E4;.&#x201D;  &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xC774; &#xB9D0;&#xC744; &#xBC14;&#xAFD4;, &#xC785;&#xCC30;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xAE30;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xC54C;&#xACE0;, &#xB354; &#xB0AE;&#xC740; &#xC774;&#xC790;&#xB85C; &#xB3C8;&#xC744; &#xBE4C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC808;&#xB300; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xADF8; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>#<br>&#xC989;, &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC801;&#xC744;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xC678;&#xB41C; &#xBE44;&#xC778;&#xAE30; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xBD80;&#xC2E4;&#xAE30;&#xC5C5;&#xC758; &#xCC44;&#xAD8C;&#xC5D0;&#xC11C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC774;&#xC720;&#xBA70;, &#xC778;&#xAE30; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xAC70;&#xC758; &#xD76C;&#xBC15;&#xD55C; &#xC774;&#xC720;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xC778;&#xAE30;&#xC640; &#xBE44;&#xC778;&#xAE30;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xBCC0;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  6&#xAC1C;&#xC6D4; &#xC804;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB358; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xB4E4;&#xBA74;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB85C;, &#xD2B9;&#xC815; &#xC8FC;&#xC2DD;&#xC5D0; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC9D1;&#xCC29;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xD56D;&#xC0C1; &#xC0C8;&#xB85C;&#xC6B4; &#xBBF8;&#xC9C0;&#xC758; &#xBD84;&#xC57C;&#xB97C; &#xD6D1;&#xC5B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;The Investment Philosophy of Seth Klarman&#x201D;</p>
<p>&#x200B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5hqxgr" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#xC758; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5hzrmy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWFjQ626gPihGQhC9dLwzkzDAxQfZgt7SyazUFngRm9jH/000.png" alt="가격 결정력, 훌륭한 기업의 전제 조건">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-28T23:06:03.000Z">2019-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1696 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5hzrmy/">가격 결정력, 훌륭한 기업의 전제 조건</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmWFjQ626gPihGQhC9dLwzkzDAxQfZgt7SyazUFngRm9jH/000.png" alt="000.png"><br></center><br>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC758; &#xC694;&#xAC74;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xAC00; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC911;&#xC694;&#xD55C; &#xD2B9;&#xC9D5; &#xC911; &#xD558;&#xB098;&#xB294; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB2E4;. &#xC774; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xC790;.<p></p>
<h4 id="&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;"><a href="#&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;" class="headerlink" title="&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;?"></a>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;?</h4><p>#<br>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB780; &#xB9E4;&#xCD9C;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xAE30;&#xC874; &#xACE0;&#xAC1D;&#xC744; &#xC783;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC744; &#xB354; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC544;&#xC8FC; &#xC801;&#xB2E4;. &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xAC70;&#xB098;, &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC81C;&#xD488; &#xC6D0;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xC218;&#xC775;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC70;&#xB098; &#xC801;&#xC790;&#xB85C; &#xC804;&#xD658;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xB354;&#xC6B1;&#xC774;, &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0;&#xB3C4; &#xC798; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xD68C;&#xBCF5;&#xB3C4; &#xB354; &#xBE60;&#xB978; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<h4 id="&#xBC84;&#xD54F;&#xC774;-&#xAC00;&#xC7A5;-&#xC88B;&#xC544;&#xD558;&#xB294;-&#xC9C0;&#xD45C;"><a href="#&#xBC84;&#xD54F;&#xC774;-&#xAC00;&#xC7A5;-&#xC88B;&#xC544;&#xD558;&#xB294;-&#xC9C0;&#xD45C;" class="headerlink" title="&#xBC84;&#xD54F;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC9C0;&#xD45C;"></a>&#xBC84;&#xD54F;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC9C0;&#xD45C;</h4><p>#<br>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC774;&#xBA70;, &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC740; &#xC880;&#xCC98;&#xB7FC; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xC5ED;&#xC2DC; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xAC15;&#xC870;&#xD574; &#xC654;&#xB2E4;. 2011&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC870;&#xC0AC; &#xC704;&#xC6D0;&#xD68C;(FCIC)&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;:</p>
<blockquote>
<p>&#xAE30;&#xC5C5;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC774; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xACE0;&#xB3C4; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xBE8F;&#xAE30;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xD798;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xC8FC; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xAC00;&#xACA9;&#xC744; 10% &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xB3C4; &#xC2DC;&#xAC04;&#xC744; &#xBA3C;&#xC800; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xB054;&#xCC0D;&#xD55C; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xB300;&#xD559; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xC26C;&#xC6B4; &#xB9D0;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB2E4;:</p>
<p>&#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC778;&#xC9C0; &#xBE60;&#xB974;&#xAC8C; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC2DC;&#xD5D8;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB85C; &#x2018;&#xACBD;&#xC601;&#xC9C4;&#xC774; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xACE0;&#xBBFC;&#xD558;&#xB294;&#xAC00;?&#x2019;&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC9C0;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBCBD;&#xC5D0; &#xAC78;&#xB9B0; &#xAC70;&#xC6B8;&#xC5D0; &#xB300;&#xACE0; &#x2018;&#xAC70;&#xC6B8;&#xC544;, &#xAC70;&#xC6B8;&#xC544;, &#xC774;&#xBC88; &#xAC00;&#xC744;&#xC5D0; &#xCF5C;&#xB77C; &#xAC00;&#xACA9;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xBC1B;&#xC544;&#xC57C; &#xD560;&#xAE4C;?&#x2019;&#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xC744; &#xB54C;, &#xAC70;&#xC6B8;&#xC774; &#x2018;&#xB354; &#xC62C;&#xB824;&#xC11C; &#xBC1B;&#xC544;&#xC694;&#x2019;&#xB77C;&#xACE0; &#xB2F5;&#xD55C;&#xB2E4;&#xBA74; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC12C;&#xC720; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xC81C;&#xC0AC;&#xC7A5;&#xB4E4;&#xACFC; &#xB78D;&#xBE44;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4; &#xC55E;&#xC5D0; &#xBB34;&#xB98E;&#xC744; &#xAFC7;&#xACE0; &#x2018;1&#xC57C;&#xB4DC;&#xC5D0; 0.5&#xC13C;&#xD2B8;&#xB9CC; &#xB354; &#xCC98; &#xC8FC;&#xC2ED;&#xC2DC;&#xC624;&#x2019;&#xB77C;&#xACE0; &#xBE4C;&#xC5C8;&#xC744; &#xB54C;, &#x2018;&#xADF8;&#xB7F4; &#xC218; &#xC5C6;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xB2F5;&#xC774; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xBA74;, &#xB054;&#xCC0D;&#xD55C; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;, &#xB0A8;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBC1B;&#xC544; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xCC28;&#xBCC4;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC870;&#xAC74;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xC644;&#xBCBD;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xBC14;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC218;&#xC775;&#xC131;&#xC774; &#xC131;&#xC7A5;&#xD55C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC2DC;&#xC988; &#xCE94;&#xB514;(See&#x2019;s Candies)&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC778;&#xC218;&#xD560; &#xB2F9;&#xC2DC;, &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB294; &#xC720;&#xD615; &#xC790;&#xC0B0; 800&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; 400&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB2E8; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xD604;&#xC7AC; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. </p>
</blockquote>
<h4 id="&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;-&#xC911;&#xC694;&#xD55C;-&#xC774;&#xC720;"><a href="#&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;-&#xC911;&#xC694;&#xD55C;-&#xC774;&#xC720;" class="headerlink" title="&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;?"></a>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;?</h4><p>#<br>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC740; &#xC885;&#xC885; &#xC131;&#xACF5;&#xD55C; &#xAE30;&#xC5C5;&#xACFC; &#xC2E4;&#xD328;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xB41C;&#xB2E4;. &#xAC00;&#xACA9; &#xC778;&#xC0C1;&#xC740; &#xBB3C;&#xAC00;&#xC640; &#xC81C;&#xD488; &#xC6D0;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC801;&#xC808;&#xD55C; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xC0AC;&#xC5C5; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xB2F9;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC77C;&#xC218;&#xB85D;, &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xC775;&#xC744; &#xB354; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xB370;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;.</p>
<ul>
<li>&#xC81C;&#xD488; &#xB610;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xB294; &#xACC4;&#xC18D; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xAC00;&#xACA9;&#xC744; &#xC778;&#xC0C1;&#xD574;&#xB3C4; &#xACE0;&#xAC1D;&#xC758; &#xBC1C;&#xAE38;&#xC774; &#xC904;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;</li>
<li>&#xC81C;&#xD488; &#xB610;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xAC1D;&#xC758; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xB192;&#xACE0;, &#xC774;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xAC83;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;</li>
<li>&#xB3C5;&#xC810; &#xC81C;&#xD488; &#xB610;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC774;&#xACE0;, &#xC2E0;&#xADDC; &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xC774; &#xB192;&#xC740; &#xACBD;&#xC6B0;</li>
</ul>
<p>&#xB530;&#xB77C;&#xC11C; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xB9E8;&#xB208;&#xC73C;&#xB85C;&#xB294; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xC9C0;&#xD45C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<h4 id="&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;-&#xC9C0;&#xD45C;"><a href="#&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;-&#xC9C0;&#xD45C;" class="headerlink" title="&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825; &#xC9C0;&#xD45C;"></a>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825; &#xC9C0;&#xD45C;</h4><p>#<br>&#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC744; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#xB294; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774;&#xBA70;, &#xB2E4;&#xC74C;&#xCC98;&#xB7FC; &#xACC4;&#xC0B0;&#xB41C;&#xB2E4;.</p>
<p>[(&#xB9E4;&#xCD9C; - &#xB9E4;&#xCD9C; &#xC6D0;&#xAC00;)/&#xB9E4;&#xCD9C;]</p>
<p>&#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC740; &#xC0DD;&#xC0B0; &#xBB3C;&#xB7C9;, &#xBE44;&#xC6A9; &#xD6A8;&#xC728;&#xC131;, &#xC81C;&#xD488; &#xBBF9;&#xC2A4; &#xBC0F; &#xCC44;&#xB110; &#xBBF9;&#xC2A4; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xBE44;&#xAC00;&#xACA9; &#xC694;&#xC778;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xAC15;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774; 40% &#xC774;&#xC0C1;&#xC774;&#xBA74; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC9C4; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC744; &#xB54C; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC758; &#x2018;&#xC9C0;&#xC18D;&#xC131;&#x2019;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC804;&#xD55C; &#xAE30;&#xC5C5;&#xD3C9;&#xAC00; &#xC9C0;&#xD45C;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xBD84;&#xC11D; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD310;&#xB2E8;&#xD558;&#xB294;&#xB370; &#xC720;&#xC6A9;&#xD55C; &#xC9C0;&#xD45C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xACFC;&#xAC70; &#xC218;&#xB144;&#xAC04;&#xC758; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC758; &#xC9C0;&#xC18D;&#xC131; &#xC720;&#xBB34;&#xB97C; &#xC870;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xB358; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xB3C4; &#xADF8; &#xBE5B;&#xC744; &#xC783;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740;&#xB370;, &#xBC14;&#xB85C; &#xC5F0;&#xAD6C;&#xAC1C;&#xBC1C; &#xBE44;&#xC6A9;, &#xD310;&#xB9E4; &#xAD00;&#xB9AC; &#xBE44;&#xC6A9;, &#xC774;&#xC790; &#xBE44;&#xC6A9;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC5EC;&#xAE30;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;. &#xC774; &#xC138; &#xBE44;&#xC6A9; &#xC911; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xB77C;&#xB3C4; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC131;&#xC744; &#xD30C;&#xAD34;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xBE44;&#xC6A9;&#xC774; &#xBC14;&#xB85C; &#xC601;&#xC5C5;&#xBE44;&#xC6A9;&#xC778;&#xB370; &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC758; &#xACE8;&#xCE6B;&#xAC70;&#xB9AC;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC758; &#xC9C0;&#xC18D;&#xC131;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xACFC; &#xC601;&#xC5C5;&#xBE44;&#xC6A9;&#xC744; &#xBE44;&#xAD50; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5hzrmy" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;, &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xC81C; &#xC870;&#xAC74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/9xfdp-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYsiPXrVr9reHH19VKiYic4TrQaGd3EeFani5Z67H1WNK/image.png" alt="버핏은 어떻게 처음 1백만 달러를 벌었을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-28T05:48:09.000Z">2019-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2284 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/9xfdp-1/">버핏은 어떻게 처음 1백만 달러를 벌었을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC774;&#xBA70;, &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBD80;&#xC790;&#xB85C; &#xD0DC;&#xC5B4;&#xB09C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774; &#xC790;&#xB9AC;&#xC5D0; &#xC62C;&#xB790;&#xC744;&#xAE4C;?</p>
<p>&#xBC84;&#xD54F;&#xC758; &#xC0B6;&#xACFC; &#xC0DD;&#xD65C;&#xC740; &#xB450; &#xAE30;&#xAC04;&#xC73C;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC8C;&#xB358; &#xAE30;&#xAC04;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xD22C;&#xC790;&#xB85C; &#xB3C8;&#xC744; &#xBC88; &#xAE30;&#xAC04;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xB208;&#xB369;&#xC774;&#xB97C; &#xAD74;&#xB9AC;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBD80;&#xB97C; &#xC77C;&#xAD9C;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xCCAB; &#xBC88;&#xC9F8; &#xAE30;&#xAC04;&#xC774; &#xB208;&#xB369;&#xC774;&#xC758; &#xD575;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB450; &#xBC88;&#xC9F8; &#xAE30;&#xAC04;&#xC740; &#xC774; &#xB208;&#xB369;&#xC774;&#xB97C; &#xAD74;&#xB9AC;&#xBA74;&#xC11C;, &#xD06C;&#xAE30;&#xB97C; &#xD0A4;&#xC6CC;&#xB098;&#xAC04; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="&#xC80A;&#xC5B4;&#xC11C;-&#xC2DC;&#xC791;&#xD558;&#xB77C;"><a href="#&#xC80A;&#xC5B4;&#xC11C;-&#xC2DC;&#xC791;&#xD558;&#xB77C;" class="headerlink" title="&#xC80A;&#xC5B4;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xB77C;"></a>&#xC80A;&#xC5B4;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xB77C;</h4><p>#</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC11C;&#xBD80;&#xD130; &#xB3C8;&#xC744; &#xBC8C;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xC774;&#xB807;&#xB2E4;.</p>
<ol>
<li>&#xB3C8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xB3C5;&#xB9BD;&#xD560; &#xC218; &#xC788;&#xB2E4;. </li>
<li>&#xB3C8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xC0B4;&#xBA74;&#xC11C; &#xC6D0;&#xD558;&#xB294; &#xAC83; &#xD560; &#xC218; &#xC788;&#xB2E4;.</li>
<li>&#xB3C8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xC790;&#xC2E0;&#xC744; &#xC704;&#xD574; &#xC77C;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB9E4;&#xC77C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC77C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. </li>
</ol>
<h4 id="6&#xC0B4;"><a href="#6&#xC0B4;" class="headerlink" title="6&#xC0B4;:"></a>6&#xC0B4;:</h4><p>&#xBC84;&#xD54F;&#xC740; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xC5D0;&#xAC8C; &#xAC80;&#xC744; &#xBC15;&#xC2A4;&#xB85C; &#xC0AC;&#xB2E4;&#xAC00; &#xC774;&#xC6C3;&#xC744; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA70; &#xB0B1;&#xAC1C;&#xB85C; &#xD314;&#xC558;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBC88; &#xB3C8;&#xC774; &#xB098;&#xC911;&#xC5D0; &#xCEE4;&#xB2E4;&#xB780; &#xB208;&#xB369;&#xC774;&#xAC00; &#xB420; &#xC870;&#xADF8;&#xB9CC; &#xB208;&#xC1A1;&#xC774;&#xC600;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmYsiPXrVr9reHH19VKiYic4TrQaGd3EeFani5Z67H1WNK/image.png" alt=""><br></center><br>#<p></p>
<h4 id="6&#xC0B4;-9&#xC0B4;"><a href="#6&#xC0B4;-9&#xC0B4;" class="headerlink" title="6&#xC0B4;~9&#xC0B4;:"></a>6&#xC0B4;~9&#xC0B4;:</h4><p>&#xC774;&#xC6C3;&#xC744; &#xB3CC;&#xBA74;&#xC11C; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB97C; &#xD314;&#xC558;&#xACE0;, &#xAC00;&#xC871;&#xACFC; &#xD568;&#xAED8; &#xD734;&#xAC00;&#xB97C; &#xAC14;&#xC744; &#xB54C;&#xB294; &#xD574;&#xBCC0;&#xC5D0;&#xC11C; &#xD314;&#xC558;&#xB2E4;. </p>
<h4 id="9&#xC0B4;-10&#xC0B4;"><a href="#9&#xC0B4;-10&#xC0B4;" class="headerlink" title="9&#xC0B4;~10&#xC0B4;:"></a>9&#xC0B4;~10&#xC0B4;:</h4><p>&#xACE8;&#xD504; &#xCF54;&#xC2A4;&#xB97C; &#xB3CC;&#xBA74;&#xC11C; &#xC911;&#xACE0; &#xACE8;&#xD504;&#xACF5;&#xC744; &#xD314;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xACE8;&#xD504;&#xC7A5; &#xC778;&#xADFC; &#xC232;, &#xC5F0;&#xBABB;&#xC5D0;&#xC11C; &#xACE8;&#xD504;&#xACF5;&#xC744; &#xC8FC;&#xC6CC;&#xB2E4;, &#xACE8;&#xD504;&#xB97C; &#xC990;&#xAE30;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD314;&#xC558;&#xB2E4;. &#xB2E8; &#xACBD;&#xCC30;&#xAD00;&#xC5D0;&#xC11C; &#xBD99;&#xC7A1;&#xD788;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;. </p>
<h4 id="10&#xC0B4;"><a href="#10&#xC0B4;" class="headerlink" title="10&#xC0B4;:"></a>10&#xC0B4;:</h4><p>&#xC624;&#xB9C8;&#xD558; &#xB300;&#xD559;&#xC758; &#xD48B;&#xBCFC; &#xACBD;&#xAE30;&#xC5D0;&#xC11C; &#xB545;&#xCF69;&#xACFC; &#xD31D;&#xCF58;&#xC744; &#xD314;&#xC558;&#xB2E4;. &#xC2A4;&#xD0E0;&#xB4DC;&#xB97C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC678;&#xCCE4;&#xB2E4;. &#x201C;&#xB545;&#xCF69; &#xC788;&#xC5B4;&#xC694;. &#xD31D;&#xCF58; &#xC788;&#xC5B4;&#xC694;. &#xB2E8;&#xB3C8; 5&#xC13C;&#xD2B8;, &#xB2C8;&#xCF08;, &#xB2E4;&#xC784;&#xC758; &#xC808;&#xBC18;, &#xCFFC;&#xD130;&#xC758; 5&#xBD84;&#xC758; 1(&#xBAA8;&#xB450;&#xAC00; 5&#xC13C;&#xD2B8;&#xB97C; &#xBD80;&#xB974;&#xB294; &#xB9D0;), &#xB545;&#xCF69;&#xACFC; &#xD31D;&#xCF58; &#xC0AC;&#xC138;&#xC694;!&#x201D;</p>
<h4 id="11&#xC0B4;"><a href="#11&#xC0B4;" class="headerlink" title="11&#xC0B4;:"></a>11&#xC0B4;:</h4><p>&#xB3C4;&#xC11C;&#xAD00;&#xC5D0;&#xC11C; &#x201C;1&#xCC9C; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C; &#xC218; &#xC788;&#xB294; 1&#xCC9C; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;(One Thousand Ways to Make $1000)&#x201D;&#xB77C;&#xB294; &#xCC45;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. 1,000 x 1,000 = 1,000,000 &#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8; &#xCC45;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xAD6C;&#xC808;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#x201C;&#xAE30;&#xD68C;&#xB294; &#xCC3E;&#xC544;&#xC628;&#xB2E4;! &#xBBF8;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xC624;&#xB298;&#xB0A0;&#xCC98;&#xB7FC; &#xC801;&#xC740; &#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xC2DC;&#xC808;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;!&#x201D; &#xC774; &#xCC45;&#xC740; 1936&#xB144;&#xC5D0; &#xCD9C;&#xAC04;&#xB418;&#xC5C8;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB294; &#xADF8; &#xAE30;&#xD68C;&#xAC00; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;!</p>
<p>&#x201C;&#xD558;&#xC9C0;&#xB9CC;! &#xC2DC;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;!&#x201D;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xCCB4;&#xC911;&#xACC4;&#xB97C; &#xC0AC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xB3C8;&#xC744; &#xBC1B;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBAB8;&#xBB34;&#xAC8C;&#xB97C; &#xC7AC;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC88; &#xB3C8;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xCCB4;&#xC911;&#xACC4;&#xB97C; &#xC0B4; &#xC694;&#xB7C9;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xBCF5;&#xB9AC;&#xD6A8;&#xACFC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC73D;&#xACE0; 1941&#xB144; 11&#xC0B4;&#xC774; &#xB418;&#xC790;, 35&#xC0B4;&#xAE4C;&#xC9C0; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB418;&#xACA0;&#xB178;&#xB77C;&#xACE0; &#xB2E4;&#xC9D0;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmbPujxvNpGJW4vWLLRXsnjffPNoQppwsxdWwB8MJWSD7J/image.png" alt=""><br></center><br>#<p></p>
<h4 id="13&#xC0B4;"><a href="#13&#xC0B4;" class="headerlink" title="13&#xC0B4;:"></a>13&#xC0B4;:</h4><p>&#xB9C8;&#xC74C;&#xC18D;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC0AC;&#xC5C5;&#xD558;&#xACE0; &#xD30C;&#xB294; &#xC77C;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xBB34;&#xB835; &#xB3C4;&#xB85C;&#xC2DC;&#xB77C;&#xB294; &#xC18C;&#xB140;&#xC5D0;&#xAC8C; &#xD638;&#xAC10;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0; &#xB3C4;&#xB85C;&#xC2DC;&#xC640; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB7EC; &#xAC00;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xB098;&#xC624;&#xC790; &#xB108;&#xBB34; &#xBB34;&#xC11C;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB3C4;&#xB85C;&#xC2DC; &#xC598;&#xAE30;&#xB294; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xB300;&#xC2E0;&#xC5D0; &#xC7A1;&#xC9C0;&#xB97C; &#xAD6C;&#xB3C5;&#xD574; &#xBCF4;&#xC2DC;&#xB77C;&#xACE0; &#xACC4;&#xC57D;&#xC744; &#xAD8C;&#xD558;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD588;&#xB2E4;. </p>
<p>&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC758;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xC871;&#xC740; &#xC6CC;&#xC2F1;&#xD134;&#xC73C;&#xB85C; &#xAC70;&#xCC98;&#xB97C; &#xC62E;&#xACBC;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0; &#xC5D0;&#xB4DC;&#xB77C;&#xB294; &#xC5B4;&#xB978; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C;&#xC11C; &#xC804;&#xD654; &#xD55C; &#xD1B5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC5D0;&#xB4DC;&#xB294; &#x2018;&#xC6CC;&#xB7F0;, &#xC790;&#xB124;&#xB294; &#xC6CC;&#xC2F1;&#xD134;&#xC5D0;&#xC11C; &#xB0B4;&#xAC00; &#xC544;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC0AC;&#xC5C5;&#xAC00;&#xC57C;&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC5D0;&#xB4DC;&#xB294; 100&#xD30C;&#xC6B4;&#xB4DC; &#xC0C1;&#xB2F9;&#xC758; &#xCF58;&#xD50C;&#xB808;&#xC774;&#xD06C;&#xC640; &#xAC15;&#xC544;&#xC9C0; &#xBE44;&#xC2A4;&#xD0B7;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xBBF8; &#xCC3D;&#xACE0; &#xAD00;&#xB9AC;&#xC778;&#xC5D0;&#xAC8C; &#xC2DC;&#xCF1C; &#xBC84;&#xD54F;&#xC758; &#xC9D1; &#xC55E;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xC73C;&#xB77C;&#xACE0; &#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC790;&#xB124;&#xAC00; &#xADF8;&#xAC78; &#xC5BC;&#xB9C8;&#xC5D0; &#xD314;&#xB358;, &#xB0B4;&#xAC90; &#xC808;&#xBC18; &#xC8FC;&#xBA74; &#xB418;&#xB124;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xAC11;&#xC790;&#xAE30; &#xBC84;&#xD54F;&#xC758; &#xC9D1;&#xC5D0; &#xC788;&#xB358; &#xCC28;&#xACE0;&#xC5D0;&#xB294; &#xCF58;&#xD50C;&#xB808;&#xC774;&#xD06C;&#xC640; &#xAC15;&#xC544;&#xC9C0; &#xBE44;&#xC2A4;&#xD0B7;&#xC73C;&#xB85C; &#xAC00;&#xB4DD; &#xCC3C;&#xACE0;, &#xC774;&#xB97C; 1&#xBC31; &#xB2EC;&#xB7EC;&#xB97C; &#xD314;&#xC544;, 50&#xB2EC;&#xB7EC;&#xB97C; &#xCC59;&#xACBC;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xADF8;&#xB294; &#xC138; &#xAD6C;&#xC5ED;&#xC5D0; &#xC2E0;&#xBB38;&#xBC30;&#xB2EC;&#xC744; &#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC544;&#xCE68; 4&#xC2DC; 30&#xBD84;&#xC5D0; &#xC77C;&#xC5B4;&#xB098; 8&#xC2DC;&#xAE4C;&#xC9C0; &#xC2E0;&#xBB38;&#xC744; &#xBC30;&#xB2EC;&#xD55C; &#xB2E4;&#xC74C; &#xD559;&#xAD50;&#xC5D0; &#xAC08; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xB2E4;. &#xBC29;&#xACFC; &#xD6C4;&#xC5D0;&#xB3C4; &#xBC14;&#xB85C; &#xC9D1;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC00; &#xC11D;&#xAC04;&#xC2E0;&#xBB38;&#xC744; &#xBC30;&#xB2EC;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC2E0;&#xBB38;&#xC744; &#xBC30;&#xB2EC;&#xD558;&#xBA74;&#xC11C;, &#xC2E0;&#xBB38; &#xAD6C;&#xB3C5;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2EC;&#xB825;&#xC744; &#xD314;&#xC558;&#xB2E4;. &#xB610;&#xD55C; &#xC5B4;&#xB5A4; &#xC7A1;&#xC9C0;&#xB97C; &#xC5B8;&#xC81C; &#xAD6C;&#xB3C5;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;, &#xAD6C;&#xB3C5; &#xB9CC;&#xB8CC;&#xC77C;&#xC744; &#xC54C;&#xC544;&#xB0B8; &#xB2E4;&#xC74C;, &#xAD6C;&#xB3C5; &#xC5F0;&#xC7A5;&#xC744; &#xC124;&#xB4DD;&#xD588;&#xB2E4;.</p>
<h4 id="14&#xC0B4;"><a href="#14&#xC0B4;" class="headerlink" title="14&#xC0B4;:"></a>14&#xC0B4;:</h4><p>&#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xC57C; &#xD560; &#xB9CC;&#xD07C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC2DC;&#xACC4;&#xC640; &#xC790;&#xC804;&#xAC70;&#xB97C; &#xC0AC;&#xC5C5; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xACF5;&#xC81C;&#xD588;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xBC84;&#xD54F;&#xC758; &#xC7AC;&#xC0B0;&#xC740; 1,000&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xB2E4;.</p>
<h4 id="15&#xC0B4;"><a href="#15&#xC0B4;" class="headerlink" title="15&#xC0B4;:"></a>15&#xC0B4;:</h4><p>&#xC2E0;&#xBB38; &#xBC30;&#xB2EC;&#xB85C; &#xB3C8;&#xC744; &#xB354; &#xBC8C;&#xC5B4;, &#xC7AC;&#xC0B0;&#xC774; 2,000&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC744; &#xC808;&#xC57D;&#xD558;&#xACE0;, &#xD6A8;&#xC728;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;, &#xBD80;&#xC9C0;&#xB7F0;&#xD788; &#xBC30;&#xB2EC; &#xACBD;&#xB85C;&#xB97C; &#xC5F0;&#xAD6C;&#xD588;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC2DC;&#xC791;&#xD55C; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD574;, 40&#xC5D0;&#xC774;&#xCEE4; &#xADDC;&#xBAA8;&#xC758; &#xB18D;&#xC7A5;&#xC744; 1,200&#xB2EC;&#xB7EC;&#xC5D0; &#xAD6C;&#xC785;&#xD588;&#xB2E4;.</p>
<h4 id="16&#xC0B4;"><a href="#16&#xC0B4;" class="headerlink" title="16&#xC0B4;:"></a>16&#xC0B4;:</h4><p>&#xC2E0;&#xBB38; &#xBC30;&#xB2EC;&#xB85C; &#xD55C; &#xB2EC;&#xC5D0; 175&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xB2E4;. &#xD559;&#xAD50; &#xC120;&#xC0DD;&#xB2D8;&#xC758; &#xC6D4;&#xAE09;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC561;&#xC218;&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xACE8;&#xD504;&#xACF5;&#xB3C4; &#xACC4;&#xC18D; &#xD314;&#xC558;&#xACE0;, &#xC218;&#xC9D1;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC9D1;&#xC6A9; &#xC6B0;&#xD45C;&#xB3C4; &#xD314;&#xC558;&#xB2E4;.</p>
<h4 id="17&#xC0B4;"><a href="#17&#xC0B4;" class="headerlink" title="17&#xC0B4;:"></a>17&#xC0B4;:</h4><p>&#xC774;&#xBC1C;&#xC18C;&#xC5D0; &#xD540;&#xBCFC; &#xAE30;&#xACC4;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xACE0;, &#xC774;&#xBC1C;&#xC0AC;&#xC640; &#xC218;&#xC775;&#xC744; &#xB098;&#xB220;&#xAC00;&#xC84C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC7AC;&#xC0B0;&#xC740; 5,000&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC790;&#xC0B0; &#xC99D;&#xC2DD; &#xBC29;&#xBC95;&#xC744; &#xB208;&#xB369;&#xC774; &#xAD74;&#xB9AC;&#xAE30;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xC774;&#xB807;&#xAC8C; &#xC5B4;&#xB9B0; &#xC2DC;&#xC808; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xB3C8;&#xC774; &#xB208;&#xB369;&#xC774;&#xC758; &#xD575; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xB208;&#xB369;&#xC774;&#xB97C; &#xB354;&#xC6B1; &#xBE68;&#xB9AC; &#xAD74;&#xB838;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmY32f6T6ZsimJ7odPHHnTRSZT8cK7bWcZWdYvkKLyvCDa/image.png" alt=""><br></center><br>#<p></p>
<h4 id="&#xBCF5;&#xB9AC;&#xD6A8;&#xACFC;&#xC758;-&#xD798;"><a href="#&#xBCF5;&#xB9AC;&#xD6A8;&#xACFC;&#xC758;-&#xD798;" class="headerlink" title="&#xBCF5;&#xB9AC;&#xD6A8;&#xACFC;&#xC758; &#xD798;"></a>&#xBCF5;&#xB9AC;&#xD6A8;&#xACFC;&#xC758; &#xD798;</h4><p>&#xBC84;&#xD54F;&#xC740; &#x201C;1&#xCC9C; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C; &#xC218; &#xC788;&#xB294; 1&#xCC9C; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#x201D;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C;, &#xC989;&#xC2DC; &#xBCF5;&#xB9AC;&#xC758; &#xAC1C;&#xB150;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. &#xB3C8;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBC8C;&#xC5B4;, &#xC2A4;&#xC2A4;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xAC8C; &#xB194;&#xB450;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xB354; &#xBE60;&#xB97C;&#xC218;&#xB85D;, &#xB354; &#xC88B;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xB3C8;&#xC774; &#xC131;&#xC7A5;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC77C;&#xCC0D;&#xC774; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>10&#xC0B4; &#xB54C; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xAC00;&#xBCF4;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xACE0;, &#xC544;&#xBC84;&#xC9C0;&#xAC00; 10&#xC0B4; &#xC0DD;&#xC77C; &#xC120;&#xBB3C;&#xB85C; &#xADF8;&#xACF3;&#xC5D0; &#xB370;&#xB824;&#xAC14;&#xB2E4;.</p>
<p>12&#xC0B4; &#xB54C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB2E4;.</p>
<p>&#xC544;&#xBC84;&#xC9C0;&#xC758; &#xC11C;&#xC7AC;&#xC5D0; &#xAF42;&#xD78C; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC640; &#xB2E4;&#xB978; &#xCC45;&#xB4E4;&#xC744; &#xC77D;&#xC5B4;&#xB098;&#xAC14;&#xB2E4;.</p>
<p>&#xC774;&#xB54C; &#xBC30;&#xC6B4; &#xC0AC;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xB300;&#xB2E8;&#xD55C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#x201C;&#xB098;&#xB294; &#xC0AC;&#xC5C5;&#xAC00;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xB098;&#xC740; &#xC0AC;&#xC5C5;&#xAC00;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xADF8;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<h4 id="21&#xC0B4;"><a href="#21&#xC0B4;" class="headerlink" title="21&#xC0B4;:"></a>21&#xC0B4;:</h4><p>&#xAC00;&#xC774;&#xCF54;&#xB97C; &#xCC3E;&#xC544;&#xAC00;, &#xB85C;&#xB9AC;&#xBA38; &#xB370;&#xC774;&#xBE44;&#xC2A8; &#xC0AC;&#xC7A5;&#xACFC; 2&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC598;&#xAE30;&#xB97C; &#xB098;&#xB208; &#xB2E4;&#xC74C;, &#xC790;&#xAE30; &#xC7AC;&#xC0B0; &#xC911; 75%&#xB85C; &#xAC00;&#xC774;&#xCF54; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB2E4;. &#xC774;&#xD6C4; &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0;, &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC774; 29&#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xC9C0;&#xB9CC;, &#xB2E8; &#xB3C8; 3&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB358; &#xC6E8;&#xC2A4;&#xD134; &#xC778;&#xC288;&#xC5B4;&#xB7F0;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; 50&#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00;&#xB294; 35&#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xC720;&#xB2C8;&#xC5B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xB808;&#xC77C;&#xC6E8;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB2E4;. &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0; &#xCC38;&#xC11D;&#xC5D0; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xC7AC;&#xC0B0;&#xC740; &#xC77C; &#xB144;&#xC5D0; 60%&#xC529; &#xC131;&#xC7A5;&#xD588;&#xB2E4;!</p>
<p>&#xC774;&#xD6C4; &#xC624;&#xB9C8;&#xD558;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xCE5C;&#xCC99;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xC790; &#xBC1B;&#xC740; &#xC790;&#xAE08;&#xB9CC;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xCD08;&#xAE30; &#xC2DC;&#xC808;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xC2DC;&#xC791;&#xD55C; &#xD6C4;, &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC774;&#xC804; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xCC38;&#xC5EC;&#xC2DC;&#xCF30;&#xB2E4;. 7&#xAC1C;&#xC758; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, 50&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xAD00;&#xB9AC;&#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xBC1B;&#xC740; &#xC6B4;&#xC6A9; &#xBC0F; &#xC131;&#xACFC; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xD380;&#xB4DC;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xBC1B;&#xB294; &#xAE08;&#xC561;&#xB3C4; &#xC0C1;&#xB2F9;&#xD588;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC0B0; &#xC5ED;&#xC2DC; &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xBD88;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xB208;&#xB369;&#xC774; &#xAD74;&#xB9AC;&#xAE30;&#xB294; &#xB450; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB208;&#xB369;&#xC774;&#xB294; &#xB354; &#xBE68;&#xB9AC; &#xAD74;&#xB7EC;&#xAC14;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xC18D;&#xB3C4;&#xB85C; &#xCEE4;&#xC84C;&#xB2E4;.</p>
<h4 id="30&#xC0B4;"><a href="#30&#xC0B4;" class="headerlink" title="30&#xC0B4;:"></a>30&#xC0B4;:</h4><p>&#xB4DC;&#xB514;&#xC5B4; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xC5D0; &#xC62C;&#xB77C;&#xC130;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmQuRDGWNU2DG78iUB8TSy8wXPtZjxWV8VPg1yBfWJc2Nc/image.png" alt=""><br></center><br>#<br>&#xB2E4;&#xC74C; &#xB3D9;&#xC601;&#xC0C1;&#xC740; &#xCC30;&#xB9AC; &#xD2F0;&#xC559; &#xBC15;&#xC0AC;&#xAC00; &#xC790;&#xAE30; &#xC544;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD574; 11&#xC0B4; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xD558;&#xB294; &#xAC15;&#xC5F0; &#xB0B4;&#xC6A9;&#xC744; &#xB179;&#xD654;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD2F0;&#xC559; &#xBC15;&#xC0AC;&#xB294; &#xC774; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0AC;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xC601;&#xAC10;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xC5B4; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<p><a href="https://youtu.be/nY5kofvCmAo" target="_blank" rel="noopener">https://youtu.be/nY5kofvCmAo</a></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: GuruFocus, &#x201C;How Warren Buffett Made His First Million&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/9xfdp-1" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC98;&#xC74C; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3rzzgv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNm2ADFPFoVBEbdnwp6ZAffp8AF9FCMvPYc82RvqD1V6s/image.png" alt="브랜드 가치, 과연 튼튼한 해자일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-28T03:44:33.000Z">2019-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1692 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3rzzgv/">브랜드 가치, 과연 튼튼한 해자일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC37C;&#xB2E4;&#xBA74;&#xC11C; &#xC2E4;&#xC218;&#xB97C; &#xC194;&#xC9C1;&#xD788; &#xC778;&#xC815;&#xD588;&#xB2E4;. &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xB294; 2015&#xB144; &#xD558;&#xC778;&#xC988;&#xC640; &#xD569;&#xBCD1;&#xD574;, &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4; 2&#xB144; &#xBA3C;&#xC800; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xBE0C;&#xB77C;&#xC9C8; &#xD22C;&#xC790; &#xD68C;&#xC0AC; 3G &#xCE90;&#xD53C;&#xD138;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xD558;&#xC778;&#xC988;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD558;&#xC778;&#xC988;&#xB97C; &#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xBAA9;&#xD560; &#xC810;&#xC740; &#xBE0C;&#xB79C;&#xB4DC; &#xAC00;&#xCE58;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xCF54;&#xBA58;&#xD2B8;&#xC600;&#xB2E4;. </p>
<blockquote>
<p>&#xD558;&#xC778;&#xC988;&#xB294; 1869&#xB144; &#xCD9C;&#xBC94;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB2E4;&#xC591;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xAC1C;&#xBC1C;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xCF00;&#xCCA9;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xC8E0;. </p>
<p>&#xD558;&#xC778;&#xC988;&#xC758; &#xC81C;&#xD488;&#xC740; &#xC804; &#xC138;&#xACC4; &#xC218;&#xBC31;&#xB9CC; &#xAC1C;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xD314;&#xB824;&#xB098;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xAD11;&#xACE0;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xB9E4;&#xCD9C;&#xC740; 260&#xC5B5; &#xB2EC;&#xB7EC;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8; 27&#xB144; &#xC804;&#xC778; 1992&#xB144;&#xC5D0; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; &#xCEE4;&#xD074;&#xB79C;&#xB4DC;(Kirkland)&#xB77C;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xB0B4;&#xB193;&#xC558;&#xACE0;, &#xC9C0;&#xB09C;&#xD574; &#xC774; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; 390&#xC5B5; &#xB2EC;&#xB7EC;&#xB098; &#xC81C;&#xD488;&#xC744; &#xD314;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC778;&#xC988;&#xB294; &#xBC31;&#xC5EC; &#xB144; &#xB3D9;&#xC548; &#xC218;&#xB9CE;&#xC740; &#xAD11;&#xACE0;&#xB97C; &#xD1B5;&#xD574; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC5D0; &#xD30C;&#xACE0;&#xB4E0; &#xBC18;&#xBA74;, &#xD604;&#xC7AC; &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xB294; &#xACE0;&#xC791; 750&#xAC1C; &#xB0B4;&#xC678;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xBCF4;&#xB2E4; 50%&#xB098; &#xB354; &#xB9CE;&#xC740; &#xB9E4;&#xCD9C;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD310;&#xB9E4;&#xC790; &#xBE0C;&#xB79C;&#xB4DC;&#xC640; &#xC790;&#xAC00; &#xC0C1;&#xD45C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xAC15;&#xB825;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmNm2ADFPFoVBEbdnwp6ZAffp8AF9FCMvPYc82RvqD1V6s/image.png" alt=""><br></center><br>#<br>&#xBC84;&#xD54F;&#xC740; &#xC77C;&#xC815; &#xBD80;&#xBD84; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xACFC; &#xB3C4;&#xB4DC;&#xC758; &#xC6D0;&#xCE59;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xC758; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC654;&#xB2E4;. &#xC774;&#xD6C4; &#xB108;&#xBB34; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xB9CC; &#xCC3E;&#xB2E4; &#xBCF4;&#xBA74;, &#xBE0C;&#xB79C;&#xB4DC;&#xB77C;&#xB294; &#xBB34;&#xD615;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xAC04;&#xACFC;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. 1988&#xB144; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC774; &#xADF8;&#xB7F0; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; &#xC7A5;&#xBD80;&#xAC00;&#xCE58; &#xB300;&#xBE44; 11&#xBC30;&#xC758; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xB192;&#xAC8C; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xAC00; &#xC9C0;&#xD0F1;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xBC14;&#xB85C; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#x201C;&#xD574;&#xC790;&#x201D;&#xC774;&#xBA70;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBB34;&#xBA85; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xD0C4;&#xC0B0;&#xC74C;&#xB8CC;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD55C;&#xB2E4;. <p></p>
</blockquote>
<p>&#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988; &#xC5ED;&#xC2DC; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xBE0C;&#xB79C;&#xB4DC;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xC800;&#xBE44;&#xC6A9; &#xACBD;&#xC7C1;&#xC5D0; &#xD6E8;&#xC52C; &#xCDE8;&#xC57D;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC640; &#xD558;&#xC778;&#xC988;&#xC758; &#xD569;&#xBCD1;&#xC5D0; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xC9C0;&#xBD88;&#xD55C; &#xC774;&#xC720;&#xB3C4; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xACC4;&#xC18D;&#xB41C; &#xC131;&#xACF5;&#xC744; &#xC9C0;&#xCF1C;&#xBD24;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC9C0;&#xAE08; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC5D0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xC57D; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC720;&#xD615; &#xC790;&#xC0B0;&#xC73C;&#xB85C; 60&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC138;&#xC804; &#xC774;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xC640; &#xAE30;&#xC874; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740;(&#xC8FC;&#xB85C; &#xC6B0;&#xB9AC;&#xC8E0;) &#xC774;&#xB7F0; &#xC720;&#xD615; &#xC790;&#xC0B0;&#xBCF4;&#xB2E4; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB354; &#xC9C0;&#xBD88;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xC0AC;&#xC5C5;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC790;&#xC0B0;&#xC774; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, 1,070&#xC5B5; &#xB2EC;&#xB7EC;&#xC774;&#xBA70;, &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; &#xBE44;&#xD560; &#xB370;&#xAC00; &#xC5C6;&#xB294; &#xC720;&#xD1B5;&#xB9DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xC5B4;&#xB514;&#xC5D0;&#xB098; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xBCD1;&#xC774; &#xC5C6;&#xB294; &#xACF3;&#xC744; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC624;&#xC2A4;&#xCE74; &#xB9C8;&#xC774;&#xC5B4; &#xD56B;&#xB3C4;&#xADF8; &#xAC19;&#xC740; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC77C;&#xBD80; &#xC81C;&#xD488;&#xC758; &#xC18C;&#xBE44;&#xC790; &#xC120;&#xD638;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBC1C;&#xC554; &#xBB3C;&#xC9C8;&#xC744; &#xB4E4;&#xC5B4;&#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xAC00;&#xC815;&#xC774; &#xC774; &#xD56B;&#xB3C4;&#xADF8;&#xB97C; &#xBA39;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xCEE4;&#xD074;&#xB79C;&#xB4DC; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xD070; &#xC131;&#xACF5;&#xC744; &#xBCF4;&#xBA74;, &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988; &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xAE30;&#xC874;&#xC758; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB354; &#xCDE8;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
</blockquote>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; 3G &#xCE90;&#xD53C;&#xD138;&#xC758; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC774; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988; &#xBE0C;&#xB79C;&#xB4DC; &#xAC00;&#xCE58;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB838;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC740; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xAC04;&#xC811;&#xBE44;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xD601;&#xC2E0; &#xB610;&#xB294; &#xC81C;&#xD488; &#xD488;&#xC9C8; &#xB610;&#xB294; &#xADF8;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD55C; &#xC608;&#xC0B0;&#xC744; &#xC808;&#xAC10;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xBE44;&#xC640; &#xAD00;&#xB9AC;&#xBE44;&#xC5D0;&#xC11C; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC774; &#xC774;&#xB904;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xBE0C;&#xB79C;&#xB4DC; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC740; &#xC6D4;&#xB9C8;&#xD2B8;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xBC0F; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xBC18;&#xC601;&#xD55C;&#xB2E4;. &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xAC00; &#xC190;&#xC0C1;&#xCC28;&#xC190;&#xC744; &#xC2E4;&#xC2DC;&#xD55C; 2018&#xB144; 4&#xBD84;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC190;&#xC0C1;&#xCC28;&#xC190; &#xBB38;&#xC81C;&#xAC00; &#xB354; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC774; &#xB54C;&#xBB38;&#xC5D0; &#xBC84;&#xD54F;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD574;&#xC790;&#xB294; &#xACBD;&#xC7C1;&#xC790;&#xC758; &#xCE68;&#xC785;&#xC744; &#xC798; &#xB9C9;&#xC544;&#xC918;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC5D0; &#xBE44;&#xD574; &#xC5D0;&#xB108;&#xC9C0; &#xC778;&#xD504;&#xB77C; &#xBD80;&#xBB38;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xBE0C;&#xB79C;&#xB4DC; &#xAC00;&#xCE58;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294;&#xB370; &#xCDE8;&#xC57D;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBD80;&#xBB38; &#xC911; &#xD558;&#xB098;&#xB85C;, &#xBC84;&#xD54F; &#xC5ED;&#xC2DC; &#xC774;&#xC810;&#xC5D0; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;. &#xAE30;&#xC874; &#xC1A1;&#xC720;&#xAD00;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC1A1;&#xC720;&#xAD00;&#xC774; &#xC124;&#xCE58;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774; &#xBD80;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xB298;&#xC744; &#xC2B9;&#xC790;&#xAC00; &#xB0B4;&#xC77C;&#xC744; &#xC2B9;&#xC790;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC1A1;&#xC720;&#xAD00; &#xBD80;&#xBB38;&#xC5D0; &#xB4DC;&#xB9AC;&#xC6CC;&#xC9C4; &#xD070; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xBC14;&#xB85C; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD574;, &#x201C;&#xBBF8;&#xAD6D;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC774; &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xB450;&#xACE0; &#xC528;&#xB984;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xC778;&#xD504;&#xB77C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC138; &#xAC00;&#xC9C0; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;:</p>
<ul>
<li><p>&#xBC1C;&#xC804;&#xB7C9; &#xC99D;&#xAC00;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;</p>
</li>
<li><p>&#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC7A5;&#xAE30; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB85C; &#xC778;&#xD574;, &#xB2E8;&#xAE30; &#xC774;&#xC775;&#xC5D0; &#xCE58;&#xC6B0;&#xCE5C; &#xB300;&#xD615; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. </p>
</li>
<li><p>&#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC77C;&#xAC04; 5&#xBC31;&#xB9CC; &#xBC30;&#xB7F4;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xC561;&#xD654; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC11D;&#xC720; &#xD654;&#xD559; &#xC0B0;&#xC5C5;&#xC758; &#xC6D0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
</ul>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xC778;&#xD504;&#xB77C; &#xBD80;&#xBB38;&#xC740; &#xD2BC;&#xD2BC;&#xD55C; &#xD574;&#xC790;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. 2014&#xB144; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB9AC;&#xBA74;&#xC11C;, &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: SL Advisors, &#x201C;Buffett Rethinks Brands; He Should Consider Pipelines&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3rzzgv" target="_blank" rel="noopener">&#x2018;&#xBE0C;&#xB79C;&#xB4DC; &#xAC00;&#xCE58;, &#xACFC;&#xC5F0; &#xD2BC;&#xD2BC;&#xD55C; &#xD574;&#xC790;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3u11mz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS3eeWT4Xqc5Krq9h2WL6S8EMFv3aHqoqfvNdPiNxsR2Q/image.png" alt="버핏과 배당금 그리고 자사주 매입">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-28T02:55:48.000Z">2019-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1290 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3u11mz/">버핏과 배당금 그리고 자사주 매입</a>
            
        </h1>
        <div class="content">
            <p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xD61C;&#xB97C; &#xC544;&#xB08C;&#xC5C6;&#xC774; &#xB3D9;&#xB8CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xC7A5;&#xAE30;&#xAC04; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC65C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xC9C0; &#xBD88;&#xB9CC;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC798; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xBC84;&#xD54F;&#xC758; &#xC785;&#xC7A5;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xCDA9;&#xBD84;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xC9C0;&#xB9CC;, &#xBC84;&#xD06C;&#xC154;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xD55C; &#xBC88;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC88B;&#xC544;&#xD558;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC73C;&#xB85C;, &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xB3C4; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD574;, &#xB300;&#xD615; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC;&#xAC00; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB204;&#xB9AC;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xAC15;&#xB825;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xC62C;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmS3eeWT4Xqc5Krq9h2WL6S8EMFv3aHqoqfvNdPiNxsR2Q/image.png" alt=""><br></center><br>#<p></p>
<h4 id="&#xBC84;&#xD06C;&#xC154;-&#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0;&#xAC8C;-&#xBC30;&#xB2F9;&#xAE08;&#xC774;-&#xC911;&#xC694;&#xD55C;-&#xC774;&#xC720;"><a href="#&#xBC84;&#xD06C;&#xC154;-&#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0;&#xAC8C;-&#xBC30;&#xB2F9;&#xAE08;&#xC774;-&#xC911;&#xC694;&#xD55C;-&#xC774;&#xC720;" class="headerlink" title="&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;"></a>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;</h4><p>#<br>&#x200B;&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC561;&#xC218;&#xC758; &#xBC30;&#xB2F9; &#xC18C;&#xB4DD;&#xC744; &#xC5BB;&#xACE0; &#xC788;&#xB2E4;. 2018&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; 38&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC1B;&#xC558;&#xACE0;, 2019&#xB144;&#xC5D0;&#xB294; &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; &#xBC1B;&#xC740; &#xD604;&#xAE08;&#xC744; &#xC790;&#xAE30;&#xB9CC;&#xD07C; &#xAC00;&#xC7A5; &#xC801;&#xC808;&#xD55C; &#xACF3;&#xC5D0; &#xBC30;&#xBD84;&#xD560; &#xB9CC;&#xD55C; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xACE0;, &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xD560;&#xC9C0; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xBBFF;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD55C; &#xC8FC;&#xC2DD;&#xC5D0; &#xB2E4;&#xC2DC; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD558;&#xB098;&#xC758; &#xC635;&#xC158;&#xC774;&#xC9C0;&#xB9CC;, &#xC7A0;&#xC7AC; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xB192;&#xC740; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xD0DD;&#xD574; &#xD22C;&#xC790;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<h4 id="&#xB3D9;&#xC804;&#xC758;-&#xB2E4;&#xB978;-&#xBA74;"><a href="#&#xB3D9;&#xC804;&#xC758;-&#xB2E4;&#xB978;-&#xBA74;" class="headerlink" title="&#xB3D9;&#xC804;&#xC758; &#xB2E4;&#xB978; &#xBA74;"></a>&#xB3D9;&#xC804;&#xC758; &#xB2E4;&#xB978; &#xBA74;</h4><p>#<br>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xBC30;&#xB2F9;&#xAE08;&#xB9CC; &#xBCF4;&#xACE0; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;, &#xC8FC;&#xC694; &#xC0C1;&#xC704; &#xD22C;&#xC790; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08;&#xC73C;&#xB85C; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xB300;&#xB7C9;&#xC758; &#xD604;&#xAE08;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xC9C0;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC0C1;&#xC704; 5&#xAC1C; &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC1B;&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08; &#xC911; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xBC1D;&#xD614;&#xB2E4;.  </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmdnDwBARogKbZ7NUrCfz5zSjJb96a4QgC1bfoQtvCiuWU/image.png" alt=""><br></center><br>#<br>&#xBC84;&#xD06C;&#xC154;&#xB294; 5&#xAC1C; &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xBD80;&#xD130; 29&#xC5B5; 7,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; &#xBC1B;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08; &#xC911; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xD569;&#xD558;&#xBA74;, &#xCD1D; 68&#xC5B5; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC758; 2&#xBC30;&#xAC00; &#xB118;&#xB294;&#xB2E4;.<p></p>
<h4 id="&#xC774;&#xC775;-&#xC789;&#xC5EC;&#xAE08;&#xC774;-&#xBC30;&#xB2F9;&#xAE08;&#xBCF4;&#xB2E4;-&#xC911;&#xC694;&#xD55C;-&#xC774;&#xC720;&#xB294;"><a href="#&#xC774;&#xC775;-&#xC789;&#xC5EC;&#xAE08;&#xC774;-&#xBC30;&#xB2F9;&#xAE08;&#xBCF4;&#xB2E4;-&#xC911;&#xC694;&#xD55C;-&#xC774;&#xC720;&#xB294;" class="headerlink" title="&#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08;&#xC774; &#xBC30;&#xB2F9;&#xAE08;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294;?"></a>&#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08;&#xC774; &#xBC30;&#xB2F9;&#xAE08;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294;?</h4><p>#<br>&#x200B;&#xBC84;&#xD54F;&#xC774; &#xC8FC;&#xC694; &#xD22C;&#xC790; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC804;&#xCCB4; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xB2F4;&#xB2F9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xD22C;&#xC790; &#xC911;&#xC778; &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC740; &#xC7AC;&#xD22C;&#xC790; &#xC790;&#xBCF8;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xC790;&#xBCF8; &#xC774;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xBC84;&#xD54F;&#xC740; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08;&#xC758; &#xC77C;&#xBD80;&#xB85C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC78; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC;&#xC778; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC9C0;&#xBD84;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; 8&#xB144; &#xC804; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xC758; &#xC9C0;&#xBD84;&#xC740; 12.6%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC608;&#xB85C; &#xB4E0;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC9C0;&#xBD84;&#xC740; 5% &#xC774;&#xC0C1; &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C1;&#xB2F9;&#xB7C9;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xBA70;, &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xBA74; &#xADF8;&#xB7F0; &#xBAA9;&#xC801;&#xC744; &#xC774;&#xB8E8;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC885;&#xC885; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0;&#xB3C4; &#xB098;&#xC120;&#xB2E4;. &#xD2B9;&#xD788; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xD22C;&#xC790; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;.</p>
<h4 id="&#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C;-&#xBC30;&#xB2F9;&#xC744;-&#xAE30;&#xB300;&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;"><a href="#&#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C;-&#xBC30;&#xB2F9;&#xC744;-&#xAE30;&#xB300;&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;" class="headerlink" title="&#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xBC30;&#xB2F9;&#xC744; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;."></a>&#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xBC30;&#xB2F9;&#xC744; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;.</h4><p>#<br>&#xBC84;&#xD54F;&#xC740; &#xD5A5;&#xD6C4; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xD65C;&#xB3D9;&#xC744; &#xB298;&#xB9B4; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC73C;&#xB85C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xBCF8;&#xC744; &#xB418;&#xB3CC;&#xB824;&#xC8FC;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD558;&#xAC8C; &#xB420; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC0C1;&#xB2F9;&#xD55C; &#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xC774; &#xC88B;&#xB2E4;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC0DD;&#xAC01;&#xACFC;&#xB3C4; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Motley Fool, &#x201C;Why Dividend Investors Have Warren Buffett All Wrong&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3u11mz" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xACFC; &#xBC30;&#xB2F9;&#xAE08; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5auvbd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcngQYR2bQvcmxJseg4bbCqVBEUbizPDUozzPivPvijmY/image.png" alt="한국 역시 딜레마, 경고등이 켜진 출산율 하락">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-27T23:19:45.000Z">2019-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5auvbd/">한국 역시 딜레마, 경고등이 켜진 출산율 하락</a>
            
        </h1>
        <div class="content">
            <p>&#xCD9C;&#xC0B0;&#xC728; &#xD558;&#xB77D;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xB178;&#xB825;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xD6A8;&#xACFC;&#xB3C4; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xC624;&#xB298;(2&#xC6D4; 27&#xC77C;) &#xBC1C;&#xD45C;&#xB41C; &#xCD5C;&#xC2E0; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD55C;&#xAD6D;&#xC758; &#xCD9C;&#xC0B0;&#xC728;(&#xD55C; &#xC5EC;&#xC131;&#xC774; &#xAC00;&#xC784; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB0B3;&#xB294; &#xC2E0;&#xC0DD;&#xC544; &#xC22B;&#xC790;)&#xC774; 1 &#xC774;&#xD558;&#xC778; 0.98&#xB85C; &#xD558;&#xB77D;&#xD574;, &#xADF8;&#xB098;&#xB9C8; &#xC778;&#xAD6C; &#xD1B5;&#xACC4;&#xB85C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC774;&#xB294; &#xC778;&#xAD6C;&#xAC00; 5,100&#xB9CC;&#xC774; &#xB118;&#xB294; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC9C0;&#xB09C;&#xD574; 32,6,900&#xBA85;&#xC758; &#xC2E0;&#xC0DD;&#xC544;&#xAC00; &#xD0DC;&#xC5B4;&#xB0AC;&#xC73C;&#xBA70;, &#xC804;&#xB144;&#xB3C4; &#xB300;&#xBE44; 8.6% &#xAC10;&#xC18C;&#xD588;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p></p><center><br>(&#xD55C;&#xAD6D;&#xC758; &#xCD9C;&#xC0B0;&#xC728;)<br><img src="https://cdn.steemitimages.com/DQmcngQYR2bQvcmxJseg4bbCqVBEUbizPDUozzPivPvijmY/image.png" alt=""><br></center><br>#<br>&#xC778;&#xAD6C; &#xC218;&#xC900;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xC131; 1&#xBA85;&#xB2F9; 2.1&#xBA85;&#xC758; &#xC2E0;&#xC0DD;&#xC544;&#xB97C; &#xCD9C;&#xC0B0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<p></p>
<p>&#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xB294; 2017&#xB144; &#xCD9C;&#xC0B0;&#xC728; 1.07&#xB85C; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, &#xC778;&#xAD6C; &#xD1B5;&#xACC4;&#xC5D0;&#xC11C; &#xC2DC;&#xD55C;&#xD3ED;&#xD0C4; &#xAC19;&#xC740; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xC8FC;&#xD574; &#xC654;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xC608;&#xC0B0;&#xC744; &#xBC30;&#xC815;&#xD588;&#xACE0;, &#xBD80;&#xBAA8;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB0A8;&#xC131;&#xC774; &#xC721;&#xC544; &#xD734;&#xC9C1; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC815;&#xC0C1; &#xC784;&#xAE08;&#xC758; 80 %&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xB294; &#xAE30;&#xAC04;&#xC744; 1&#xB144;&#xC5D0;&#xC11C; 2&#xB144;&#xC73C;&#xB85C; &#xC5F0;&#xC7A5;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xC77C;&#xBD80; &#xC790;&#xCE58; &#xB2E8;&#xCCB4;&#xB294; &#xC5EC;&#xC131;&#xC5D0;&#xAC8C; &#xCCAB; &#xBC88;&#xC9F8; &#xC790;&#xB140;&#xB97C; &#xCD9C;&#xC0B0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC870;&#xCC28; &#xC774;&#xB97C; &#xC7A5;&#xB824;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD604;&#xAE08; &#xBCF4;&#xC870;&#xAE08;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 12&#xC6D4;, &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xBBFC;&#xC774; &#xC790;&#xB140;&#xB97C; &#xAC16;&#xC9C0; &#xC54A;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xACE0;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC721;&#xC544; &#xBE44;&#xC6A9;&#xC744; &#xB0AE;&#xCD94;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xB2E8;&#xC21C;&#xD788; &#xC5EC;&#xC131;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xB140;&#xB97C; &#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xC7A5;&#xB824;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAD6D;&#xBBFC;&#xC758; &#xC0B6;&#xC758; &#xC9C8;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC790;&#xB140;&#xB97C; &#xCD9C;&#xC0B0;&#xD558;&#xACE0; &#xC9C1;&#xC7A5;&#xC5D0; &#xBCF5;&#xADC0;&#xD55C; &#xC5EC;&#xC131;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xC9C1;&#xC7A5; &#xD658;&#xACBD;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xC911; &#xD558;&#xB098;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xB610;&#xD55C; &#xC80A;&#xC740; &#xCE35;&#xC774; &#xC790;&#xB140;&#xB97C; &#xB354; &#xC801;&#xAC8C;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC544;&#xC608; &#xAC16;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD55C; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xD658;&#xACBD; &#xC545;&#xD654;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xCCAD;&#xB144; &#xACE0;&#xC6A9;&#xB960;&#xC740; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAD50;&#xC721; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xAC19;&#xC740; &#xBE44;&#xC6A9; &#xC99D;&#xAC00;&#xB294; &#xC784;&#xAE08; &#xC0C1;&#xC2B9;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xACB0;&#xD63C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC80A;&#xC740; &#xCE35;&#xC774; &#xC810;&#xC810; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xCD9C;&#xC0B0;&#xC728; &#xD558;&#xB77D;&#xC758; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB2E4;. 2017&#xB144; &#xACB0;&#xD63C;&#xC728;&#xC740; &#xC804;&#xB144;&#xB3C4;&#xBCF4;&#xB2E4; 6.1% &#xD558;&#xB77D;&#xD574; 264,500&#xC30D;&#xC774; &#xACB0;&#xD63C;&#xD588;&#xACE0;, 1970&#xB144; &#xAE30;&#xB85D;&#xC744; &#xC9D1;&#xACC4;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB798; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC544;&#xC9C1; &#xC9D1;&#xACC4;&#xB418;&#xC9C0; &#xC54A;&#xC740; 2018&#xB144; &#xC218;&#xCE58;&#xB294; &#xC5F0;&#xCD08;&#xBD80;&#xD130; 11&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB2E8; 230,800&#xC30D;&#xC774; &#xACB0;&#xD63C;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC804;&#xB144;&#xB3C4;&#xBCF4;&#xB2E4; &#xB2E4;&#xC2DC; &#xB0AE;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p></p><center><br>(&#xD55C;&#xAD6D;&#xC758; &#xACB0;&#xD63C; &#xCD94;&#xC138;)<br><img src="https://cdn.steemitimages.com/DQmPkTGBsDGCBAQJUqucAtNorK69kmtVqMvhRWRA7jq18bQ/image.png" alt=""><br></center><br>#<br>&#xD55C;&#xAD6D; &#xC5ED;&#xC2DC; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC120;&#xC9C4;&#xAD6D;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xBE68;&#xB9AC; &#xACE0;&#xB839;&#xD654;&#xB418;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC5B4;&#xB9B0;&#xC774;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xACE0;&#xB839; &#xC778;&#xAD6C;&#xB294; 2016&#xB144; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC80A;&#xC740; &#xC778;&#xAD6C;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xACE0;, &#xACE0;&#xB839; &#xC778;&#xAD6C;&#xAC00; &#xC804;&#xCCB4; &#xC778;&#xAD6C;&#xC758; 14%&#xB97C; &#xB118;&#xC5B4;&#xC120; &#x201C;&#xACE0;&#xB839;&#xD654; &#xC0AC;&#xD68C;&#x201D;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xB3C5;&#xC77C; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;South Korea&#x2019;s birth rate just crashed to another alarming low&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5auvbd" target="_blank" rel="noopener">&#x2018;&#xD55C;&#xAD6D; &#xC5ED;&#xC2DC; &#xB51C;&#xB808;&#xB9C8;, &#xACBD;&#xACE0;&#xB4F1;&#xC774; &#xCF1C;&#xC9C4; &#xCD9C;&#xC0B0;&#xC728; &#xD558;&#xB77D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/147/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/149/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/147/">147</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/148/">148</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/149/">149</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/375/">375</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

