
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>외로움과 고독 사이에서 2 위대한 고독으로의 여정 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/Ar8bUG2.png" alt="외로움과 고독 사이에서 2 위대한 고독으로의 여정">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-16T00:59:06.000Z">2017-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1780 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                외로움과 고독 사이에서 2 위대한 고독으로의 여정
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/Ar8bUG2.png" alt="image"></p>
<p>&#xC678;&#xB85C;&#xC6C0;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC18D;&#xC131;&#xC774;&#xC790; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xB294; &#xC6B4;&#xBA85;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC678;&#xB85C;&#xC6C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xC778;&#xAC04;&#xC5D0;&#xAC8C; &#xC704;&#xB300;&#xD568;&#xC774;&#xB780; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC815;&#xCE58;&#xAC00; &#xACF5;&#xC815;&#xD558;&#xACE0; &#xC815;&#xC758;&#xB86D;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xADF8; &#xCD9C;&#xBC1C;&#xC774; &#xC678;&#xB85C;&#xC6C0;&#xC774;&#xB77C;&#xB294; &#xC778;&#xAC04;&#xC758; &#xBD80;&#xC815;&#xC801; &#xC18D;&#xC131;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD558;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC545;&#xC758; &#xC5F4;&#xB9E4;&#xB294; &#xC545;&#xC758; &#xC528;&#xC557;&#xC5D0;&#xC11C; &#xBE44;&#xB85D;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC678;&#xB85C;&#xC6C0;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB824;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC2DC;&#xB3C4;&#xB294; &#xAD70;&#xC9D1;&#xD65C;&#xB3D9;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4; . &#xC8FC;&#xBCC0;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB77C;. &#xC778;&#xAC04;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xAD70;&#xC9D1;&#xC744; &#xC774;&#xB8E8;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xAD70;&#xC9D1;&#xC744; &#xC774;&#xB8E8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0B4;&#xC544;&#xAC00;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAD70;&#xC9D1;&#xC744; &#xC774;&#xB8E8;&#xC9C0; &#xC54A;&#xACE0; &#xD63C;&#xC790; &#xC788;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xC798;&#xB098;&#xB3C4; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC880; &#xBAA8;&#xC790;&#xB77C;&#xACE0; &#xB35C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xC9D1;&#xB2E8;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xCC0C; &#xC5B4;&#xCC0C; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xAD70;&#xC9D1;&#xD65C;&#xB3D9; &#xC18D;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC2F9;&#xD2B8;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB4E4;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB824;&#xACE0; &#xD558;&#xBA70; &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xAD8C;&#xB825;&#xC758; &#xC0DD;&#xC131;&#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC608;&#xB97C; &#xB9CE;&#xC774; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C; &#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB97C; &#xBAA8;&#xB450; &#xB2E4; &#xACAA;&#xC9C0; &#xC54A;&#xC558;&#xB098;. &#xC774;&#xBB38;&#xC5F4;&#xC774; &#xC4F4; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xC77C;&#xADF8;&#xB7EC;&#xC9C4; &#xC601;&#xC6C5;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC124;&#xB3C4; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;.<br>&#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB77C;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4; &#xB07C;&#xB9AC;&#xB07C;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB098;&#xB77C;&#xB294; &#xC874;&#xC7AC;&#xAC00; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xD63C;&#xC790;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD560;&#xC218;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xBB34;&#xB825;&#xAC10;. &#xADF8;&#xB9AC;&#xACE0; &#xC11C;&#xB85C; &#xBAA8;&#xC5EC;&#xC11C; &#xD798;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBCF8;&#xB2A5;&#xC774; &#xC791;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xAD70;&#xC9D1;&#xC740; &#xC778;&#xAC04;&#xC774; &#xC18D;&#xC131;&#xC77C; &#xBFD0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBAA8;&#xB4E0; &#xC0DD;&#xBA85;&#xCCB4;&#xC758; &#xBCF8;&#xB2A5;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAD70;&#xC9D1;&#xD65C;&#xB3D9;&#xC911;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC801;&#xC751;&#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC801;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xBE60;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD70;&#xC9D1;&#xD65C;&#xB3D9;&#xC5D0; &#xC5F4;&#xC2EC;&#xD788; &#xCC38;&#xAC00;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC704;&#xCE58;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC815;&#xCE58;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC870;&#xC815;&#xD574;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xAD8C;&#xB825;&#xC774;&#xB2E4;.</p>
<p>&#xC601;&#xC5B4;&#xC5D0; &#xBD80;&#xC790;&#xB97C; RICH&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; rich&#xC758; &#xC758;&#xBBF8;&#xB294; power to distribute the spoils&#xB780; &#xB73B;&#xC774;&#xB2E4;. &#xC989; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC804;&#xB9AC;&#xD488;&#xC744; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB294; &#xD798;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. &#xB3C5;&#xC77C;&#xC5B4;&#xC758; reich &#xC989; &#xC81C;&#xAD6D;&#xC774;&#xB780; &#xB2E8;&#xC5B4;&#xB3C4; rich&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;. &#xC989; &#xBD80;&#xC790;&#xB780; &#xC7AC;&#xBB3C;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB97C; &#xB73B;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC7AC;&#xBB3C;&#xC744; &#xB098;&#xB220;&#xC904; &#xC218; &#xC788;&#xB294; &#xD798;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB3C4; &#xBD80;&#xC790;&#xB97C; &#xB2E8;&#xC21C;&#xD788; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC6D0;&#xB798; SNS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xB78C;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC870;&#xC815;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBD80;&#xC790;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; SNS&#xC5D0;&#xC11C;&#xB294; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD55C;&#xBC88; &#xAD8C;&#xB825;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xBA74; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xADF8; &#xAD8C;&#xB825;&#xC758; &#xADF8;&#xB298; &#xC544;&#xB798;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>SNS&#xB294; &#xBBFC;&#xC8FC;&#xC801;&#xC774;&#xB77C;&#xACE0;? &#xCC29;&#xAC01;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xBE14;&#xB85C;&#xADF8;&#xC640; SNS&#xB294; &#xC5EC;&#xACFC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xB178;&#xCD9C;&#xB418;&#xB294; &#xD604;&#xC7A5;&#xC774;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;? &#xC774;&#xC775; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0;? &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB77C;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB098; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xC9C0; &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xB098;? &#xADF8;&#xB798;&#xB3C4; &#xAE30;&#xAEBC;&#xD788; &#xC904;&#xC744; &#xC120;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xAE4A;&#xC219;&#xD55C; &#xB098;&#xC758; &#xBCF8;&#xC131;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB77C;&#xACE0; &#xC2DC;&#xD0A4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC9D1;&#xB2E8;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC18D;&#xC131;&#xC774; &#xC678;&#xB85C;&#xC74C;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC815;&#xC758;&#xB86D;&#xACE0; &#xACF5;&#xC815;&#xD55C; &#xC0AC;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC5C6;&#xB294;&#xAC83;&#xC778;&#xAC00;? &#xC0AC;&#xC2E4; &#xC5ED;&#xC0AC;&#xC0C1; &#xC815;&#xC758;&#xB86D;&#xACE0; &#xACF5;&#xC815;&#xD55C; &#xC0AC;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xBC88; &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xC5B4;&#xB5A4; &#xC0AC;&#xD68C;&#xB3C4; &#xBD80;&#xD328;&#xD588;&#xACE0; &#xACF5;&#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xBA70; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xC2A4;&#xD2F0;&#xBC0B;&#xB3C4; &#xC608;&#xC678;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xB3C4; &#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xACFC; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xB85C; &#xB098;&#xB258;&#xACE0; &#xC774;&#xB7F0; &#xD30C;&#xBC8C;&#xACFC; &#xC800;&#xB7F0; &#xD30C;&#xBC8C;&#xB85C; &#xB098;&#xB258;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xBC30;&#xC801;&#xC778; &#xAD8C;&#xB825;&#xC744; &#xCC28;&#xC9C0;&#xD55C; &#xC0AC;&#xB78C;&#xACFC; &#xAC70;&#xAE30;&#xC5D0; &#xBC18;&#xBC1C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD80;&#xB52A;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC778;&#xAC04;&#xC758; &#xD55C;&#xACC4;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC740; &#xBE44;&#xAD00;&#xC801;&#xC778;&#xAC00;?  &#xC544;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC678;&#xB85C;&#xC6C0;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xD600;&#xB2E4;&#xB978; &#xC0C1;&#xD0DC;&#xB97C; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xC21C;&#xAC04; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xACC4;&#xAE30;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC758; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB294; &#xACB0;&#xAD6D; &#xAC1C;&#xC778;&#xC73C;&#xB85C; &#xD68C;&#xADC0;&#xB41C;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xC758; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xC4F8;&#xC4F8;&#xD55C; &#xC678;&#xB85C;&#xC6C0;&#xC5D0;&#xC11C; &#xC704;&#xB300;&#xD55C; &#xACE0;&#xB3C5;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC678;&#xB85C;&#xC6C0;&#xC740; &#xC4F8;&#xC4F8;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACE0;&#xB3C5;&#xC740; &#xC704;&#xB300;&#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xB3C5;&#xC758; &#xC704;&#xB300;&#xD568;&#xC744; &#xBC95;&#xC815;&#xC2A4;&#xB2D8;&#xC5D0;&#xAC8C;&#xC11C; &#xBCF8;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xBC95;&#xC815;&#xC2A4;&#xB2D8;&#xC740; &#xC8FD;&#xC74C; &#xB9C8;&#xC800;&#xB3C4; &#xC790;&#xAE30;&#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC815;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC8FD;&#xC74C;&#xC5D0; &#xC9C1;&#xBA74;&#xD574;&#xC11C;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0; &#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xAE38;&#xAC00;&#xB2E4;&#xAC00; &#xC232;&#xC18D;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xD63C;&#xC790; &#xC8FD;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC815;&#xC2E0;&#xC758; &#xC704;&#xB300;&#xD568;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xC18C;&#xD55C;&#xB2E4;. </p>
<p>  &#xD63C;&#xC790;&#xC11C; &#xB611;&#xBC14;&#xB85C; &#xC798; &#xC11C;&#xBA74; &#xC138;&#xC0C1;&#xC740; &#xBE44;&#xB85C;&#xC18C; &#xC815;&#xC758;&#xB86D;&#xAC8C; &#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xAC00;&#xC815;&#xB3C4; &#xD55C;&#xBC88; &#xBCF4;&#xB77C;. &#xBD80;&#xBD80;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xC0B6;&#xC5D0; &#xC644;&#xC804;&#xD558;&#xBA74; &#xC11C;&#xB85C; &#xB9CC;&#xC871;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB2E4;. &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xBD88;&#xD3C9;&#xD558;&#xBA74; &#xAC00;&#xC815;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xACE0;&#xB3C5;&#xC740; &#xC704;&#xB300;&#xD558;&#xB2E4;. &#xC678;&#xB85C;&#xC6C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xC0B6;&#xC744; &#xC704;&#xB300;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xB204;&#xAD6C;&#xC640; &#xC9DD;&#xC744; &#xC9D3;&#xACE0; &#xB204;&#xAD6C;&#xC640; &#xAD70;&#xC9D1;&#xC744; &#xC774;&#xB8E8;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xD3C9;&#xC548;&#xD55C; &#xC815;&#xC2E0;&#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB294; &#xD574;&#xACB0;&#xB41C;&#xB2E4;, &#xADF8;&#xB7EC;&#xD55C; &#xACFC;&#xC815;&#xC774; &#xC5C6;&#xC774; &#xC778;&#xAC04;&#xAD00;&#xACC4;&#xC18D;&#xC5D0;&#xC11C; &#xC81C;&#xB3C4;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xC811;&#xADFC;&#xD55C;&#xB2E4;&#xBA74; &#xC778;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xB05D;&#xB0A0; &#xB54C; &#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xC815;&#xC758;&#xAC00; &#xAC15;&#xBB3C;&#xCC98;&#xB7FC; &#xD750;&#xB974;&#xB294; &#xC0AC;&#xD68C;&#xB97C; &#xAD6C;&#xACBD;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD0A4;&#xC5D0;&#xB974;&#xCF00;&#xACE0;&#xB974;&#xAC00; &#xC2E0;&#xC55E;&#xC5D0;&#xC120; &#xB2E8;&#xB3C5;&#xC790;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB9C8; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7FF;&#xC774; &#xBB49;&#xCCD0; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xD63C;&#xC790;&#xAC00; &#xB418;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xB291;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB77C;  &#xD63C;&#xC790;&#xC11C; &#xC704;&#xB300;&#xD55C; &#xD638;&#xB791;&#xC774;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2-2017516t9596185z" target="_blank" rel="noopener">&#x2018;&#xC678;&#xB85C;&#xC6C0;&#xACFC; &#xACE0;&#xB3C5; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; 2 &#xC704;&#xB300;&#xD55C; &#xACE0;&#xB3C5;&#xC73C;&#xB85C;&#xC758; &#xC5EC;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2phwkg-kr-newbie/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">#kr-newbie 프로젝트</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/kr-newbie/">
                <span class="level-item">#kr-newbie의 보팅 시기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

