
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>&#34;숏 셀러&#34; 에이어드 아스바히, 켈로그를 겨누다 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542445073699016.gif:600x400" alt="&#34;숏 셀러&#34; 에이어드 아스바히, 켈로그를 겨누다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T08:59:48.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3107 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                &#34;숏 셀러&#34; 에이어드 아스바히, 켈로그를 겨누다
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542445073699016.gif:600x400" alt=""><br></center>

<p>2016&#xB144; &#xB9D0; &#xC5D0;&#xC774;&#xC5B4;&#xB4DC; &#xC544;&#xC2A4;&#xBC14;&#xD788;(Eiad Asbahi)&#xB294; &#xC798; &#xB098;&#xAC00;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;.</p>
<p>&#xC6B4;&#xC6A9;&#xD558;&#xB358; &#xC18C;&#xADDC;&#xBAA8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;(Prescience Point Capital Management)&#xB294; 2009&#xB144;&#xBD80;&#xD130; &#xC5F0;&#xD3C9;&#xADE0; 29% &#xB0B4;&#xC678;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB824;&#xC654;&#xB2E4;. &#xC0AC;&#xAE30;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xC870;&#xC0AC; &#xBD84;&#xC11D;&#xD55C; &#xD6C4;, &#xC0AC;&#xAE30;&#xAC00; &#xD655;&#xC2E4;&#xD558;&#xBA74; &#xACF5;&#xB9E4;&#xB3C4;&#xB97C; &#xD558;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB358; &#x2018;&#xC2DC;&#xCE74;&#xACE0; &#xBE0C;&#xB9AC;&#xC9C0; &amp; &#xC544;&#xC774;&#xC5B8;&#x2019;&#xC774;&#xB780; &#xAC74;&#xC124; &#xD68C;&#xC0AC;&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xD574; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8; &#xD68C;&#xC0AC;&#xB294; &#xAE30;&#xC5C5; &#xC778;&#xC218; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD68C;&#xACC4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAC19;&#xC740; &#xD574; 11&#xC6D4; 9&#xC77C; &#xC544;&#xCE68; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xB3C4;&#xBC15;&#xC740; &#xBE57;&#xB098;&#xAC14;&#xB2E4;. &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB2F9;&#xC120;&#xB418;&#xBA74;&#xC11C;, &#xAE08;&#xC735; &#xADDC;&#xC81C;&#xAC00; &#xC644;&#xD654;&#xB420; &#xAC8C; &#xBD84;&#xBA85;&#xD574;&#xC84C;&#xB2E4;. &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xC911;&#xC774;&#xB358; &#xCC28;&#xB7C9; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xC5C5;&#xCCB4; &#x2018;&#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC5B5;&#xC149;&#xD134;&#xC2A4;&#x2019;&#xB97C; &#xBE44;&#xB86F;&#xD574;, &#xB2F9;&#xAD6D;&#xC774; &#xC870;&#xC0AC; &#xC911;&#xC774;&#xB358; &#xBBF8;&#xC2EC;&#xCA4D;&#xC740; &#xC5EC;&#xB7EC; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC120;&#xAC70;&#xD6C4; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xAE09;&#xB4F1;&#xC138;&#xB97C; &#xD0D4;&#xB2E4;. 2016&#xB144; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xD380;&#xB4DC;&#xB294; 31%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD380;&#xB4DC; &#xCD9C;&#xC2DC; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC801;&#xC790; &#xD68C;&#xACC4;&#xC5F0;&#xB3C4;&#xB97C; &#xB9DE;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB0E5; &#xBABD;&#xD0D5; &#xD138;&#xB838;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC5D0;&#xB294; &#xC815;&#xCE58;&#xB294; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD588;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xAEBE;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB354; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC870;&#xC0AC; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xC0AC;&#xAE30;&#xC131; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xACF5;&#xACA9;&#xD574; &#xB098;&#xAC14;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC740; &#xCDA9;&#xBD84;&#xD588;&#xB2E4;. &#xC62C;&#xD574; 10&#xC6D4;&#xAE4C;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; 41.3%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>4&#xC6D4; 26&#xC77C; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xCF08;&#xB85C;&#xADF8;&#xB97C; &#xACF5;&#xB9E4;&#xB3C4; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xB04C;&#xC5C8;&#xB2E4;. &#xC774; &#xC2DC;&#xB9AC;&#xC5BC; &#xB300;&#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; 39&#xCABD;&#xC9DC;&#xB9AC; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xD1B5;&#xD574;, &#xCD5C;&#xADFC;&#xC758; &#xD68C;&#xACC4; &#xBC0F; &#xACBD;&#xC601; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;, &#xBA87; &#xAC74;&#xC758; &#xC778;&#xC704;&#xC801; &#xB9E4;&#xCD9C; &#xBD80;&#xD480;&#xB9AC;&#xAE30;, &#xBD80;&#xCC44; &#xCD95;&#xC18C; &#xBC0F; &#xC601;&#xC5C5; &#xC774;&#xC775; &#xACFC;&#xB300; &#xACC4;&#xC0C1; &#xD754;&#xC801;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xB098;&#xC130;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xCF08;&#xB85C;&#xADF8;&#xAC00; &#xAD50;&#xBB18;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC7AC;&#xBB34; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xC870;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xBA74;&#xC11C;, &#xCF08;&#xB85C;&#xADF8;&#xAC00; &#xB530;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xB9E4;&#xC785;&#xCC98;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xB0A9;&#xAE30;&#xB97C; &#xC5F0;&#xC7A5;&#xD574; &#xC8FC;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xBB3C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB3C4; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xACE7; &#xC911;&#xB2E8;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xACF5;&#xAE09;&#xCC98;&#xC5D0; &#xB300;&#xD55C; &#xACB0;&#xC81C;&#xB97C; &#xB2A6;&#xCD94;&#xBA74;&#xC11C;, &#xC601;&#xC5C5; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xD480;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC751;&#xB2F9;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD560; &#xC77C;&#xC774;&#xBA70;, &#xBD84;&#xC2DD;&#xD68C;&#xACC4;&#xB294; &#xC5B8;&#xC820;&#xAC00; &#xB4DC;&#xB7EC;&#xB098;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xBA74;&#xC11C;.</p>
<p>&#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xB294; 60.95&#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xCF08;&#xB85C;&#xADF8;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xBAA9;&#xD45C;&#xAC00;&#xC778; 39.50&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; 3&#xBD84;&#xC758; 1 &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB2E4;&#xBD24;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; TV&#xC5D0; &#xCD9C;&#xD604;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;.</p>
<blockquote>
<p>&#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC7AC;&#xBB34; &#xC81C;&#xD45C;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC218;&#xC775;&#xC131;&#xC774; &#xB0AE;&#xACE0;, &#xD6E8;&#xC52C; &#xB354; &#xBE44;&#xC2F8;&#xBA70; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC774; &#xBD80;&#xCC44;&#xB97C; &#xC548;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xCF54; &#xC2E4;&#xC801; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xBC30;&#xB2F9;&#xC744; &#xC904;&#xC774;&#xAC70;&#xB098; &#xC2E0;&#xC6A9; &#xB4F1;&#xAE09;&#xC774; &#xD558;&#xB77D;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB2E4;&#xC74C; &#xC8FC; &#xCF08;&#xB85C;&#xADF8;&#xC758; &#xC8FC;&#xAC00;&#xB294; 7.1% &#xD558;&#xB77D;&#xD574; 56.65&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, 9&#xC6D4; &#xC911;&#xC21C;&#xAE4C;&#xC9C0; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD574; 74.84&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xB3C4; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. 9&#xC6D4; &#xC790; &#xD22C;&#xC790;&#xC790; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;, &#xCF08;&#xB85C;&#xADF8;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 74&#xB2EC;&#xB7EC;&#xC600;&#xC744; &#xB54C; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; 2&#xBC30;&#xB85C; &#xB192;&#xC600;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. 10&#xC6D4; 31&#xC77C;, &#xCF08;&#xB85C;&#xADF8;&#xB294; &#xD504;&#xB9C1;&#xAE00;&#xC2A4;&#xC640; &#xCE58;&#xC988;-&#xC787;&#xCE20; &#xC2E0;&#xC0C1;&#xD488; &#xCD9C;&#xC2DC;&#xC640; &#xC6B4;&#xC1A1;&#xBE44; &#xC778;&#xC0C1;&#xC5D0; &#xB530;&#xB77C; &#xACBD;&#xBE44; &#xC18C;&#xC694;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC601;&#xC5C5; &#xC774;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C;, &#xC2E4;&#xC801; &#xBAA9;&#xD45C;&#xCE58;&#xB3C4; &#xD06C;&#xAC8C; &#xB0AE;&#xCDC4;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; 65.48&#xB2EC;&#xB7EC;&#xB85C; 9% &#xAE09;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC798; &#xB2E4;&#xB4EC;&#xC740; &#xC9E7;&#xC740; &#xD131;&#xC218;&#xC5FC;, &#xB0A8;&#xC790;&#xB2E4;&#xC6B4; &#xC678;&#xBAA8;&#xC5D0; &#xB450;&#xD23C;&#xD55C; &#xD30C;&#xD14D; &#xD544;&#xB9BD; &#xC2DC;&#xACC4;&#xB97C; &#xCC2C; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xCD08;&#xAE30; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC2DC;&#xB300;&#xB97C; &#xB5A0;&#xC624;&#xB974;&#xAC8C; &#xD55C;&#xB2E4;. &#xC5F0;&#xAE30;&#xAE08; &#xBC0F; &#xB300;&#xD615; &#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xAE34; &#xD574;&#xB3C4;, &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC2A4;&#xD0C0;&#xC77C;&#xACFC; &#xB3C5;&#xD2B9;&#xD55C; &#xC870;&#xC9C1;&#xC744; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xACE0;&#xC791; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xAD6D;&#xB0B4;&#xC678;&#xC758; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xBAA9;&#xD45C;&#xB85C;, &#xB871;&#xC20F; &#xC804;&#xB7B5;&#xB3C4; &#xB354;&#xBD88;&#xC5B4; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB3C5;&#xC790;&#xC801; &#xD589;&#xBCF4;&#xB97C; &#xCDE8;&#xD558;&#xBA74;&#xC11C;, &#xBBFC;&#xCCA9;&#xD558;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC704;&#xD574; &#xD380;&#xB4DC;&#xB97C; &#xAD70;&#xC0B4; &#xC5C6;&#xC774; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBD80;&#xD2F0;&#xD06C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC544;&#xC57C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD380;&#xB4DC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC73C;&#xBA74; &#xC678;&#xBD80; &#xC790;&#xAE08;&#xC774; &#xBC00;&#xB824;&#xC654;&#xB2E4;&#xAC00;, &#xC57D;&#xAC04;&#xB9CC; &#xC131;&#xACFC;&#xAC00; &#xB098;&#xBE60;&#xC838;&#xB3C4; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xB2E8;&#xB2E8;&#xD788; &#xACB0;&#xC18D;&#xB41C; &#xC18C;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC131;&#xACFC;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC624;&#xD788;&#xB824; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xBA70;, &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xAC00; &#xC774;&#xC5B4;&#xC9C4; &#xD6C4; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xAC19;&#xC774; &#xD2B9;&#xC774;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB118;&#xC5B4;&#xC57C; &#xD560; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xCC30;&#xC2A4; &#xB9AC; &#xAD50;&#xC218;&#xB294; &#x201C;&#xD2B9;&#xC218;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xACF5;&#xB9E4;&#xB3C4; &#xC804;&#xB7B5;&#xC744; &#xD3BC;&#xCE58;&#xB294; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xB369;&#xCE58;&#xB97C; &#xD0A4;&#xC6B0;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB7EC;&#xD55C; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD380;&#xB4DC;&#xC758; &#xBAA9;&#xC801;&#xC5D0; &#xB9DE;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xBAA8;&#xC544; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC131;&#xACF5;&#xC744; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xC694;&#xC778;&#xC774;&#xB2E4;. &#xC774; &#xCC28;&#xCCB4;&#xAC00; &#xB118;&#xC5B4;&#xC57C; &#xD560; &#xC7A5;&#xC560;&#xBB3C;&#xC774;&#xB2E4;. &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xBA70;, &#xC774;&#xB4E4;&#xC744; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB3C4;&#xB85D; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9AC; &#xAD50;&#xC218;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC2A4;&#xBC14;&#xD788; &#xC5ED;&#xC2DC; &#xC774; &#xBC29;&#xBC95;&#xC744; &#xC5F0;&#xB9C8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB85C;&#xD130;&#xB9AC; &#xD074;&#xB7FD;&#xC5D0;&#xC11C; &#xB9CC;&#xB09C; &#xD1B0;&#xC2A8; &#xD06C;&#xB9AD; &#xC6F0;&#xC2A4; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; CEO &#xB79C;&#xC2A4; &#xD328;&#xB355; &#xAC19;&#xC740; &#xC7AC;&#xBB34; &#xC0C1;&#xB2F4;&#xAC00;&#xB4E4;, &#xC870;&#xACBD;&#xC77C;&#xC744; &#xD558;&#xB294; &#xCF00;&#xBE48; &#xD074;&#xB808;&#xBA58;&#xD2B8;&#xAC19;&#xC774; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBC30;&#xD134;&#xB8E8;&#xC9C0; &#xC9C0;&#xC5ED; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD544;&#xC218; &#xC694;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>2016&#xB144; &#xCD5C;&#xC545;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD6C4;, &#xD22C;&#xC790;&#xC790; &#xAC01;&#xAC01;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xB0B4;&#xC6A9;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. 2013&#xB144;&#xBD80;&#xD130; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC80;&#xC548;&#xC0AC; &#xC2E0;&#xB514; &#xBCA0;&#xC774;&#xCEE4;&#xB294; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB2F5;&#xAC8C; &#xC77C;&#xC77C;&#xC774; &#xC804;&#xD654;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xBA74;&#xC11C;, &#xCC98;&#xC74C; &#xD558;&#xB358; &#xB300;&#xB85C; &#xADF8;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xC544;&#xC2A4;&#xBC14;&#xD788;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xB9CE;&#xC740; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542445088406133.gif:600x400" alt=""><br></center>

<hr>
<p>&#xC5D0;&#xC774;&#xC5B4;&#xB4DC; &#xC0B4;&#xB77C;&#xD788; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xAC15;&#xBCC0;&#xC758; &#xBC30;&#xD134;&#xB8E8;&#xC9C0; &#xC678;&#xACFD;&#xC758; &#xB358;&#xD584; &#xC2A4;&#xD504;&#xB9C1;&#xC2A4;(2017&#xB144; &#xC778;&#xAD6C;: 9,834&#xBA85;)&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;.</p>
<p>&#xC2DC;&#xB9AC;&#xC544; &#xCD9C;&#xC2E0;&#xC778; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xB358;&#xD584; &#xC2A4;&#xD504;&#xB9C1;&#xC2A4;&#xC5D0;&#xC11C; &#xC720;&#xC77C;&#xD55C; &#xC18C;&#xC544;&#xACFC; &#xC758;&#xC0AC;&#xC600;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xACBD;&#xB9AC;&#xB85C; &#xC77C;&#xD588;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC790;&#xB790;&#xACE0;, &#xC544;&#xBC84;&#xC9C0;&#xCC98;&#xB7FC; &#xB418;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB3C5;&#xC11C; &#xB9D0;&#xACE0;&#xB294; &#xBCC4;&#xB2E4;&#xB978; &#xCDE8;&#xBBF8;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xC6B4;&#xB3D9;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xAD34;&#xC9DC;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; 1997&#xB144; &#xB358;&#xD584; &#xC2A4;&#xD504;&#xB9C1;&#xC2A4; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xC218;&#xC11D;&#xC73C;&#xB85C; &#xC878;&#xC5C5;&#xD558;&#xACE0;, 20&#xB9C8;&#xC77C; &#xB5A8;&#xC5B4;&#xC9C4; &#xB8E8;&#xC774;&#xC9C0;&#xC560;&#xB098; &#xC8FC;&#xB9BD; &#xB300;&#xD559;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; 3.96&#xC810;&#xC758; &#xD559;&#xC810;&#xC744; &#xBC1B;&#xC544; &#xCD5C;&#xC6B0;&#xB4F1;&#xC73C;&#xB85C; &#xBBF8;&#xC0DD;&#xBB3C; &#xD559;&#xC0AC; &#xD559;&#xC704;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xAC19;&#xC740; &#xB300;&#xD559; &#xC758;&#xD559; &#xB300;&#xD559;&#xC6D0; &#xC785;&#xD559;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xD655;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCCAB; &#xD559;&#xAE30;&#xBD80;&#xD130; &#xD53C;&#xB97C; &#xBCF4;&#xBA74; &#xC5B4;&#xC9C0;&#xB7FC;&#xC99D;&#xC744; &#xB290;&#xB07C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC758;&#xC0AC;&#xAC00; &#xB420; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C;&#xB3C4; &#xADF8;&#xB7AC;&#xC9C0;&#xB9CC;, &#xAC00;&#xC871;&#xC5D0;&#xAC8C;&#xB3C4; &#xD070; &#xC544;&#xD514;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC758;&#xD559; &#xB300;&#xD559;&#xC6D0;&#xC744; &#xC911;&#xD1F4;&#xD55C; &#xD6C4;, &#xC2DC;&#xB0B4; &#xCEE4;&#xD53C;&#xC20D;&#xC5D0;&#xC11C; &#xBC14;&#xB9AC;&#xC2A4;&#xD0C0;&#xB85C; &#xC544;&#xB974;&#xBC14;&#xC774;&#xD2B8;&#xB97C; &#xD558;&#xBA74;&#xC11C;, TD &#xC544;&#xBA54;&#xB9AC;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC5D0; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xC8FC;&#xAC00;&#xB97C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; MBA&#xB85C; &#xC804;&#xACF5;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC15;&#xC758;&#xC2E4;&#xC5D0;&#xC11C; &#xC790;&#xAE30;&#xAC00; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xC7A5; &#xBB34;&#xC2DD;&#xD588;&#xACE0;, &#xADF8;&#xB9CC;&#xD07C; &#xBC30;&#xC6B0;&#xACE0; &#xC2F6;&#xC740; &#xC5F4;&#xB9DD;&#xB3C4; &#xCEE4;&#xAC14;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68;&#xB0B4; 2006&#xB144; 1&#xB4F1;&#xC73C;&#xB85C; MBA&#xB97C; &#xC878;&#xC5C5;&#xD558;&#xACE0;, &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; 1,000&#xBA85;&#xC774; &#xB118;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xC774;&#xB984;&#xC774; &#xC801;&#xD78C; &#xC885;&#xC774;&#xB97C; &#xB4E4;&#xACE0; &#xB274;&#xC695;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;.</p>
<p>SAC &#xCE90;&#xD53C;&#xD138; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC5D0;&#xC11C;&#xB294; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xD504;&#xB79C;&#xCC28;&#xC774;&#xC988; &#x2018;&#xB77C;&#xC774;&#xD504; &#xD0C0;&#xC784; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4;&#x2019;&#xC758; &#xAE30;&#xC5C5; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xC785;&#xC0AC; &#xC2DC;&#xD5D8;&#xC744; &#xCE58;&#xB800;&#xB2E4;. 30&#xB144; &#xCE58; &#xC218;&#xCE58;&#xB97C; &#xBAA8;&#xB378;&#xB9C1; &#xD588;&#xAC74;&#xB9CC;, &#xC77C;&#xC790;&#xB9AC;&#xB294; &#xB3CC;&#xC544;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xC73D;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xBD88;&#xD0C0;&#xC62C;&#xB790;&#xACE0;, &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC778;&#xC7AC;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xBC30;&#xD134;&#xB8E8;&#xC9C0;&#xC640; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xACE0; &#xB274;&#xC800;&#xC9C0;&#xC8FC; &#xC1FC;&#xD2B8; &#xD790;&#xC2A4;&#xC5D0; &#xC0AC;&#xBB34;&#xC18C;&#xB97C; &#xB454; &#xC18C;&#xADDC;&#xBAA8; &#xD380;&#xB4DC; &#x2018;&#xC0CC;&#xB4DC; &#xC2A4;&#xD504;&#xB9C1; &#xCE90;&#xD53C;&#xD138;&#x2019;&#xC5D0; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xC785;&#xC0AC;&#xD588;&#xB2E4;. &#xC774;&#xACF3;&#xC740; &#xC18C;&#xC704; &#xBD80;&#xC2E4; &#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xC600;&#xB2E4;.</p>
<p>&#xC544;&#xC2A4;&#xBC14;&#xD750;&#xB294; &#xC804; &#xD30C;&#xC0B0; &#xBCC0;&#xD638;&#xC0AC; &#xCF00;&#xBE48; &#xBC00;&#xB7EC; &#xBC11;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xC790;&#xBCF8; &#xAD6C;&#xC870; &#xC804;&#xBC18;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;. &#xBC00;&#xB7EC;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xD6C4;&#xC21C;&#xC704; &#xCC44;&#xAD8C; &#xACC4;&#xC57D;, &#xC740;&#xD589; &#xB300;&#xCD9C; &#xBC0F; &#xC790;&#xC0B0; &#xC870;&#xC0AC; &#xBD84;&#xC11D; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB974;&#xCCE4;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774;&#xB4E0; 360&#xB3C4;&#xB85C; &#xBCF4;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;.</p>
<p>2006&#xB144; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xAC00; &#xD569;&#xB958;&#xD55C; &#xC9C1;&#xD6C4;, &#xC0CC;&#xB4DC; &#xC2A4;&#xD504;&#xB9C1;&#xC740; &#xD380;&#xB4DC; &#xD558;&#xB098;&#xB97C; &#xCD9C;&#xC2DC;&#xD588;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774; &#xD380;&#xB4DC;&#xB294; 2008&#xB144; &#xC545;&#xBA85;&#xC744; &#xB4DC;&#xB192;&#xC778; &#xBAA8;&#xAE30;&#xC9C0; &#xBC0F; &#xC790;&#xC0B0; &#xC720;&#xB3D9;&#xD654; &#xC99D;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xACE7; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xC2E4;&#xC5C5;&#xC790; &#xC2E0;&#xC138;&#xAC00; &#xB410;&#xB2E4;.</p>
<p>&#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC744; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xD574;&#xACE0;&#xD588;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB300;&#xC2E0; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xB85C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xC5C8;&#xACE0;, &#xACE0;&#xC815; &#xAE09;&#xC5EC; &#xB300;&#xC2E0; &#xC2E4;&#xC801;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xB2F9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xBC30;&#xACE0;&#xD508; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xB2E5;&#xCE58;&#xB294; &#xB300;&#xB85C; &#xD574;&#xC57C; &#xD588;&#xACE0;, &#xC131;&#xC2E4;&#xD558;&#xAC8C; &#xCEE8;&#xC124;&#xD134;&#xD2B8; &#xC77C;&#xC744; &#xD574;&#xB098;&#xAC14;&#xB2E4;. </p>
<p>&#xCF54;&#xD5E8;&#xC9C1; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD558;&#xC774;&#xC77C;&#xB4DC;, &#xBD80;&#xC2E4; &#xCC44;&#xAD8C; &#xBC0F; &#xD2B9;&#xC218; &#xC0C1;&#xD669; &#xC8FC;&#xC2DD;&#xC744; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB918;&#xB2E4;. &#xC544;&#xC2A4;&#xBC14;&#xD750;&#xB294; &#xD3C9;&#xD310;&#xC774; &#xC88B;&#xC558;&#xACE0;, &#xAC8C;&#xAC78;&#xC2A4;&#xB7FD;&#xAC8C; &#xC9C0;&#xC2DD;&#xC744; &#xC313;&#xC544;&#xB098;&#xAC14;&#xB2E4;. &#xC0AC;&#xC7A5;&#xB3C4; &#xBB34;&#xCC99; &#xAE30;&#xBED0;&#xD588;&#xB2E4;. &#xC790;&#xAE30; &#xBC11;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xBA74;&#xC11C; &#xC77C;&#xCDE8;&#xC6D4;&#xC7A5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0; &#xC990;&#xAC70;&#xC6CC;&#xD588;&#xB2E4;. </p>
<p>&#xD0A8;&#xB354;&#xD6C4;&#xD06C; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xBA74; &#xAE09;&#xB4F1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC800;&#xB834;&#xD55C; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB178;&#xB838;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0; &#xD68C;&#xC0AC;&#xC5D0; &#xC81C;&#xD2B8;&#xAE30; &#xB2F4;&#xBCF4; &#xCC44;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xC790;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC81C;&#xD2B8;&#xAE30;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xB2F4;&#xBCF4;&#xBB3C;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#xACE7; &#xC774; &#xCC44;&#xAD8C; &#xAC00;&#xACA9;&#xC740; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB450;&#xB824;&#xC6C0;&#xC774; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC131;&#xACA9;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xC810;&#xC774; &#xD68C;&#xC0AC;&#xC640;&#xB3C4; &#xC798; &#xB9DE;&#xC558;&#xB2E4;.</p>
<p>2009&#xB144; &#xCD08; &#xC544;&#xC2A4;&#xBC14;&#xD788;&#xB294; &#xD0A8;&#xB354;&#xD6C4;&#xD06C;&#xB97C; &#xB5A0;&#xB098;, &#xACE0;&#xD5A5; &#xBC30;&#xD134;&#xB8E8;&#xC9C0;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xD504;&#xB808;&#xC158;&#xC2A4; &#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xB8E8;&#xC774;&#xC9C0;&#xC560;&#xB098;&#xB294; &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xAC00;&#xC871;&#xACFC; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MjQ0NTE4NjI5MiIsImEiOlsiaS0xOCJdLCJ1cmwiOiJodHRwczovL2tyLnRyaXBzdGVlbS5jb20iLCJpYXQiOjE1NDI0NDUxODYsImV4cCI6MTg1NzgwNTE4Nn0.nAw1s6icvnhx2XhIu9dLwl9SJlgYTqGgEr-QdTHwkPY" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://s3.ap-northeast-2.amazonaws.com/dclick/image/kws4679/1541171010516.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1542445186292" target="_blank" rel="noopener">&#x2018;&#x201C;&#xC20F; &#xC140;&#xB7EC;&#x201D; &#xC5D0;&#xC774;&#xC5B4;&#xB4DC; &#xC544;&#xC2A4;&#xBC14;&#xD788;, &#xCF08;&#xB85C;&#xADF8;&#xB97C; &#xACA8;&#xB204;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/--1542453549983/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">블랙 프라이데이는 사기다? 적어도 운동화는</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7cfyke/">
                <span class="level-item">버핏이 은에 투자했던 이유, 그리고 현재의 상황</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

