
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>금리로 설명하는 지금 주식시장의 상황 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbWTxgBCqTGFnzk4axxpAsjj2cipL4a7Edc35nVVQW9Qf/image.png" alt="금리로 설명하는 지금 주식시장의 상황">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-30T23:44:21.000Z">2020-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1763 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                금리로 설명하는 지금 주식시장의 상황
            
        </h1>
        <div class="content">
            <p>1987&#xB144; 10&#xC6D4; &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774;&#xB85C; &#xD3ED;&#xB77D; &#xC774;&#xC804; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 8&#xC6D4;&#xC5D0; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>8&#xC6D4; S&amp;P 500&#xC774; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xCC0D;&#xC5C8;&#xC744; &#xB2F9;&#xC2DC; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 8.8%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 10&#xC6D4;&#xC774; &#xB418;&#xC790; &#xC774; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; 10.2%&#xB85C; &#xB6F0;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#x201C;&#xBB34;&#xC704;&#xD5D8;&#x201D; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xB294; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; 10% &#xC774;&#xC0C1;&#xC758; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>1968~1970&#xB144; S&amp;P 500&#xC774; 36% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC804;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 6%&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xB2E4;.</p>
<p>1973~1974&#xB144; S&amp;P 500&#xC774; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC804;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 6.5%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>1980&#xB144;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; 1982&#xB144;&#xAE4C;&#xC9C0; S&amp;P 500&#xC774; 30% &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C;, &#xB2E8;&#xC21C;&#xD788; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB9CC; &#xC0AC;&#xB3C4; 13% &#xAC00;&#xAE4C;&#xC6B4; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>1990&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xB7B5; 20% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xADF8; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB294; &#xAC70;&#xC758; 9%&#xB97C; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>2000&#xB144; &#xCD08; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC84C;&#xC744; &#xB54C;&#xC5D0;&#xB3C4; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 6% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC744; &#xC804;&#xB2EC;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>2007&#xB144; 10&#xC6D4; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xC804;&#xC5D0;&#xB3C4; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; 5%&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xCD08; 2&#xC6D4; &#xB9D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; 1.6% &#xBBF8;&#xB9CC;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC62C;&#xD574;&#xCC98;&#xB7FC; &#xB0AE;&#xC740; &#xAE08;&#xB9AC;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xB85C;&#xC758; &#xB3C4;&#xD53C; &#xD604;&#xC0C1;&#xC73C;&#xB85C; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;(&#xD604;&#xC7AC; 0.7% &#xBBF8;&#xB9CC;).</p>
<p>&#xC9C0;&#xB09C; 50&#xC5EC; &#xB144; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xB978;&#xC9C0; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB2E4;&#xC74C; &#xD45C;&#xB294; &#xACFC;&#xAC70; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xD574;&#xC758; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; &#xC5EC;&#xAE30;&#xC5D0; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC744; &#xACBD;&#xC6B0; &#xC5F0;&#xAC04; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC774;&#xC790;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF8; &#xAC83;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmbWTxgBCqTGFnzk4axxpAsjj2cipL4a7Edc35nVVQW9Qf/image.png" alt="image.png"><br></center>



<p>&#xC774; &#xD45C;&#xB97C; &#xBCF4;&#xBA74; 4&#xC6D4; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD0C4;&#xB825;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB0AE;&#xC740; &#xAE08;&#xB9AC; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB300;&#xADDC;&#xBAA8; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xBC84;&#xD168;&#xC628; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<ul>
<li><p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC0C1;&#xC704; &#xC8FC;&#xC2DD;&#xC5D0; &#xAE30;&#xC220;&#xC8FC; &#xC9D1;&#xC911; &#xD604;&#xC0C1;</p>
</li>
<li><p>&#xC5F0;&#xBC29;&#xC815;&#xBD80;&#xC640; &#xC5F0;&#xC900;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xBD80;&#xC591;&#xCC45;</p>
</li>
<li><p>&#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD2B9;&#xC9D5;</p>
</li>
</ul>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB97C; &#xAC00;&#xC7A5; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xD22C;&#xC790; &#xAC00;&#xB2A5; &#xC790;&#xC0B0;&#xC740; &#xC5B4;&#xB514;&#xC5D4;&#xAC00;&#xB294; &#xD22C;&#xC790;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC5B4;&#xB5A4; &#xC870;&#xD569;&#xC774;&#xB4E0; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C;, &#xD604;&#xAE08; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xAE08;&#xC744; &#xC120;&#xD638;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC9C0;&#xB09C;&#xB2EC; &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xBA74; MMF &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xAE30;&#xAE08;, &#xAE30;&#xBD80;&#xAE08;, &#xC7AC;&#xB2E8;, &#xAD6D;&#xBD80; &#xD380;&#xB4DC;, &#xD328;&#xBC00;&#xB9AC; &#xC0AC;&#xBB34;&#xC2E4;, &#xACE0;&#xC561; &#xC5F0;&#xBD09;&#xC758; &#xAE30;&#xC5C5; &#xC784;&#xC6D0;, &#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC720;&#xD55C; &#xAC1C;&#xC778;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD55C; &#xBAA8;&#xB4E0; &#xC790;&#xAE08;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;. &#xADF8;&#xB7F0; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC950;&#xAF2C;&#xB9AC;&#xB9CC;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xC8FC;&#xB294; &#xAD6D;&#xCC44;&#xB098; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC744; &#xD314;&#xC558;&#xC744;&#xAE4C;?</p>
<p>1960&#xB144; &#xC774;&#xD6C4; &#xB9E4; 10&#xB144;&#xB300;&#xC758; &#xC2DC;&#xC791; &#xC5F0;&#xB3C4;&#xC5D0; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC5D0; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC744; &#xB54C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB358; &#xC774;&#xC790;&#xB97C; &#xD604;&#xC7AC;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xB77C;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmYad3v1cqTNNXwueAVkXx2w26oDxVuVCjKQ4HFKjdTbs6/image.png" alt="image.png"><br></center>

<p>&#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xCC44;&#xBB34;&#xBD88;&#xC774;&#xD589; &#xC704;&#xD5D8;&#xC774; &#xC5C6;&#xB294; &#xAD6D;&#xCC44;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB450;&#xBA74; &#xAC70;&#xAE30;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC790;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC798; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; 1&#xB144;&#xC5D0; 0.65%&#xC758; &#xC774;&#xC790;&#xB85C;&#xB3C4; &#xC798; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;?</p>
<p>&#xD604;&#xC7AC; &#xAE08;&#xB9AC;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB108;&#xBB34; &#xB0AE;&#xC740; &#xC774;&#xC720;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xB824;&#xB294; &#xAC83; &#xB9D0;&#xACE0;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC778;&#xAD6C; &#xD1B5;&#xACC4;, &#xC5F0;&#xC900;, &#xB0AE;&#xC740; &#xBB3C;&#xAC00;, &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC740;&#xD1F4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBCA0;&#xC774;&#xBE44;&#xBD90; &#xC138;&#xB300;, &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC758; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC;, &#xACBD;&#xC81C;&#xAC00; &#xC131;&#xC219;&#xD568;&#xC5D0; &#xB530;&#xB984; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960; &#xD558;&#xB77D;, &#xAE30;&#xD0C0; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xB09C; 40&#xB144; &#xB3D9;&#xC548; &#xC65C; &#xAE08;&#xB9AC;&#xAC00; &#xD558;&#xB77D;&#xD574; &#xC654;&#xACE0;, 0%(&#xB610;&#xB294; &#xB354; &#xB0AE;&#xC740; &#xC218;&#xC900;)&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xAC70;&#xB098;, &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC778;&#xAC00;?</p>
<p>&#xBB3C;&#xB860; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC790; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB208; &#xAE5C;&#xC9DD;&#xD560; &#xC0AC;&#xC774;&#xC5D0; &#xAC70;&#xC758; 35%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xB5A0;&#xBC1B;&#xCE58;&#xAC70;&#xB098;, &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC644;&#xC804;&#xD788; &#xC5C6;&#xC568; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xC815;&#xBC18;&#xB300;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xAC00; &#xC544;&#xB798;&#xB85C;&#xB4E0; &#xC704;&#xB85C;&#xB4E0; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC0AC;&#xB840;&#xBCF4;&#xB2E4; &#xADDC;&#xBAA8;&#xB294; &#xC791;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAE08;&#xB9AC; &#xD658;&#xACBD;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xAC70;&#xD488;&#xACFC; &#xADF8; &#xAC70;&#xD488;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xB123;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8; &#xC120;&#xD638; &#xD604;&#xC0C1;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB354; &#xC774;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xC778; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xAD1C;&#xCC2E;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xAC8C; &#xB41C; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC758;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xB984; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xB3C4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xB300;&#xC548;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB17C;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xAC00; &#xC218;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8;/&#xBCF4;&#xC0C1; &#xBC29;&#xC815;&#xC2DD;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xACE0;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xB294; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xACBD;&#xD5D8;&#xD574; &#xBCF8; &#xC801;&#xC778; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xB354; &#xB180;&#xB77C;&#xC6B4; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xB180;&#xB77C;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Occam&#x2019;s Razor on Interest Rates and the Stock Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4a3m2h" target="_blank" rel="noopener">&#x2018;&#xAE08;&#xB9AC;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xC9C0;&#xAE08; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4naqjy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">가치주가 살아나기 위해서는 어떤 요건이 필요한가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4fnrcx-4/">
                <span class="level-item">4월 주식시장은 왜 상승했을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

