
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-2017214t17722221z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/eshLDTO.jpg" alt="정치가와 관료의 차이,  막스 베버 가라사대">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-14T08:07:24.000Z">2017-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1957 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-2017214t17722221z/">정치가와 관료의 차이,  막스 베버 가라사대</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/eshLDTO.jpg" alt="image"></p>
<p>&#xC9C1;&#xC5C5;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xB9C9;&#xC2A4;&#xBCA0;&#xBC84;&#xB294; &#xC815;&#xCE58;&#xAC00;&#xC640; &#xAD00;&#xB8CC;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAE30;&#xC220;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x201C;&#xAD00;&#xB9AC;&#xB294; &#x2018;&#xBD84;&#xB178;&#xB3C4; &#xD3B8;&#xACAC;&#xB3C4; &#xC5C6;&#xC774;&#x2019; &#xC790;&#xAE30;&#xC774; &#xC9C1;&#xBB34;&#xB97C; &#xCC98;&#xB9AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC815;&#xCE58;&#xAC00;&#xB098; &#xC9C0;&#xB3C4;&#xC790;&#xB098; &#xADF8; &#xCD94;&#xC885;&#xC790;&#xB4E4;&#xC774; &#xD56D;&#xC0C1; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD3B8;&#xB2F9; &#xD22C;&#xC7C1; &#xC815;&#xC5F4; - &#xBD84;&#xB178;&#xC640; &#xC5F4; - &#xC740; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xC694;&#xC18C;&#xC774;&#xBA70;, &#xD2B9;&#xD788; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xC694;&#xC18C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xAD00;&#xB9AC;&#xC758; &#xD589;&#xB3D9;&#xACFC;&#xB294; &#xD310;&#xC774;&#xD558;&#xACE0; &#xBC18;&#xB300;&#xB418;&#xB294; &#xCC45;&#xC784;&#xC758; &#xC6D0;&#xB9AC;&#xD558;&#xC5D0; &#xC788;&#xB2E4;</p>
<p>&#xAD00;&#xB9AC;&#xC758; &#xBA85;&#xC608;&#xB294; - &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xBC18;&#xD558;&#xC5EC; - &#xC0C1;&#xAE09;&#xAD00;&#xCCAD;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBA85;&#xB839;&#xC744; &#xACE0;&#xC9D1;&#xD560; &#xB54C;&#xC5D0;&#xB3C4; &#xB9C8;&#xCE58; &#xADF8; &#xBA85;&#xB839;&#xC774; &#xC790;&#xAE30;&#xC758; &#xC2E0;&#xB150;&#xACFC; &#xD655;&#xC2E0;&#xC5D0; &#xC77C;&#xCE58;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC;, &#xADF8; &#xBA85;&#xB839;&#xC744; &#xC591;&#xC2EC;&#xC801;&#xC73C;&#xB85C;&#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB2A5;&#xB825;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294;&#xB370; &#xC788;&#xB2E4;. &#xC774; &#xCD5C;&#xACE0;&#xC758; &#xB3C4;&#xB355;&#xC801; &#xADDC;&#xC728;&#xACFC; &#xC790;&#xAE30;&#xD76C;&#xC0DD;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC804;&#xCCB4;&#xC758; &#xAE30;&#xAD6C;&#xB294; &#xBD95;&#xAD34;&#xD560; &#xAC83;&#xC774;&#xB2E4;&#x201D;</p>
<p>&#xB9C9;&#xC2A4;&#xBCA0;&#xBC84;&#xB294; &#xC815;&#xCE58;&#xAC00;&#xACFC; &#xAD00;&#xB8CC;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;. &#xC601;&#xC5ED;&#xC774; &#xB2E4;&#xB978; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xAC00;&#xC5D0;&#xAC8C;&#xB294; &#xC815;&#xC5F4;&#xACFC; &#xD22C;&#xC7C1;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xAD00;&#xB8CC;&#xC5D0;&#xAC8C;&#xB294; &#xD589;&#xC815;&#xC801;&#xC778; &#xC9C1;&#xBB34; &#xC218;&#xD589;&#xC774; &#xBBF8;&#xB355;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xAD00;&#xB8CC;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xAC00;&#xB054; &#xAD00;&#xB8CC;&#xAC00; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBB38;&#xC81C;&#xB97C; &#xC0BC;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBB38;&#xC81C;&#xC0BC;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB9C9;&#xC2A4;&#xBCA0;&#xBC84;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xD310;&#xB2E8;&#xD574;&#xC11C; &#xC0C1;&#xAE09;&#xC790;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xC5B4;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xC804;&#xCCB4;&#xAE30;&#xAD6C;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xCD08;&#xB798;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xAD00;&#xB8CC;&#xB294; &#xAD00;&#xB8CC;&#xC77C; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9C9;&#xC2A4;&#xBCA0;&#xBC84;&#xB294; &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xAD00;&#xB8CC;&#xAC00; &#xC815;&#xCE58;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294; &#xAD00;&#xB8CC;&#xC815;&#xCE58;&#xB294; &#xB9E4;&#xC6B0; &#xBC30;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC815;&#xCE58;&#xAC00;&#xAC00; &#xD589;&#xC815;&#xAD00;&#xB8CC;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xB9D0;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC124;&#xD30C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC01;&#xAC01; &#xAC01;&#xC790;&#xC758; &#xC5ED;&#xD560;&#xACFC; &#xAE30;&#xB2A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC601;&#xC5ED;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xADE0;&#xD615;&#xC774; &#xAE68;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADE0;&#xD615;&#xC740; &#xD56D;&#xC0C1; &#xAE68;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE68;&#xC5B4;&#xC9C4; &#xADE0;&#xD615;&#xC740; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC628;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xB9CE;&#xC774; &#xACAA;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xADE0;&#xD615;&#xC758; &#xCD94;&#xB294; &#xB098;&#xB77C;&#xB9C8;&#xB2E4; &#xC870;&#xAE08;&#xC529; &#xB2E4;&#xB974;&#xB2E4;. &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xC77C;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xB3C5;&#xC77C;&#xACFC; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xB294; &#xAD00;&#xB8CC;&#xCABD;&#xC73C;&#xB85C; &#xAE30;&#xC6B8;&#xC5B4;&#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xC815;&#xCE58;&#xCABD;&#xC73C;&#xB85C; &#xAE30;&#xC6B8;&#xC5B4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC815;&#xCE58;&#xC758; &#xB098;&#xB77C;&#xB2E4;. &#xC870;&#xADF8;&#xB9CC; &#xC2DC;&#xACE8;&#xB3C4; &#xC120;&#xAC70;&#xB85C; &#xC218;&#xC7A5;&#xC744; &#xBF51;&#xB294;&#xB2E4;. &#xAC80;&#xC0AC;&#xB3C4; &#xC120;&#xAC70;&#xB85C; &#xBF51;&#xB294;&#xB2E4;. &#xBCF4;&#xC548;&#xAD00;&#xB3C4; &#xC120;&#xAC70;&#xB85C; &#xBF51;&#xB294;&#xB2E4;. &#xC120;&#xCD9C;&#xC9C1;&#xC774; &#xC784;&#xBA85;&#xC9C1;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAD6C;&#xC870;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xACFC; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xB294; &#xAD00;&#xB8CC;&#xAC00; &#xC6B0;&#xC120;&#xC2DC;&#xB41C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xACFC;&#xAC70;&#xB77C;&#xB294; &#xC81C;&#xB3C4;&#xB97C; &#xD1B5;&#xD574; &#xAD00;&#xB9AC;&#xB97C; &#xB4F1;&#xC6A9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xAD00;&#xB9AC;&#xAC00; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB098;&#xB77C;&#xC77C;&#xC5D0; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC9C0;&#xAC8C;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xBCF4;&#xB2E4;&#xB294; &#xD589;&#xC815;&#xC774; &#xC6B0;&#xC120;&#xC2DC; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xC801; &#xACFC;&#xC815;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC815;&#xCE58;&#xAC00;&#xB4E4;&#xB3C4; &#xAD00;&#xB8CC;&#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xD589;&#xC815;&#xACE0;&#xC2DC;&#xB098; &#xC0AC;&#xBC95;&#xACE0;&#xC2DC;&#xC5D0; &#xD569;&#xACA9;&#xD558;&#xACE0; &#xAD00;&#xB8CC;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC815;&#xACC4;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD1B5;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790; &#xC989; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBAA8;&#xB450; &#xC815;&#xCE58;&#xC778; &#xCD9C;&#xC2E0;&#xC774;&#xC5C8;&#xB2E4;. &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xAD6C;&#xB370;&#xD0C0;&#xD574;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xB41C; &#xACBD;&#xC6B0;&#xAC00; &#xC138;&#xBC88;&#xC774;&#xB098; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD70;&#xC778;&#xB4E4;&#xC744; &#xAD00;&#xB8CC;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC0C1;&#xAE09;&#xAD00;&#xCCAD;&#xC758; &#xBA85;&#xB839;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xAC8C; &#xBCF5;&#xC885;&#xD558;&#xB294; &#xAD00;&#xB8CC;&#xC640; &#xB2EC;&#xB9AC; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xACB0;&#xC2EC;&#xD558;&#xACE0; &#xD310;&#xB2E8;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCC45;&#xC784;&#xB3C4; &#xC2A4;&#xC2A4;&#xB85C; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xB3D9;&#xC11C; &#xACE0;&#xAE08;&#xC744; &#xB9C9;&#xB860;&#xD558;&#xACE0; &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xACB0;&#xC2EC;&#xD558;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xAD70;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xC2A4;&#xB85C;&#xD310;&#xB2E8;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xAD6D;&#xAC00;&#xB97C; &#xC9C0;&#xD0A8;&#xB2E4;&#xB294; &#xAE30;&#xBCF8; &#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB41C;&#xB2E4;. &#xAD70;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xBD80;&#xC5EC;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xAD70;&#xB300;&#xC640; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC0AC;&#xBB34;&#xC5D8; &#xD5CC;&#xD305;&#xD134;&#xC774; &#xC804;&#xBB38;&#xC9C1;&#xC5C5;&#xAD70;&#xC778;&#xC744; &#xC8FC;&#xCC3D;&#xD55C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC758;&#xC2DD; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xB2A5;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB9E4;&#xC6B0; &#xC6B0;&#xC218;&#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xCE58;&#xACFC;&#xC815;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xC804;&#xBB38;&#xC9C1;&#xC5C5;&#xAD70;&#xC778;&#xC81C;&#xB3C4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAD70;&#xC778;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBAA8;&#xB450; &#xC815;&#xCE58;&#xC778; &#xCD9C;&#xC2E0;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xB9E4;&#xC6B0; &#xD2B9;&#xAE30;&#xD560; &#xB9CC;&#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xBA85;&#xBC15; &#xB300;&#xD1B5;&#xB839;&#xAC19;&#xC774; &#xC774;&#xB3C4; &#xC800;&#xB3C4; &#xC544;&#xB2CC; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAE30;&#xC5C5;&#xAC00;&#xB85C; &#xC8FC;&#xC5B4;&#xC9C4; &#xD2C0;&#xC18D;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xC628; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xAD00;&#xB8CC;&#xC640;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xBA40;&#xB2E4;. &#xBB3C;&#xB860; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xAD00;&#xB8CC;&#xCD9C;&#xC2E0;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAFC8;&#xC744; &#xAFBC; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD68C;&#xCC3D;&#xC774; &#xADF8;&#xB807;&#xACE0; &#xACE0;&#xAC74;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xBC18;&#xAE30;&#xBB38;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xD669;&#xAD50;&#xC548;&#xC774; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xAD00;&#xB8CC;&#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xB0A8;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xD669;&#xAD50;&#xC548;&#xC774;&#xB2E4;. &#xD669;&#xAD50;&#xC548;&#xC774; &#xAD00;&#xB8CC;&#xC758; &#xAE30;&#xBCF8; &#xC18D;&#xC131;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC11C; &#xC815;&#xCE58;&#xAC00;&#xB85C;&#xC11C; &#xAC70;&#xB4ED;&#xB0A0; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9C9;&#xC2A4;&#xBCA0;&#xBC84;&#xAC00; &#xAD00;&#xB8CC;&#xC640; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xCC28;&#xC774;&#xC911; &#xD558;&#xB098;&#xB85C; &#xC815;&#xCE58;&#xAC00;&#xB4E4;&#xC740; &#xCC45;&#xC784;&#xC744; &#xBD80;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xACE0; &#xB2E4;&#xB978;&#xB370; &#xC804;&#xAC00;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xAD00;&#xB8CC;&#xB4E4;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD558;&#xBA74; &#xBAA8;&#xB450; &#xD3EC;&#xAE30;&#xD558;&#xACE4; &#xD588;&#xB2E4;. &#xC774;&#xD68C;&#xCC3D;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xAC14;&#xC9C0;&#xB9CC; &#xAD00;&#xB8CC;&#xC801; &#xACBD;&#xC9C1;&#xC131; &#xB54C;&#xBB38;&#xC5D0; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC815;&#xCE58;&#xAC00;&#xB4E4;&#xC740; &#xC774;&#xD68C;&#xCC3D;&#xACFC; &#xAC19;&#xC774; &#xACBD;&#xC9C1;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xB048;&#xC9C8;&#xACBC;&#xB2E4;. &#xB9E4;&#xC6B0; &#xC21C;&#xBC15;&#xD588;&#xB358; &#xC548;&#xCCA0;&#xC218;&#xB3C4; &#xC9C0;&#xAE08;&#xACFC;&#xAC19;&#xC740; &#xC815;&#xCE58;&#xAC00;&#xB85C;&#xC11C;&#xC758; &#xBA74;&#xBAA8;&#xB97C; &#xAC16;&#xCD94;&#xB294;&#xB370; &#xC218;&#xB144;&#xC774; &#xC18C;&#xC694;&#xB418;&#xC5C8;&#xB2E4;. &#xD669;&#xAD50;&#xC548;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xACE0; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC9C0;&#xAE08; &#xD669;&#xAD50;&#xC548;&#xC740; &#xCD1D;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC6D0;&#xB798; &#xCD1D;&#xB9AC;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC870;&#xB958;&#xB3C5;&#xAC10;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xAD6C;&#xC81C;&#xC5ED;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xB0B4;&#xCE58;&#xAC00; &#xC5C9;&#xB9DD;&#xC774;&#xB2E4;. &#xD669;&#xAD50;&#xC548;&#xC758; &#xC9C0;&#xC9C0;&#xC728;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xCD1D;&#xB9AC;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xBCF8;&#xC5ED;&#xD560;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAD00;&#xB8CC;&#xAC00; &#xC131;&#xACF5;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C; &#xBCC0;&#xBAA8;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC774; &#xAD00;&#xB8CC;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. &#xD669;&#xAD50;&#xC548;&#xC774; &#xC815;&#xCE58;&#xC778;&#xC774; &#xB418;&#xB824;&#xBA74; &#xD3C9;&#xC0DD;&#xC744; &#xC0B4;&#xC544;&#xC628; &#xAD00;&#xB8CC;&#xC801; &#xC18D;&#xC131;&#xC744; &#xBC84;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xADF8;&#xB9AC; &#xC27D;&#xC9C0;&#xB9CC;&#xC740; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC65C; &#xAD00;&#xB8CC;&#xB97C; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C; &#xB4F1;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xBB34;&#xCC99; &#xAD81;&#xAE08;&#xD558;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017214t17722221z" target="_blank" rel="noopener">&#x2018;&#xC815;&#xCE58;&#xAC00;&#xC640; &#xAD00;&#xB8CC;&#xC758; &#xCC28;&#xC774;,  &#xB9C9;&#xC2A4; &#xBCA0;&#xBC84; &#xAC00;&#xB77C;&#xC0AC;&#xB300;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-2017210t193033328z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/HIw9nbt.jpg" alt="지도자는 어떤 자질을 가져야 할까 막스베버 가라사대">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-10T10:30:36.000Z">2017-02-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1645 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-2017210t193033328z/">지도자는 어떤 자질을 가져야 할까 막스베버 가라사대</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/HIw9nbt.jpg" alt="image"></p>
<p>&#x201C;&#xC815;&#xCE58;&#xAC00; &#xACBD;&#xBC15;&#xD55C; &#xC9C0;&#xC801; &#xC720;&#xD76C;&#xAC00; &#xC544;&#xB2C8;&#xACE0;, &#xC778;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xC9C0;&#xD55C; &#xD589;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC815;&#xCE58;&#xC758; &#xD5CC;&#xC2E0;&#xC740; &#xC815;&#xC5F4;&#xC5D0;&#xC11C;&#xB9CC; &#xD0C4;&#xC0DD;&#xD558;&#xBA70;, &#xBC30;&#xC591;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xC5F4;&#xC801;&#xC778; &#xC815;&#xCE58;&#xAC00;&#xB97C; &#xD2B9;&#xC9D5;&#xC9D3;&#xACE0;, &#xADF8;&#xB97C; &#xB2E8;&#xC21C;&#xD55C; &#x2018;&#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#x2019;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC640; &#xAD6C;&#xBCC4;&#xD558;&#xB294; &#xC694;&#xC18C;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD63C;&#xC758; &#xC5B5;&#xC81C;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;<br>&#xB9C9;&#xC2A4;&#xBCA0;&#xAC00; &#xC9C1;&#xC5C5;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xD55C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;. &#xC791;&#xACE0; &#xC790;&#xC6D0;&#xB3C4; &#xBD80;&#xC871;&#xD55C; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC774;&#xC815;&#xB3C4;&#xB77C;&#xB3C4; &#xC0B4;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xC0AC;&#xB78C;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACF5;&#xBD80;&#xB9CE;&#xC774; &#xD558;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD55C; &#xACB0;&#xACFC; &#xC798;&#xC0B4;&#xAC8C; &#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xCE58;&#xAC00;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xD558;&#xB098;&#xAC19;&#xC774; &#xD601;&#xBA85;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC6B4;&#xB3D9;&#xAD8C;&#xB4E4;&#xC77C;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xBAA9;&#xC228;&#xC744; &#xAC74; &#xD22C;&#xC7C1;&#xC744; &#xD55C; &#xACBD;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC5D0;&#xAC8C;&#xB294; &#xAD70;&#xC0AC;&#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xD55C; &#xBC15;&#xC815;&#xD76C;&#xB098; &#xC804;&#xB450;&#xD658;, &#xAE40;&#xC601;&#xC0BC;, &#xAE40;&#xB300;&#xC911;, &#xB178;&#xBB34;&#xD604; &#xBAA8;&#xB450; &#xC790;&#xAE30; &#xBAB8;&#xC744; &#xB358;&#xC84C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xBD80;&#xC798;&#xD558;&#xACE0; &#xB611;&#xB611;&#xD558;&#xACE0; &#xC77C;&#xC798;&#xD588;&#xB358; &#xACE0;&#xAC74;&#xC774;&#xB098; &#xC774;&#xD68C;&#xCC3D;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? </p>
<p>&#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xBD09;&#xAE09;&#xBC1B;&#xACE0; &#xC77C;&#xD588;&#xB358; &#xC774;&#xBA85;&#xBC15;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xC120;&#xCD9C;&#xC740; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xB3C4;&#xC790;&#xB85C;&#xC11C; &#xADF8;&#xB9AC; &#xD070; &#xC871;&#xC801;&#xC744; &#xB0A8;&#xAE30;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC0AC;&#xC2E4; &#xB2A5;&#xB825;&#xC774; &#xB6F0;&#xC5B4;&#xB098;&#xAC70;&#xB098; &#xC815;&#xCE58;&#xAC00;&#xB85C;&#xC11C; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE5C; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD558;&#xBA74; &#xADF8;&#xB140;&#xB294; &#xC544;&#xBC84;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xD5A5;&#xC218; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC608;&#xACAC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xCDE8;&#xC784;&#xD560; &#xB2F9;&#xC2DC; &#xC678;&#xAD6D;&#xC758; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xC758; 2&#xC138;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC131;&#xACF5;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xD3C9;&#xC744; &#xBCF4;&#xC558;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xBA85;&#xC131; &#xB355;&#xBD84;&#xC5D0; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD55C; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC5F4;&#xC815;&#xACFC; &#xC815;&#xC5F4;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xB611;&#xB611;&#xD558;&#xACE0; &#xC77C;&#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB420; &#xC218;&#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xD55C;&#xBAB8;&#xC744; &#xB358;&#xC838;&#xBCF8; &#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;. &#xADF8;&#xC815;&#xB3C4;&#xB85C; &#xC790;&#xAE30;&#xC758; &#xC774;&#xB150;&#xC801; &#xAE30;&#xBC18;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xC0AC;&#xB78C;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB9CC;&#xC774; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xAD8C;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;. &#xD310;&#xC0AC; &#xAC80;&#xC0AC; &#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4; &#xC544;&#xB2CC;&#xAC00;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xACE0; &#xC774;&#xB150;&#xC801; &#xC790;&#xAE30;&#xD655;&#xC2E0;&#xC774; &#xAC15;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. &#xC8FC;&#xB85C; &#xC57C;&#xB2F9;&#xC5D0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC8FC;&#xB85C; &#xC6B4;&#xB3D9;&#xAD8C; &#xCD9C;&#xC2E0;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xBB38;&#xBE60;&#xB2C8; &#xB178;&#xBE60;&#xB2C8; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC5D0; &#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xB9CC;&#xBCF4;&#xBA74; &#xC815;&#xC5F4;&#xC801;&#xC778; &#xC815;&#xCE58;&#xAC00;&#xC640; &#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD604;&#xC2E4;&#xACFC; &#xC774;&#xC0C1;&#xC758; &#xAC70;&#xB9AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xC815;&#xD560; &#xC904; &#xBAA8;&#xB974;&#xACE0; &#xC790;&#xADF9;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB0B4;&#xC138;&#xC6CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC120;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xC120;&#xB3D9;&#xC801;&#xC778; &#xC8FC;&#xC7A5;&#xC73C;&#xB85C; &#xD639;&#xC138;&#xBB34;&#xBBFC;&#xD574;&#xC11C; &#xAD8C;&#xB825;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xC9C0;&#xB9CC; &#xB098;&#xC911;&#xC5D0; &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xBCF4;&#xBA74; &#xC624;&#xD788;&#xB824; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC740; &#xD6C4;&#xD1F4;&#xD574; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC744; &#xC774;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xB3C4;&#xCC98;&#xC5D0;&#xC11C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xB0A8;&#xBBF8;&#xAC00; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xB0A8;&#xBBF8; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xB290; &#xB098;&#xB77C;&#xC778;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB2E4; &#xB0A1;&#xC740; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xB2E4;&#xB2C8;&#xBA70; &#xBE44;&#xC138;&#xB294; &#xB18D;&#xC7A5;&#xC5D0; &#xC0B4;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC5F0;&#xAE08;&#xC744; &#xAC00;&#xB09C;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xAE30;&#xBD80;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xBD84;&#xC740; &#xC80A;&#xC740; &#xC2DC;&#xC808; &#xBB34;&#xC7A5;&#xD601;&#xBA85;&#xAC00;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xD0C4;&#xD575;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xD55C;&#xB54C; &#xC88C;&#xD30C;&#xC758; &#xC6B0;&#xC0C1;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xADF8;&#xAC00; &#xD574;&#xBA39;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2E4; &#xD574;&#xBA39;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xBE0C;&#xB77C;&#xC9C8; &#xCD5C;&#xACE0;&#xC758; &#xB178;&#xB3D9;&#xC6B4;&#xB3D9;&#xAC00;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xC758; &#xC0B6;&#xC744; &#xBCF4;&#xB2C8; &#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xAC00; &#xB9D0;&#xD588;&#xB358; &#xB178;&#xB3D9;&#xADC0;&#xC871;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB300;&#xB2E8;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC740; 5&#xCC9C;&#xB9CC;&#xBA85;&#xC744; &#xBA39;&#xC5EC; &#xC0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xACE0; &#xB418;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB150;&#xC758; &#xC790;&#xAE30;&#xD655;&#xC2E0;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE5C; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC798;&#xD574;&#xC654;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC815;&#xB9D0; &#xC815;&#xC5F4;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB97C; &#xBF51;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#x2018;&#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#x2019;&#xC744; &#xC77C;&#xC0BC;&#xC740; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB97C; &#xBF51;&#xB290;&#xB0D0;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC55E;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBD84;&#xBCC4;&#xB825;&#xC774; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC5D0; &#xC788;&#xB294; &#xB9C9;&#xC2A4;&#xBCA0;&#xBC84;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xB2E4;&#xAC00; &#xBCF4;&#xB2C8; &#xBC14;&#xB85C; &#xBC11;&#xC5D0; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xAD6C;&#xC808;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC815;&#xCE58;&#xAC00;&#xB294; &#xB9E4;&#xC77C; &#xB9E4;&#xC2DC; &#xD558;&#xB098;&#xC758; &#xC0AC;&#xC18C;&#xD55C;, &#xB108;&#xBB34;&#xB098; &#xC778;&#xAC04;&#xC801;&#xC778; &#xC801;&#xC744; &#xC790;&#xAE30; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xADF9;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD3C9;&#xBC94;&#xD55C; &#xD5C8;&#xC601;&#xC2EC;&#xC778;&#xB370;, &#xC774;&#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xD5CC;&#xC2E0;&#xACFC; &#xBAA8;&#xB4E0; &#xAC70;&#xB9AC;- &#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xAC70;&#xB9AC;-&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC801;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#x2018;&#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#x2019;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xD5C8;&#xC601;&#xC2EC;&#xC774; &#xAC15;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017210t193033328z" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB3C4;&#xC790;&#xB294; &#xC5B4;&#xB5A4; &#xC790;&#xC9C8;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560;&#xAE4C; &#xB9C9;&#xC2A4;&#xBCA0;&#xBC84; &#xAC00;&#xB77C;&#xC0AC;&#xB300;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4tvnxb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="세월호 구조실패 누구의 책임인가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-10T01:42:33.000Z">2016-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1705 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4tvnxb/">세월호 구조실패 누구의 책임인가</a>
            
        </h1>
        <div class="content">
            <p>&#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xC0AC;&#xC720; &#xC911;&#xC5D0; &#xC138;&#xC6D4;&#xD638;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB2E4;. &#xB2E4;&#xB4E4; &#xADF8;&#xB807;&#xACA0;&#xC9C0;&#xB9CC; &#xB09C; &#xC9C0;&#xAE08;&#xB3C4; &#xADF8; &#xB54C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xBAA9;&#xC774; &#xBA54;&#xC778;&#xB2E4;. &#xD55C;&#xB2EC;&#xC774;&#xC0C1;&#xC744; &#xC7A0;&#xC790;&#xB9AC;&#xC5D0; &#xB4E4;&#xC218;&#xC5C6;&#xC5C8;&#xB2E4;. &#xAE4C;&#xB2ED;&#xC5C6;&#xC774; &#xB208;&#xBB3C;&#xC774; &#xD6CC;&#xB800;&#xB2E4;. TV&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xAF2D; &#xB9CC;&#xD654;&#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC804;&#xC6D0;&#xAD6C;&#xC870;&#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xC815;&#xB9D0; &#xB2E4;&#xD589;&#xC774;&#xB2E4;&#xD558;&#xBA74;&#xC11C; &#xC810;&#xC2EC;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC870;&#xAE08; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; 300&#xBA85;&#xC774; &#xB118;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xBC30;&#xC548;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xB098;&#xC911;&#xC5D0; &#xD574;&#xACBD;&#xC5D0;&#xAC8C; &#xC9C8;&#xCC45;&#xC774; &#xC3DF;&#xC544;&#xC84C;&#xB2E4;. &#xB09C; &#xADF8;&#xB7F0; &#xC9C8;&#xCC45;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xB54C; &#xC704;&#xAE30;&#xAD00;&#xB9AC;&#xBE44;&#xC11C;&#xAD00;&#xC2E4;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xADF8; &#xB54C; &#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xBAA8;&#xB450; &#xACE0;&#xB824;&#xD55C; &#xB9E4;&#xB274;&#xC5BC;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB9E4;&#xB274;&#xC5BC;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC0C1;&#xD669;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xCE58;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB9E4;&#xB274;&#xC5BC;&#xC774;&#xB780; &#xB300;&#xAC15;&#xC758; &#xBC29;&#xD5A5;&#xACFC; &#xC6D0;&#xCE59;&#xC744; &#xC368;&#xB193;&#xC740; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xD604;&#xC7A5; &#xCC45;&#xC784;&#xC790;&#xAC00; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC694;&#xC778;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xC790;&#xC0B0;&#xC744; &#xD22C;&#xC785;&#xD558;&#xC5EC; &#xAD6C;&#xC870;&#xB97C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC784;&#xAE30;&#xC751;&#xBCD1;&#xB2A5;&#xB825;&#xACFC; &#xAC15;&#xCCA0;&#xAC19;&#xC740; &#xC758;&#xC9C0;&#xC640; &#xCC45;&#xC784;&#xAC10;&#xC774; &#xD544;&#xC218;&#xC801;&#xC774;&#xB2E4;. &#xC784;&#xAE30;&#xC751;&#xBCC0;&#xC740; &#xC794;&#xAF64;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xB97C; &#xCC98;&#xB9AC;&#xD574;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xC138;&#xC6D4;&#xD638;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xBF08;&#xC544;&#xD508; &#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC2E4;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0;&#xD558;&#xBA74;&#xC11C; &#xCC45;&#xC784;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC548;&#xBCF4;&#xAC00; &#xD3EC;&#xAD04;&#xC801; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xBC14;&#xB010;&#xAC83;&#xC740; &#xC624;&#xB798;&#xB41C; &#xC77C;&#xC774;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0; &#xBB34;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC9C4;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xCCAD;&#xC640;&#xB300; &#xBE44;&#xC11C;&#xC2E4;&#xACFC; &#xC548;&#xBCF4;&#xC2E4;&#xB3C4; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBAA8;&#xB4E0; &#xCC45;&#xC784;&#xC744; &#xBCF4;&#xC88C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xAE40;&#xC7A5;&#xC218;&#xB294; &#xC790;&#xAE30; &#xC18C;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC870;&#xCE58;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC790;&#xAE30;&#xC18C;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xB204;&#xAD6C; &#xC18C;&#xAD00;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD558;&#xBA74;&#xC11C; &#xB204;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC870;&#xCE58;&#xB97C; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0; &#xC544;&#xBB34;&#xB7F0; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xB204;&#xAC00;&#xC870;&#xCE58;&#xB97C; &#xD588;&#xC5B4;&#xC57C; &#xD560;&#xAE4C;. &#xC9C8;&#xCC45;&#xC740; &#xBAA8;&#xB450; &#xC804;&#xB0A8; &#xD574;&#xACBD;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5C8;&#xB2E4;. &#xC804;&#xB0A8;&#xD574;&#xACBD;&#xC5D0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC628;&#xB2F9;&#xD560;&#xAE4C;? &#xC544;&#xB9C8; &#xC870;&#xADF8;&#xB9CC; &#xC120;&#xBC15;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;&#xBA74; &#xD574;&#xACBD;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC6D4;&#xD638;&#xB294; &#xC5C4;&#xCCAD;&#xD070; &#xBC30;&#xB2E4;. &#xD574;&#xACBD;&#xC758; &#xC7A5;&#xBE44;&#xC640; &#xC778;&#xB825;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD70;&#xC774; &#xD22C;&#xC785;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xD574;&#xAD70;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD2B9;&#xC804;&#xC0AC;&#xC640; &#xACF5;&#xAD70;&#xC774; &#xBAA8;&#xB450; &#xD22C;&#xC785;&#xB418;&#xC5C8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC804;&#xB0A8;&#xD574;&#xACBD; &#xC18C;&#xAD00;&#xC0AC;&#xD56D;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xCF1C; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xD574;&#xACBD;&#xC740; &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC744; &#xC870;&#xCE58;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD574;&#xACBD;&#xC740; &#xD574;&#xAD70;&#xC744; &#xC9C0;&#xD718;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD574;&#xAD70;&#xC758; &#xC790;&#xC0B0;&#xC774; &#xD574;&#xACBD;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xB2E4;. &#xAD6C;&#xC870;&#xD568;&#xB3C4; &#xC788;&#xACE0; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xB3C4; &#xC788;&#xACE0; &#xCD08;&#xACC4;&#xAE30;&#xB3C4; &#xC788;&#xACE0; &#xD5EC;&#xAE30;&#xB3C4; &#xC788;&#xB2E4;. &#xC804;&#xD654; &#xD55C;&#xD1B5;&#xD654;&#xBA74; &#xCE58;&#xB204;&#xD06C; &#xD5EC;&#xAE30;&#xB3C4; &#xAE08;&#xBC29; &#xC62C; &#xC218; &#xC788;&#xB2E4;. &#xD574;&#xACBD;&#xC740; &#xAD70;&#xC5D0; &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC7A5;&#xBE44;&#xC640; &#xC790;&#xC0B0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B4;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;. &#xC774;&#xB7F0; &#xC790;&#xC0B0;&#xC744; &#xC5F0;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xD718; &#xD1B5;&#xC2E0; &#xCCB4;&#xACC4;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p>&#xC81C;2&#xD568;&#xB300;&#xC0AC;&#xB294; &#xD569;&#xB3D9;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC774;&#xB098; &#xBD80;&#xB300;&#xB77C;&#xB3C4; &#xC9C0;&#xC2DC;&#xD558;&#xACE0; &#xBA85;&#xB839;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xD718;&#xD1B5;&#xC2E0; &#xCCB4;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD574;&#xAD70;&#xC740; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xBC30;&#xC81C;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCAD;&#xC640;&#xB300;&#xC758; &#xCF58;&#xD2B8;&#xB864; &#xD0C0;&#xC6CC;&#xAE30;&#xB2A5;&#xC740; &#xC138;&#xC6D4;&#xD638; &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C; &#xC774;&#xAC83;&#xC774; &#xD574;&#xACBD;&#xC758; &#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xAC00;&#xB2A5;&#xD55C;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xAD70;&#xC744; &#xD22C;&#xC785;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD70;&#xC744; &#xD22C;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xC989;&#xAC01; &#xAD6D;&#xBC29;&#xBD80;&#xC640; &#xD569;&#xCC38;&#xC5D0; &#xC0C1;&#xD669;&#xC744; &#xC870;&#xCE58;&#xD558;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAD70;&#xC744; &#xD22C;&#xC785;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBCF4;&#xACE0;&#xD558;&#xACE0; &#xACB0;&#xC2EC;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;  &#xCCAD;&#xC640;&#xB300;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC804;&#xC801;&#xC73C;&#xB85C; &#xCCAD;&#xC640;&#xB300; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xACFC; &#xC704;&#xAE30;&#xAD00;&#xB9AC;&#xC13C;&#xD130;&#xC7A5;&#xC758; &#xCC45;&#xC784;&#xC774;&#xBA70; &#xC9C1;&#xBB34;&#xC720;&#xAE30;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC2E4;&#xC740; &#xD574;&#xACBD;&#xC5D0;&#xAC8C; &#xD574;&#xAD70;&#xC758; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xB3C4;&#xB85D; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xBC29;&#xBD80; &#xD569;&#xCC38;&#xC740; &#xD574;&#xAD70;&#xC791;&#xC804;&#xC0AC;&#xB839;&#xAD00;&#xC774;&#xB098; 2&#xC791;&#xC0AC;&#xB839;&#xAD00;&#xC5D0;&#xAC8C; &#xC9C0;&#xD718;&#xCC45;&#xC784;&#xC744; &#xBD80;&#xC5EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6C;&#xC870;&#xC791;&#xC804;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xAC00;&#xC6A9; &#xBD80;&#xB300;&#xC640; &#xC790;&#xC0B0;&#xC744; &#xC9C0;&#xC815;&#xD574;&#xC11C; &#xD574;&#xAD70;&#xC758; &#xC9C0;&#xD718;&#xC5D0; &#xB530;&#xB974;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xCCAD;&#xC640;&#xB300; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC2E4;&#xC774; &#xADF8;&#xB7F0;&#xC77C;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xBA74; &#xAD70;&#xC774;&#xB77C;&#xB3C4; &#xD588;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80;&#xC640; &#xD569;&#xCC38;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC870;&#xCE58;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xC801;&#xC5B4;&#xB3C4; &#xC7A5;&#xAD00;&#xC774;&#xB098; &#xD569;&#xCC38;&#xC758;&#xC7A5;&#xC740; &#xB204;&#xAC00; &#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xC0C1;&#xD669;&#xC744; &#xC778;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC870;&#xCE58;&#xB97C; &#xAC15;&#xAD6C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC548;&#xADF8;&#xB7EC;&#xBA74; &#xB204;&#xAC00; &#xD558;&#xB294;&#xAC00;?<br>&#xADF8;&#xB2F9;&#xC2DC; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xAE40;&#xAD00;&#xC9C4; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC6D4;&#xD638; &#xC0AC;&#xAC74; &#xC870;&#xCE58;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xD574;&#xACBD;&#xD574;&#xCCB4;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xACE0; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB838;&#xB2E4;. &#xB09C; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xB208;&#xBB3C;&#xC774; &#xC5F0;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xAC10;&#xC815;&#xC774;&#xC785;&#xC5C6;&#xC774; &#xB208;&#xBB3C;&#xB9CC; &#xD6CC;&#xB838;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xB098;&#xB9CC; &#xB290;&#xAF08;&#xC744;&#xAE4C;. &#xADF8;&#xB140;&#xB294; &#xADF8;&#xC800; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBAA8;&#xBA74;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xBE68;&#xB9AC;&#xBE68;&#xB9AC; &#xAD6D;&#xBBFC;&#xC548;&#xC804;&#xCC98; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC5EC;&#xB860;&#xC744; &#xC7A0;&#xC7AC;&#xC6B0;&#xACE0; &#xC2F6;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC6D4;&#xD638;&#xC0AC;&#xAC74;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC9C4;&#xB2E8;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC9C4;&#xB2E8;&#xC774; &#xC774;&#xB8E8;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xCC98;&#xBC29;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC5C6;&#xB2E4;. &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD560; &#xAE40;&#xC7A5;&#xC218;&#xC640; &#xAE40;&#xAD00;&#xC9C4;&#xC774; &#xAC74;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xC81C;&#xB300;&#xB41C; &#xC9C4;&#xB2E8;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;.</p>
<p> &#xB2E4;&#xC2DC; &#xC138;&#xC6D4;&#xD638; &#xAC19;&#xC740; &#xC0AC;&#xAC74;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xADF8;&#xB54C;&#xC640; &#xB611;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC6D4;&#xD638; &#xAC00;&#xC871;&#xB4E4;&#xC740; &#xB3C4;&#xB370;&#xCCB4; &#xB204;&#xAD6C;&#xB97C; &#xBE44;&#xB09C;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4tvnxb" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC6D4;&#xD638; &#xAD6C;&#xC870;&#xC2E4;&#xD328; &#xB204;&#xAD6C;&#xC758; &#xCC45;&#xC784;&#xC778;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2ae73v/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="촛불을 보며">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-04T02:02:03.000Z">2016-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1157 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2ae73v/">촛불을 보며</a>
            
        </h1>
        <div class="content">
            <p>&#xCD1B;&#xBD88;&#xC9D1;&#xD68C;&#xB294; &#xC2DC;&#xC704;&#xB97C; &#xB5A0;&#xB098; &#xAE30;&#xC801;&#xC774;&#xB418;&#xACE0; &#xC5ED;&#xC0AC;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;.<br>&#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xBC15;&#xADFC;&#xD61C;&#xD1F4;&#xC9C4;&#xC744; &#xC678;&#xCCE4;&#xACE0; &#xC774;&#xC81C; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C;&#xC758; &#xD0C4;&#xD575;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xBBFC;&#xC758; &#xD55C;&#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xCE74;&#xD0C0;&#xB974;&#xC2DC;&#xC2A4;&#xB97C; &#xB290;&#xB080;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xB09C; &#xCD1B;&#xBD88;&#xC9D1;&#xD68C;&#xB97C;  &#xD1B5;&#xD574; &#xB0B4; &#xB9C8;&#xC74C;&#xC5D0; &#xC751;&#xC5B4;&#xB9AC;&#xC9C4; &#xAC83;&#xC774; &#xD655;&#xD480;&#xB9AC;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xAE30;&#xBD84;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xB0B4; &#xB9C8;&#xC74C;&#xC5D0; &#xC751;&#xC5B4;&#xB9AC;&#xC9C4; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;? </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC740; &#xC5B4;&#xB290; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xB9CC;&#xB4E0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xBC30;&#xACC4;&#xCE35;&#xB4E4;&#xC774; &#xB098;&#xB77C;&#xB97C; &#xD314;&#xC544;&#xBA39;&#xACE0; &#xD638;&#xC758;&#xD638;&#xC2DD;&#xD560;&#xB54C; &#xC8FC;&#xB9B0;&#xBC30;&#xB97C; &#xC950;&#xACE0; &#xB05D;&#xAE4C;&#xC9C0; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xBC31;&#xC131;&#xB4E4;. &#xC9C0;&#xB3C4;&#xCE35;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB3C4;&#xB9DD;&#xAC14;&#xC744; &#xB54C; &#xC804;&#xC7A5;&#xC5D0;&#xC11C; &#xC0DD;&#xBA85;&#xC744; &#xBC14;&#xCE5C; &#xBB34;&#xC9C0;&#xB801;&#xC774;&#xB4E4;. &#xAD8C;&#xB825;&#xACFC; &#xACB0;&#xD0C1;&#xD558;&#xC5EC; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xB97C; &#xC77C;&#xAD74;&#xB54C; &#xC800;&#xC784;&#xC73C;&#xB85C; &#xACE0;&#xD1B5;&#xBC1B;&#xB358; &#xB178;&#xB3D9;&#xC790;&#xB4E4;. &#xC628;&#xAC16; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xC9C0;&#xB9CC; &#xB0B4; &#xC790;&#xC2DD;&#xB9CC;&#xC740; &#xB098; &#xBCF4;&#xB2E4; &#xC798; &#xC0B4;&#xAC8C; &#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xACF5;&#xBD80;&#xC2DC;&#xD0A8; &#xAC00;&#xB09C;&#xD55C; &#xC560;&#xBBF8; &#xC560;&#xBE44;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xB2C8;&#xB77C;&#xB2E4;. &#xC774; &#xB098;&#xB77C;&#xB294; &#xBC15;&#xC815;&#xD76C;&#xC640; &#xC815;&#xC8FC;&#xC601; &#xC774;&#xBCD1;&#xCCA0;&#xC774; &#xB9CC;&#xB4E0; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD588;&#xB358; &#xB098;&#xB77C;&#xB294; &#xC628;&#xAC16; &#xBC18;&#xCE59;&#xACFC; &#xD2B9;&#xAD8C;&#xC774; &#xD310;&#xCE58;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAD8C;&#xB825;&#xACFC; &#xBD80;&#xB97C; &#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xC740;  &#xBC18;&#xCE59;&#xACFC; &#xD2B9;&#xAD8C;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBC18;&#xCE59;&#xACFC; &#xD2B9;&#xAD8C;&#xC740; &#xC77C;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xCD1B;&#xBD88;&#xC740; &#xC77C;&#xC0C1;&#xD654;&#xB41C; &#xBC18;&#xCE59;&#xACFC; &#xD2B9;&#xAD8C;&#xC5D0; &#xACB0;&#xC5F0;&#xD788; &#xB9DE;&#xC11C;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xC758; &#xD45C;&#xD604;&#xC774;&#xB2E4;. &#xCD1B;&#xBD88;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xC0AC;&#xD68C;&#xC758; &#xC774;&#xC0C1;&#xC801; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC804;&#xAD6D;&#xBBFC;&#xC758; &#xD37C;&#xD3EC;&#xBA3C;&#xC2A4;&#xB2E4;. &#xC65C; &#xD3ED;&#xB825;&#xC2DC;&#xC704;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xB294;&#xC904; &#xC544;&#xB294;&#xAC00;? &#xBE44;&#xB85D; &#xADF8;&#xB4E4;&#xC774; &#xBC18;&#xCE59;&#xC744; &#xD589;&#xD588;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xBC18;&#xCE59;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xAC84;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xC758; &#xD45C;&#xD604;&#xC774;&#xB2E4;. &#xCD1B;&#xBD88;&#xC9D1;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC01;&#xC790;&#xAC00; &#xC0B4;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xC0AC;&#xD68C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xADF8;&#xB824; &#xB098;&#xAC14;&#xB2E4;. &#xC883;&#xBD88;&#xC9D1;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xCE60;&#xD47C;&#xB728;&#xAE30; &#xBC15;&#xADFC;&#xD61C; &#xD558;&#xB098; &#xBAB0;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xADF8;&#xCE5C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB3C5;&#xC774;&#xB2E4;. &#xCD1B;&#xBD88;&#xC740; &#xD601;&#xBA85;&#xC774;&#xB2E4;. &#xD601;&#xBA85;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xAC08;&#xC544; &#xC5CE;&#xB294;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xAC08;&#xC544; &#xC5CE;&#xC5B4;&#xC9C8; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p> &#xCD1B;&#xBD88;&#xC9D1;&#xD68C;&#xC5D0;&#xC11C; &#xCE74;&#xD0C0;&#xB974;&#xC2DC;&#xC2A4;&#xB97C;  &#xB290;&#xB080;&#xAC83;&#xC740; &#xACF5;&#xB3D9;&#xCCB4;&#xC758;&#xC2DD; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCD1B;&#xBD88;&#xC18D;&#xC5D0;&#xC11C; &#xB098;&#xB294; &#xBE44;&#xB85C;&#xC18C; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xD558;&#xB098;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xCCB4;&#xAC10;&#xD588;&#xB2E4;. &#xC6D0;&#xB798; &#xD558;&#xB098;&#xC600;&#xB358;  &#xC6B0;&#xB9AC;&#xB97C; &#xAC08;&#xB77C; &#xB193;&#xC740; &#xC790;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xC600;&#xC744;&#xAE4C;. &#xB204;&#xAD6C; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xC800; &#xC6B0;&#xC6B8;&#xD55C; &#xAC1C;&#xC778;&#xC73C;&#xB85C; &#xC18C;&#xC678;&#xB418;&#xC5C8;&#xB358;&#xAC00;. </p>
<p>&#xCD1B;&#xBD88;&#xC744; &#xD1B5;&#xD574; &#xB098;&#xB294; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xB3C4; &#xAC19;&#xC774; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC0AC;&#xD68C;&#xB294; &#xC5EC;&#xC720;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xC0AC;&#xB78C; &#xBCF4;&#xB4EC;&#xC5B4;&#xC8FC;&#xACE0; &#xD798;&#xB4E0;&#xC0AC;&#xB78C; &#xC0B4;&#xD3B4;&#xC8FC;&#xB294; &#xC0AC;&#xD68C;&#xB2E4;. &#xC5C6;&#xC73C;&#xBA74; &#xAD76;&#xB294;&#xAC8C; &#xB2F9;&#xC5F0;&#xD558;&#xACE0; &#xD798;&#xC5C6;&#xC73C;&#xBA74; &#xB2F9;&#xD558;&#xB294;&#xAC8C; &#xB2F9;&#xC5F0;&#xD55C; &#xC0B6;&#xC744; &#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC815;&#xACBD;&#xC720;&#xCC29;&#xC73C;&#xB85C; &#xAE30;&#xB984;&#xC9C4; &#xC774;&#xB4E4;&#xC740; &#xC57D;&#xC721;&#xAC15;&#xC2DD;&#xC744; &#xC6D0;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC57D;&#xC721;&#xAC15;&#xC2DD;&#xC744; &#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB0B4;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xB54C;&#xB3C4; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xD68C;&#xB97C; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB0B4;&#xAC00; &#xC5EC;&#xC720;&#xC788;&#xC744; &#xB54C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xB294; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC2F6;&#xB2E4;. &#xB09C; &#xB0B4;&#xAC00; &#xB0A8;&#xC744; &#xB3D5;&#xB294; &#xAC83;&#xB3C4; &#xBD80;&#xB2F4;&#xC2A4;&#xB7F0; &#xC0AC;&#xD68C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xAC10;&#xC131;&#xC801;&#xC778; &#xC5F0;&#xB300;&#xB4E4; &#xC6D0;&#xD55C;&#xB2E4;. &#xB098;&#xB3C4; &#xC18C;&#xC911;&#xD55C; &#xC874;&#xC7AC;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<p>&#xCD1B;&#xBD88;&#xC5D0;&#xC11C; &#xD76C;&#xB9DD;&#xC744; &#xBCF4;&#xC558;&#xACE0; &#xC774;&#xC6C3;&#xACFC; &#xC5F0;&#xB300;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xCD1B;&#xBD88;&#xC744; &#xD1B5;&#xD574; &#xB09C; &#xB0B4;&#xC790;&#xC2E0;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xC6B0;&#xB9AC;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xCC28;&#xB514;&#xCC2C; &#xBB34;&#xAD00;&#xC2EC;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB0B4;&#xB358;&#xC838;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD63C;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xC6B0;&#xB9AC;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xB208;&#xBB3C;&#xC744; &#xD6CC;&#xB838;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB0B4; &#xAC00;&#xC2B4;&#xC744; &#xB2F5;&#xB2F5;&#xD558;&#xAC8C; &#xC5B5;&#xB20C;&#xB800;&#xB358; &#xC9C8;&#xACE1;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C;&#xC558;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xC758;&#xB97C; &#xC560;&#xC368; &#xC678;&#xBA74;&#xD55C; &#xB0B4; &#xC790;&#xC2E0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xCD1B;&#xBD88;&#xC774;&#xC804;&#xACFC; &#xCD1B;&#xBD88;&#xC774;&#xD6C4;&#xB294; &#xB2EC;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4; &#xC790;&#xC2DD; &#xACF5;&#xBD80;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB0B4;&#xC790;&#xC2DD;&#xC774; &#xAC71;&#xC815;&#xC5C6;&#xC774; &#xD3EC;&#xADFC;&#xD55C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC70;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ae73v" target="_blank" rel="noopener">&#x2018;&#xCD1B;&#xBD88;&#xC744; &#xBCF4;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4tktbk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="정의당 김종대와 국방장관 한민구는 파렴치하다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-25T12:44:30.000Z">2016-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1179 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4tktbk/">정의당 김종대와 국방장관 한민구는 파렴치하다</a>
            
        </h1>
        <div class="content">
            <p><a href="http://m.huffpost.com/kr/entry/13186756#cb" target="_blank" rel="noopener">http://m.huffpost.com/kr/entry/13186756#cb</a></p>
<p>11&#xC6D4; 24&#xC77C; &#xC815;&#xC758;&#xB2F9; &#xAE40;&#xC885;&#xB300;&#xAC00; &#xD5C8;&#xD551;&#xD134; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0; &#xD55C;&#xBBFC;&#xAD6C; &#xC7A5;&#xAD00;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xC5B5;&#xC774;&#xB780; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xB2E4;.<br>&#xB0B4;&#xC6A9;&#xC778; &#xC989;&#xC740; &#xD55C;&#xBBFC;&#xAD6C;&#xAC00; &#xAE40;&#xC885;&#xB300; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xC120;&#xBC30;&#xB77C;&#xC11C; &#xD55C;&#xBBFC;&#xAD6C; &#xC7A5;&#xAD00;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xC220;&#xC744; &#xD55C;&#xC794;&#xD588;&#xB2E8;&#xB2E4;. &#xADF8;&#xB54C; &#xD55C;&#xBBFC;&#xAD6C;&#xB294; 5&#x318D;16&#xC774; &#xAD6C;&#xB370;&#xD0C0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xD6C4; &#xCCAD;&#xBB38;&#xD68C;&#xB54C; 5.16&#xC744; &#xCFE0;&#xB370;&#xD0C0;&#xB77C;&#xACE0; &#xD588;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xAE40;&#xAE30;&#xCD98;&#xC774; &#xC5F4;&#xBC1B;&#xC544;&#xC11C; &#xC7A5;&#xAD00; &#xC784;&#xBA85;&#xC7A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC544; &#xC7A5;&#xAD00; &#xCDE8;&#xC784;&#xC2DD;&#xC774; &#xC9C0;&#xC5F0;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC774; &#xC2DC;&#xC810;&#xC5D0; &#xAE40;&#xC885;&#xB300;&#xAC00; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAEBC;&#xB0B8; &#xC800;&#xC758;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xB72C;&#xAE08;&#xC5C6;&#xC774; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C;&#xAC00; &#xC9C0;&#xAE08; &#xC774; &#xC2DC;&#xC810;&#xC5D0; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD55C; &#xAC83;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xC18C;&#xC2E0;&#xC5C6;&#xACE0; &#xC90F;&#xB300;&#xC5C6;&#xB294; &#xD589;&#xB3D9;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xBA3C;&#xC800; &#xBC15;&#xADFC;&#xD61C; &#xD1F4;&#xC9C4;&#xC6B4;&#xB3D9;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC2DC;&#xC810;&#xC5D0; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC744; &#xCD94;&#xC9C4;&#xD55C; &#xAC83;&#xC740; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xAD6D;&#xBBFC;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB3CC;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xC584;&#xD30D;&#xD55C; &#xC220;&#xC7AD;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xAD6D;&#xBC29;&#xC744; &#xCC45;&#xC784;&#xC838;&#xC57C;&#xD558;&#xB294;&#xC790;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC815;&#xCE58;&#xC801; &#xC220;&#xC218;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC740; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xBC15;&#xADFC;&#xD5E4;&#xB098; &#xAE40;&#xAD00;&#xC9C4;&#xC774; &#xD611;&#xC815;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC751;&#xB2F9; &#xAC70;&#xBD80;&#xD574;&#xC57C;&#xD588;&#xB2E4;. &#xAD70;&#xC774; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC7A5;&#xAD00;&#xC758; &#xCC45;&#xBB34;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xBBFC;&#xAD6C;&#xAC00; &#xC774;&#xBC88; &#xD611;&#xC815;&#xC744; &#xCD94;&#xC9C4;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xAC00; &#xB354; &#xAF2C;&#xC774;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC758; &#xC758;&#xC0AC;&#xB97C; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xACE0; &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD611;&#xC815;&#xC744; &#xCCEC;&#xACB0;&#xD558;&#xBA74; &#xADF8; &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xACA0;&#xB294;&#xAC00;? &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xC5D0; &#xB354; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xD658;&#xC601;&#xD588;&#xB2E4;&#xB294;&#xB370; &#xADF8;&#xB4E4;&#xC740; &#xD558;&#xB098;&#xB9CC; &#xC54C;&#xACE0; &#xB458;&#xC740; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xCC45;&#xB3D9;&#xC744; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6A9;&#xB0A9;&#xD558;&#xACA0;&#xB294;&#xAC00;. &#xADF8;&#xB7EC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xAC00; &#xAC74;&#xC804;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xACA0;&#xB294;&#xAC00;</p>
<p>&#xD55C;&#xBBFC;&#xAD6C;&#xB294;  &#xC774;&#xBC88; &#xD611;&#xC815;&#xC774; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xAF2D; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xB3C4; &#xB9D0;&#xC774; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD544;&#xC694;&#xD588;&#xB2E4;&#xBA74; &#xC65C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC5C8;&#xB098;? &#xBD81;&#xD55C; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB41C;&#xAC83;&#xC774; &#xC5B8;&#xC81C;&#xC778;&#xB370; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xB2E4;&#xAC00; &#xB3C4;&#xB451;&#xC9C8;&#xD558;&#xB4EF;&#xC774; &#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD55C;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xC9C1;&#xBB34;&#xB97C; &#xC720;&#xAE30;&#xD55C;&#xAC83;&#xC774;&#xACE0; &#xD0C4;&#xD575;&#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAE40;&#xC885;&#xB300;&#xAC00; &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xC639;&#xD638;&#xD558;&#xB294; &#xAE00;&#xC744; &#xC4F4; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xCC38; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB450;&#xC0AC;&#xB78C;&#xC774; &#xCCAD;&#xC8FC;&#xACE0; &#xB3D9;&#xBB38;&#xC774;&#xB780; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xB300;&#xB294; &#xD55C;&#xBBFC;&#xAD6C;&#xB97C; &#xB3C4;&#xC640;&#xC8FC;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB294; &#xC798;&#xBABB;&#xC9DA;&#xC5C8;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xCDA9;&#xACAC;&#xC778; &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xC774;&#xBBF8; &#xC218;&#xAD6C;&#xC138;&#xB825;&#xC758; &#xC55E;&#xC7A1;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC18C;&#xC704; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC778; &#xC815;&#xC758;&#xB2F9;&#xC758; &#xAE40;&#xC885;&#xB300;&#xAC00; &#xC218;&#xAD6C;&#xC138;&#xB825;&#xC758; &#xCDA9;&#xACAC;&#xC744; &#xC9C0;&#xC6D0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xD55C;&#xAC00;&#xC9C0; &#xACB0;&#xB860;&#xB9CC; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xAE40;&#xC885;&#xB300;&#xB294; &#xC0AC;&#xAFB8;&#xB77C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB2F9;&#xC774;&#xB098; &#xC815;&#xCE58;&#xC801; &#xC815;&#xCCB4;&#xC131;&#xBCF4;&#xB2E4; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xC120;&#xBC30;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xAC00;&#xC9DC;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xAE40;&#xC885;&#xB300;&#xC5D0;&#xAC8C; &#xC774;&#xB7F0; &#xAE00;&#xC744; &#xBD80;&#xD0C1;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xB3C4;&#xB9E4;&#xAE09;&#xC73C;&#xB85C; &#xAC19;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC2EB;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAE40;&#xC885;&#xB300;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xC744; &#xD588;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xCC9C;&#xD558;&#xC758; &#xAC1C;&#xC0C8;&#xB07C;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xAC19;&#xC774; &#xC7A5;&#xB82C;&#xD558;&#xAC8C; &#xD0C0;&#xC8FD;&#xB294; &#xAC83;&#xC774; &#xB0AB;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC120;&#xBE44;&#xC758; &#xAE38;&#xC774;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xC774;&#xBBF8;&#xC9C0; &#xC138;&#xD0C1;&#xC774; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xAC00; &#xBCF4;&#xB2E4;. &#xC218;&#xAD6C;&#xC758; &#xCDA9;&#xACAC;&#xC5D0;&#xC11C; &#xC591;&#xC2EC;&#xC801; &#xC778;&#xAC04;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xC624;&#xACE0; &#xC2F6;&#xC740;&#xAC00; &#xBCF4;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB108;&#xBB34; &#xB2A6;&#xC5C8;&#xB2E4;. &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC218;&#xAD6C;&#xB3C4; &#xBABB;&#xB418;&#xB294; &#xC704;&#xC778;&#xC774;&#xB2E4;. &#xC778;&#xC0DD;&#xC744; &#xC798;&#xBABB; &#xC0B4;&#xC558;&#xB2E4;. &#xC544;&#xC608; &#xC0AC;&#xD45C;&#xB358;&#xC9C0;&#xACE0; &#xB098;&#xC624;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xD6C4;&#xBC30;&#xD55C;&#xD14C; &#xBD80;&#xD0C1;&#xD574;&#xC11C; &#xAD6C;&#xAC78;&#xAE30;&#xC0AC;&#xB098; &#xC4F0;&#xB294; &#xB188;&#xC774; &#xBB34;&#xC2A8; &#xC7A5;&#xAD00;&#xC774;&#xB0D0;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC800;&#xB7F0; &#xB188;&#xB4E4;&#xC744; &#xC37C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9DD;&#xD55C;&#xAC70;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xAE40;&#xC885;&#xB300;&#xC640; &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xD30C;&#xB834;&#xCE58;&#xD55C;&#xC774;&#xB2E4;.<br>&#xB450; &#xB188; &#xB2E4; &#xBB3C;&#xB7EC;&#xB098;&#xB77C;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4tktbk" target="_blank" rel="noopener">&#x2018;&#xC815;&#xC758;&#xB2F9; &#xAE40;&#xC885;&#xB300;&#xC640; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xD55C;&#xBBFC;&#xAD6C;&#xB294; &#xD30C;&#xB834;&#xCE58;&#xD558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4ips3g/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="기형도에게서 김기춘을 읽다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-19T07:34:00.000Z">2016-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 337 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4ips3g/">기형도에게서 김기춘을 읽다</a>
            
        </h1>
        <div class="content">
            <p>&#xB178;&#xC778;&#xB4E4;</p>
<p>&#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xBC85;&#xCC2C; &#xB098;&#xB0A0;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xB2E4; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;<br>&#xADF8; &#xAE34; &#xACA8;&#xC6B8;&#xC744; &#xACAC;&#xB38C;&#xB0B8; &#xB098;&#xBB47;&#xAC00;&#xC9C0;&#xB4E4;&#xC740;<br>&#xBD04;&#xBE5B;&#xC774; &#xB2FF;&#xB294; &#xACF3;&#xB9C8;&#xB2E4; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xB294; &#xB4EF; &#xBAA9;&#xC744; &#xBD84;&#xC9C0;&#xB974;&#xBA70;<br>&#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;</p>
<p>&#xADF8;&#xB7F4; &#xB54C;&#xB9C8;&#xB2E4; &#xB0B4; &#xB098;&#xC774;&#xC640;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA3C; &#xC2AC;&#xD514;&#xB4E4;&#xC744; &#xB098;&#xB294;<br>&#xB290;&#xB080;&#xB2E4;<br>&#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC2AC;&#xD514;&#xB4E4;&#xC740; &#xB0B4; &#xBAAB;&#xC774; &#xC544;&#xB2C8;&#xC5B4;&#xC11C; &#xACE0;&#xD1B5;&#xC2A4;&#xB7FD;&#xB2E4;</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD80;&#xB7EC;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC8FD;&#xC5B4; &#xC788;&#xB294; &#xB0A0;&#xB835;&#xD55C; &#xAC00;&#xC9C0;&#xB4E4;&#xC740;<br>&#xCD94;&#xC545;&#xD558;&#xB2E4;</p>
<p>&#xBD80;&#xB7EC;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC8FD;&#xC5B4; &#xC788;&#xB294; &#xB0A0;&#xB835;&#xD55C; &#xAC00;&#xC9C0;&#xC5D0;&#xC11C; &#xAE40;&#xAE30;&#xCD98;&#xC744; &#xB5A0;&#xC62C;&#xB9B0; &#xAC83;&#xC740; &#xC6B0;&#xC5F0;&#xC77C;&#xAE4C;?<br>&#xBB3C;&#xB7EC;&#xB0A0; &#xB54C;&#xB97C; &#xB193;&#xCE58;&#xBA74; &#xC0B6;&#xC740; &#xBD88;&#xD589;&#xD574;&#xC9C4;&#xB2E4;.<br>&#xAD8C;&#xB825;&#xC758; &#xB2EC;&#xCF64;&#xD55C; &#xC720;&#xD639;&#xC740; &#xC545;&#xB9C8;&#xC758; &#xC18D;&#xC0AD;&#xC784;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE40;&#xAE30;&#xCD98;&#xC740; &#xBAB0;&#xB790;&#xB098; &#xBCF4;&#xB2E4;. &#xADF8;&#xB294; &#xB299;&#xC5B4;&#xC11C; &#xC790;&#xC2DD;&#xC744; &#xC783;&#xC5C8;&#xACE0; &#xBA85;&#xC608;&#xB3C4; &#xB354;&#xB7FD;&#xD614;&#xB2E4;.<br>&#xC790;&#xC2DD;&#xC744; &#xC55E;&#xC138;&#xC6B0;&#xACE0; &#xC904;&#xAE30;&#xC138;&#xD3EC; &#xCE58;&#xB8CC;&#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC18C;&#xB9B4; &#xB4E4;&#xC73C;&#xB2C8; &#xB354; &#xC774;&#xC0C1; &#xD560; &#xB9D0;&#xC774; &#xC5C6;&#xB2E4;.<br>&#xADF8;&#xB294; &#xADF8;&#xC800; &#xADF8;&#xB7F0; &#xC544;&#xC8FC; &#xC2EC;&#xD55C; &#xC774;&#xAE30;&#xC8FC;&#xC758;&#xC790;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xAC83;&#xAC19;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xADF8;&#xAC00; &#xAC00;&#xC9C4; &#xAD8C;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC88C;&#xC6B0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC0AC;&#xC2E4;&#xC744; &#xBAB0;&#xB790;&#xB2E4;&#xB2C8; &#xC5B4;&#xB9AC;&#xC11D;&#xAE30; &#xC9DD;&#xC774; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4ips3g" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xD615;&#xB3C4;&#xC5D0;&#xAC8C;&#xC11C; &#xAE40;&#xAE30;&#xCD98;&#xC744; &#xC77D;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/162/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/164/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/162/">162</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/163/">163</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/164/">164</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/171/">171</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

