
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[거래소 이야기] 빗썸의 탈중앙화거래소(DEX) 오픈 소식! - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;-&#xBCD1;">
        <span class="has-mr-6">2</span>
        <span>&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xBCD1;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539019534765.jpg" alt="[거래소 이야기] 빗썸의 탈중앙화거래소(DEX) 오픈 소식!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-16T05:39:21.000Z">2018-10-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [거래소 이야기] 빗썸의 탈중앙화거래소(DEX) 오픈 소식!
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539019534765.jpg" alt="donekim.jpg"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @kiwifi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC5B4;&#xC81C; &#xBE57;&#xC378;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C;(DEX; Decentralized EXchange)&#xAC00; &#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB85C;&#xC368; &#xC5C5;&#xBE44;&#xD2B8;(&#xB450;&#xB098;&#xBB34;)&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD55C; &#xC62C;&#xBE44;&#xD2B8;(Allbit)&#xC640; &#xBE57;&#xC378;DEX&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xD615; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; 2&#xACF3; &#xBAA8;&#xB450;&#xAC00; &#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C; &#xBC0F; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C; &#xBCD1;&#xD589; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539661431105.png" alt="&#xBE57;&#xC378; DEX.png"></p>
<p>&#xBE57;&#xC378; DEX&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; <a href="https://www.bithumb.io/" target="_blank" rel="noopener">https://www.bithumb.io/</a> &#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xBA74; &#xBCC4;&#xB3C4;&#xC758; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC5C6;&#xC774; &#xBC14;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xC2E0; &#xC774;&#xBBF8; &#xC54C;&#xB824;&#xC9C4; &#xBC14;&#xC640; &#xAC19;&#xC774; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; &#xACC4;&#xC815;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xD558;&#xACE0;, <strong>&#xD06C;&#xB86C; &#xD655;&#xC7A5;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC778; &#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xACE0; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD574;&#xC57C;&#xB9CC; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539661798557.png" alt="metamask.png"></center>

<p>&#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC775;&#xC219;&#xD558;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCC98;&#xC74C; &#xC2DC;&#xC791;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74; &#xBE57;&#xC378;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; <a href="https://cdn.bithumb.io/help/User+manual+web+-ko-final.pdf" target="_blank" rel="noopener">&#xBE57;&#xC378; DEX &#xC0AC;&#xC6A9;&#xC790; &#xBA54;&#xB274;&#xC5BC;</a>&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539661888980.png" alt="chart.png"></p>
<p>&#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xACE7;&#xBC14;&#xB85C; &#xD574;&#xB2F9; &#xCF54;&#xC778;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC5D0;&#xC11C; &#xACE7;&#xBC14;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xBA70;, &#xD604;&#xC7AC;&#xB294; &#xBE57;&#xC378; DEX&#xC5D0;&#xC11C; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; GAS&#xAC00; &#xCC28;&#xAC10;&#xB418;&#xBBC0;&#xB85C; &#xC8FC;&#xC758;&#xD558;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539666911888.png" alt="listing.png"></p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18; DEX&#xC778; &#xB9CC;&#xD07C; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;(ETH)&#xC774;&#xBA70; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xB4E4; &#xB610;&#xD55C; &#xB374;&#xD2B8;, &#xCE74;&#xC774;&#xBC84;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;, &#xC624;&#xBBF8;&#xC138;&#xACE0;, &#xC5D8;&#xD504;, &#xC9C8;&#xB9AC;&#xCE74; &#xB4F1; ERC-20 &#xD1A0;&#xD070;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xCD1D; 10&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539667016802.png" alt="event.png"></p>
<p>&#xD604;&#xC7AC; &#xBE57;&#xC378; DEX&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xD508; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539667041886.png" alt="event1.png"></p>
<p>10&#xC6D4; 15&#xC77C;&#xBD80;&#xD130; 11&#xC6D4; 15&#xC77C;&#xAE4C;&#xC9C0; &#xD55C; &#xB2EC;&#xB3D9;&#xC548; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xBA70;,</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539667099308.png" alt="event2.png"></p>
<p>10&#xC6D4; 15&#xC77C;&#xBD80;&#xD130; 10&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; 15&#xC77C; &#xB3D9;&#xC548; &#xAC70;&#xB798;&#xAE08;&#xC561; &#xC774;&#xBCA4;&#xD2B8;&#xB3C4; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xBE44;&#xAD50;&#xC801; &#xC801;&#xC740; &#xB374;&#xD2B8;(DENT), &#xC778;&#xC2A4;(INS), &#xD3EC;&#xC544;(POA20), &#xC6D0;&#xB8E8;&#xD2B8;(RNT), &#xC6D4;&#xD2BC;&#xCCB4;&#xC778;(WTC)&#xAE4C;&#xC9C0; &#xCD1D; 5&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD558;&#xC5EC; &#xB371;&#xC2A4; &#xB0B4;&#xC5D0;&#xC11C;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xACF5;&#xAE09;&#xD574;&#xBCF4;&#xB824;&#xB294; &#xC804;&#xB7B5;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC774;&#xBCA4;&#xD2B8; &#xB300;&#xC0C1;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539667333742.png" alt="event3.png"></p>
<p>&#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; &#xC0C1;&#xC704; 1,000&#xBA85;&#xC5D0;&#xAC8C;&#xB294; &#xCD5C;&#xC18C; 0.3&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBE57;&#xC378; DEX&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xAE30;&#xC874;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xC6B4;&#xC601;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xAC70;&#xB098;, &#xCD5C;&#xADFC;&#xC5D0; &#xBE57;&#xC378;&#xC5D0; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A8; &#xC5FD;&#xC804;&#xC8FC;(?)&#xB4E4;&#xC758; &#xBCF4;&#xC720; &#xBB3C;&#xB7C9;&#xC744; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xD138;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD6E8;&#xC52C; &#xB192;&#xC740; &#xC131;&#xB2A5;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18;&#xC758; DEXEOS&#xC640; &#xBE57;&#xC378; DEX &#xBC0F; &#xC62C;&#xBE44;&#xD2B8;&#xB97C; &#xBAA8;&#xB450; &#xC0AC;&#xC6A9;&#xD574;&#xBCF8; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBD24;&#xC744; &#xB54C; &#xACFC;&#xC5F0; &#xAE30;&#xC874;&#xC758; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB0B4;&#xB193;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18; DEX&#xB97C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; <strong>&#xB9E4;&#xC218;, &#xB9E4;&#xB3C4; &#xC2DC;&#xB9C8;&#xB2E4; GAS &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9C0;&#xBD88;</strong>&#xD574;&#xC57C; &#xD558;&#xACE0; &#xAC70;&#xB798; &#xCCB4;&#xACB0; &#xC18D;&#xB3C4;&#xB3C4; &#xD6E8;&#xC52C; &#xB290;&#xB9AC;&#xBA70;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xBD90;&#xBE44;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xAC70;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xCC28;&#xB77C;&#xB9AC; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xC720;&#xC778;&#xC774; &#xD6E8;&#xC52C; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; <strong>ERC-20 &#xD1A0;&#xD070;&#xB9CC; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xD0DD;&#xC758; &#xD3ED;&#xC774; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xB294; &#xB2E8;&#xC810;</strong>&#xB3C4; &#xBB34;&#xC2DC;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xACA0;&#xC8E0;.</p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xC62C;&#xBE44;&#xD2B8;&#xB098; &#xBE57;&#xC378;DEX&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; <strong>&#x201C;2018&#xB144;&#xCD08;&#xAE4C;&#xC9C0; &#xC5B4;&#xB9C8;&#xBB34;&#xC2DC;&#xD55C; ERC-20 &#xD1A0;&#xD070;&#xB4E4;&#xC758; ICO&#xD589;&#xB82C;&#xC774; &#xC774;&#xC5B4;&#xC84C;&#xB294;&#xB370; &#xADF8; &#xC911;&#xC5D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xB3C4; &#xB2E4; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xAE30;&#xACE0;, &#xADF8; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xD604;&#xC2E4;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xAC78;&#xC74C;&#xB9C8; &#xB2E8;&#xACC4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC5EC; &#xAD49;&#xC7A5;&#xD788; &#xCD08;&#xB77C;&#xD558;&#xB2E4;&#x201D;</strong>&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xBC1C;&#xACFC; &#xC0DD;&#xD0DC;&#xACC4; &#xAD6C;&#xCD95; &#xC18D;&#xB3C4;&#xAC00; &#xBE68;&#xB77C;&#xC11C; &#xC790;&#xCCB4; &#xBA54;&#xC778;&#xB137;&#xC744; &#xAD6C;&#xCD95;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xAC78;&#xC74C;&#xB9C8; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xB3CC;&#xC544;&#xAC00;&#xBA70; &#xD38C;&#xD551;&#xC774; &#xB418;&#xB358; &#xC62C;&#xD574; &#xCD08;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774;&#xB77C;&#xBA74; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC;&#xC640; &#xAC19;&#xC774; &#xC2DC;&#xC7A5;&#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB0C9;&#xC815;&#xD560;&#xB300;&#xB85C; &#xB0C9;&#xC815;&#xD574;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; DEX&#xAC00; &#xC798; &#xC6B4;&#xC601;&#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC880; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>

<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;-&#xBCD1;"><a href="#&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;-&#xBCD1;" class="headerlink" title="&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xBCD1;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItZGV4LS0xNTM5NjY4MzYwNDgyIiwiYSI6WzUzXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQGRha2ZuLy0tMTUzOTIzODMyNjgxOSIsImlhdCI6MTUzOTY2ODM2MCwiZXhwIjoxODU1MDI4MzYwfQ.02_sQKzCGQyX597bFQSr4h2XTu8pVc0QLluGiIuHGUg" target="_blank" rel="noopener">&#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xBCD1;</a></h5><p><sup>&#xBCF4;&#xD1B5; &#xC218;&#xC9D1;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xBAA8;&#xC73C;&#xAE30;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xCC98;&#xC74C;&#xBD80;&#xD130;&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-dex--1539668360482" target="_blank" rel="noopener">&#x2018;[&#xAC70;&#xB798;&#xC18C; &#xC774;&#xC57C;&#xAE30;] &#xBE57;&#xC378;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;(DEX) &#xC624;&#xD508; &#xC18C;&#xC2DD;!&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/--1539708503990/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[거래소 이야기] 코인원 거래소 암호화폐 노드수익 보상서비스 코인원노드 출시</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/-scatter-desktop--1539467284329/">
                <span class="level-item">[이오스 이야기] 스캐터 데스크탑(Scatter Desktop) 설치 및 계정등록 방법 안내</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

