
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지금 시장에서 안전 자산마저 압박받는 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXRCCNmJ6BRdR1Ndo6KtbmoqPW7W5hyEc6tu63t3zL8Ao/image.png" alt="지금 시장에서 안전 자산마저 압박받는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-24T02:17:36.000Z">2020-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1364 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지금 시장에서 안전 자산마저 압박받는 이유
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xC804; &#xC800;&#xC810;&#xC744; &#xB0AE;&#xCDB0;&#xAC00;&#xACE0; &#xBC18;&#xB4F1;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC55E;&#xB2E4;&#xD248; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xAC70;&#xB098; &#xC81C;&#xAC70;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;, &#xB9CE;&#xC740; &#xC548;&#xC804; &#xC790;&#xC0B0; &#xC5ED;&#xC2DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB300;&#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD53C;&#xB09C;&#xCC98; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xB54C;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB098; &#xAE08; &#xAC19;&#xC740; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xCFE0;&#xC158; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC900;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xB9C8;&#xC800; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXRCCNmJ6BRdR1Ndo6KtbmoqPW7W5hyEc6tu63t3zL8Ao/image.png" alt="image.png"></p>
<p><strong>&#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xB9E4;&#xB3C4;&#xC138;&#xC758; &#xBC30;&#xACBD;?</strong></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0;, &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC774; &#xAC1C;&#xC120;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC790;&#xAE08;&#xC744; &#xCC44;&#xAD8C;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xACE4; &#xD55C;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xAD00;&#xACC4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC804;&#xD55C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB358; 2&#xC6D4; &#xB9D0;&#xACFC; 3&#xC6D4; &#xCD08;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; &#xC8FC;&#xCD08; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, &#xC911;&#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;.</p>
<p>&#xC911;&#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xAC00; &#xB9E4;&#xB3C4;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC120; &#xB370;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>1)&#xBBF8;&#xAD6D; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xB9CC;&#xAE30;&#xB97C; &#xC904;&#xC774;&#xB824;&#xB294; &#xB3D9;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xC81C;&#xB85C;(0)&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xAE08;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC790;&#xB3C4; &#xAC70;&#xC758; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC;&#xB85C; &#xAC70;&#xB798;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC5EC;&#xC9C0;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. &#xC704;&#xD5D8;/&#xBCF4;&#xC0C1; &#xADE0;&#xD615;&#xC774; &#xC810;&#xC810; &#xB354; &#xBD88;&#xB9AC;&#xD558;&#xAC8C; &#xAE30;&#xC6B8;&#xC5B4;&#xC9D0;&#xC5D0; &#xB530;&#xB77C;, &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xB9CC;&#xAE30; &#xC704;&#xD5D8;&#xC744; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xACE0;, &#xC870;&#xAE08;&#xC774;&#xB098;&#xB9C8; &#xC774;&#xC790;&#xB97C; &#xB354; &#xBC1B;&#xAC70;&#xB098;, &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xB178;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>2)&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xBD80;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB904;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD1B5;&#xC0C1;&#xC801;&#xC778; &#xC801;&#xC790; &#xC7AC;&#xC815; &#xC6B4;&#xC601; &#xC678;&#xC5D0;&#xB3C4;, &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC758; &#xADDC;&#xBAA8;(&#xD604;&#xC7AC; 1.2&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xACE0;&#xB824; &#xC911;)&#xB97C; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC62C;&#xD574; &#xB9D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC774; &#xD480;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xCC44;&#xAD8C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2E0;&#xADDC; &#xBC1C;&#xD589; &#xAD6D;&#xCC44;&#xB97C; &#xD761;&#xC218;&#xD560; &#xB9CC;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xAE08;&#xC774; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xB294; &#xC774;&#xC720;</strong></p>
<p>&#xAE08; &#xAC00;&#xACA9;&#xB3C4; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xCD94;&#xAC00; &#xACF5;&#xAE09;&#xC744; &#xC6B0;&#xB824;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xB2F4;&#xBCF4; &#xBCF4;&#xCDA9; &#xC694;&#xAD6C;&#xC5D0; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC5D0; &#xB098;&#xC11C;&#xBA74;&#xC11C;, &#xAE08; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC904;&#xC774;&#xAC70;&#xB098; &#xC644;&#xC804;&#xD788; &#xCCAD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 20% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC774; &#xAE08; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xAC70;&#xB098; &#xCCAD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xAD00;&#xC810;&#xC5D0;&#xC11C;, &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC911;&#xAD6D;&#xC758; &#xAE08; &#xBCF4;&#xC11D;&#xB958;(&#xC804; &#xC138;&#xACC4; &#xAE08; &#xC218;&#xC694;&#xC758; &#xC0C1;&#xB2F9;&#xB7C9;&#xC744; &#xCC28;&#xC9C0;&#xD568;)&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC7A5; &#xB9C8;&#xAC10; &#xC9C1;&#xC804;&#xC744; &#xC8FC;&#xBAA9;&#xD558;&#xB77C;.</strong></p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294;, &#xC7A5; &#xB9C8;&#xAC10; &#xC9C1;&#xC804;&#xC758; &#xAC70;&#xB798; &#xC0C1;&#xD669;&#xC744; &#xC8FC;&#xBAA9;&#xD574;&#xC11C; &#xC9C0;&#xCF1C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC99D;&#xAD8C;&#xC0AC;&#xC758; &#xB2F4;&#xBCF4; &#xBCF4;&#xCDA9; &#xC694;&#xAD6C;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xBE48;&#xBC88;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>2008~2009&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xD55C;&#xCC3D;&#xC77C; &#xB54C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB9C8;&#xAC10; 20~30&#xBD84; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC548;&#xC815;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00;, &#xC774;&#xD6C4; 15&#xBD84; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xB450;&#xB4DC;&#xB7EC;&#xC84C;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC7A5; &#xB9C8;&#xAC10; &#xC804;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74;&#xC11C; &#xB9C8;&#xC9C4; &#xCF5C;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xD604;&#xAE08;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xB9C8;&#xB828;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xACC4;&#xC0B0;&#xD574; &#xB450;&#xC5C8;&#xB2E4;&#xAC00;, &#xC7A5; &#xB9C8;&#xAC10; &#xC9C1;&#xC804;&#xC5D0; &#xC99D;&#xAD8C;&#xC0AC;&#xC758; &#xB2F4;&#xBCF4; &#xBCF4;&#xCDA9; &#xC694;&#xAD6C;&#xB9CC;&#xD07C; &#xD604;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCCAD;&#xC0B0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC7A5; &#xB9C8;&#xAC10; &#xC9C1;&#xC804;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098;19 &#xC0AC;&#xD0DC; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC774;&#xBBF8; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC77C;&#xB2E8; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xAC00;&#xC911;&#xB418;&#xACE0; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xB9E4;&#xB3C4;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4;&#xC57C;&#xB9CC;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;Even Safe-Haven Assets are Feeling the Pressure&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6kcyem" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xB9C8;&#xC800; &#xC555;&#xBC15;&#xBC1B;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2wjn1e/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">낮은 승률에 베팅하라</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/19-8/">
                <span class="level-item">주식시장과 코로나19에 대한 8가지 생각</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

