
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 대흥사 표충사를 거닐며 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdVZDdcQHYoEAU2GgsHWPUig3CnaHZtutDNBwYfAFDmL1/_6160139.JPG" alt="(올드스톤의 느끼는 산사 이야기) 대흥사 표충사를 거닐며">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T06:44:57.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1267 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 대흥사 표충사를 거닐며
            
        </h1>
        <div class="content">
            <p>&#xC5EC;&#xAD00;&#xC5D0;&#xC11C; &#xC870;&#xAE08; &#xC62C;&#xB77C;&#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xBC14;&#xB85C; &#xC624;&#xB978;&#xD3B8;&#xC5D0; &#xC0AC;&#xB9AC;&#xD0D1;&#xC804;&#xC774; &#xC790;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAE38; &#xD55C;&#xCF20;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xB2EC;&#xB9AC; &#xB300;&#xD765;&#xC0AC; &#xC0AC;&#xB9AC;&#xD0D1;&#xC804;&#xC740; &#xC808; &#xC785;&#xAD6C; &#xBC14;&#xB85C; &#xC55E; &#xAC00;&#xC7A5; &#xC798; &#xBCF4;&#xC774;&#xB294; &#xACF3;&#xC5D0; &#xC788;&#xB2E4;. &#xC808;&#xC5D0; &#xC624;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xC0AC;&#xB9AC;&#xD0D1;&#xC804;&#xC744; &#xADF8;&#xB0E5; &#xBAA8;&#xB978;&#xCC99; &#xC9C0;&#xB098;&#xCE60; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xB2E4;. &#xC774; &#xC808;&#xC5D0; &#xC624;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xAF2D; &#xC0AC;&#xB9AC;&#xD0D1;&#xC804;&#xC744; &#xB4E4;&#xB9AC;&#xB77C;&#xB294; &#xBB34;&#xC5B8;&#xC758; &#xBD80;&#xD0C1;&#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xB300;&#xD765;&#xC0AC;&#xC758; &#xC0AC;&#xB77C;&#xD0D1;&#xC804;&#xC740; &#xB2E4;&#xB978; &#xC808;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;. &#xBCF4;&#xD1B5;&#xC758; &#xC808;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB9AC;&#xD0D1;&#xC804;&#xC740; &#xADF8; &#xC8FC;&#xC778;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdVZDdcQHYoEAU2GgsHWPUig3CnaHZtutDNBwYfAFDmL1/_6160139.JPG" alt="_6160139.JPG"></p>
<p>&#xC8FC;&#xC778;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB97C; &#xAD73;&#xC774; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC120;&#xAC00;&#xB97C; &#xC774;&#xC5B4;&#xC624;&#xB294; &#xC815;&#xC2E0;&#xC77C;&#xC9C4;&#xB370; &#xB300;&#xD765;&#xC0AC; &#xC0AC;&#xB9AC;&#xD0D1;&#xC804;&#xC740; &#xADF8; &#xC8FC;&#xC778;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB97C; &#xD558;&#xB098; &#xD558;&#xB098; &#xBC1D;&#xD600; &#xB193;&#xC558;&#xB2E4;. &#xADF8; &#xC0AC;&#xB9AC;&#xD0D1;&#xC804;&#xC758; &#xC911;&#xC2EC;&#xC5D0;&#xB294; &#xC11C;&#xC0B0;&#xB300;&#xC0AC;&#xC758; &#xC2B9;&#xD0D1;&#xC774; &#xC790;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB2F9;&#xC2DC; &#xC2B9;&#xBCD1;&#xC7A5;&#xC774;&#xC5C8;&#xB358; &#xC11C;&#xC0B0;&#xB300;&#xC0AC;&#xAC00; &#xB300;&#xD765;&#xC0AC;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xC791; &#xC11C;&#xC0B0;&#xB300;&#xC0AC;&#xC758; &#xC2B9;&#xD0D1;&#xC740; &#xADF8;&#xB9AC; &#xD654;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC774;&#xD6C4; &#xC138;&#xC6CC;&#xC9C4; &#xC2B9;&#xD0D1;&#xC740; &#xC11C;&#xC0B0;&#xB300;&#xC0AC;&#xC758; &#xC0AC;&#xB9AC;&#xD0D1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD654;&#xB824;&#xD55C; &#xB4EF; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC0AC;&#xB9AC;&#xD0D1;&#xC804;&#xC5D0;&#xC11C; &#xC11C;&#xC0B0;&#xB300;&#xC0AC;&#xC758; &#xD754;&#xC801;&#xC744; &#xB290;&#xAF08;&#xB358; &#xC9C0;&#xB77C; &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC790; &#xB9C8;&#xC790; &#xBC14;&#xB85C; &#xD45C;&#xCDA9;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xB300;&#xD765;&#xC0AC;&#xAC00; &#xC720;&#xB124;&#xC2A4;&#xCF54;&#xC5D0; &#xB4F1;&#xB85D;&#xB41C; &#xC774;&#xC720;&#xB3C4; &#xBC14;&#xB85C; &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB2F9;&#xC2DC; &#xC2B9;&#xBCD1;&#xC744; &#xC77C;&#xC73C;&#xCF1C; &#xC2F8;&#xC6E0;&#xB358; &#xC11C;&#xC0B0;&#xB300;&#xC0AC;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xC758;&#xBBF8; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB9AC;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD45C;&#xCDA9;&#xC0AC;&#xAC00; &#xB300;&#xD765;&#xC0AC;&#xC758; &#xC874;&#xC7AC;&#xC801; &#xC758;&#xBBF8; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xCC3E;&#xC544; &#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xBCC4;&#xB85C; &#xB9CE;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC778;&#xC9C0; &#xB545;&#xC774; &#xD478;&#xC11D;&#xD478;&#xC11D;&#xD574;&#xC11C; &#xBC1F;&#xB294;&#xB300;&#xB85C; &#xC465;&#xC465; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQBdnaJUTRTNakGhkCbaR2U8BvybHSqSPVt2U8nG264Ct/_6160247.JPG" alt="_6160247.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmRW1jpL5jjrFnmuuBSwDF63wudH8uMc6JCFeNeXRkKrSk/_6160249.JPG" alt="_6160249.JPG"></p>
<p>&#xBD88;&#xAC00;&#xC5D0;&#xC11C; &#xC81C;&#xC77C;&#xB85C; &#xCE58;&#xB294; &#xADDC;&#xC728;&#xC774; &#xBD88;&#xC0B4;&#xC0DD;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2B9;&#xB824;&#xB4E4;&#xC774; &#xCE7C;&#xACFC; &#xCC3D;&#xC744; &#xB4E4;&#xACE0; &#xC77C;&#xC5B4;&#xB098; &#xC65C;&#xAD70;&#xACFC; &#xC0DD;&#xBA85;&#xC744; &#xB2E4;&#xD22C;&#xB294; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xC73C;&#xB2C8; &#xC2A4;&#xB2D8;&#xB4E4;&#xB85C;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC744;&#xAE4C; ? &#xC11C;&#xC0B0;&#xB300;&#xC0AC;&#xB294; &#xC65C;&#xB780;&#xC774; &#xB05D;&#xB09C;&#xC774;&#xD6C4; &#xC870;&#xC815;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC8FC;&#xB294; &#xBCBC;&#xC2AC;&#xC744; &#xBAA8;&#xB450; &#xAC70;&#xC808;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC2B9;&#xBCD1;&#xC73C;&#xB85C; &#xC2F8;&#xC6E0;&#xB358; &#xC2A4;&#xB2D8;&#xB4E4;&#xB3C4; &#xBD88;&#xC0B4;&#xC0DD;&#xC758; &#xACC4;&#xB97C; &#xC5B4;&#xACBC;&#xB2E4;&#xBA70; &#xC2A4;&#xC2A4;&#xB85C; &#xAE4A;&#xC740; &#xC0B0; &#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xADF8; &#xC804;&#xD6C4;&#xC758; &#xB17C;&#xACF5;&#xD589;&#xC0C1;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xBE60;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB2F9;&#xC2DC; &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xC57D; 3&#xB9CC;&#xBA85; &#xC774;&#xC0C1; &#xC804;&#xC0AC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4; &#xD53C;&#xD574;&#xB77C;&#xBA74; &#xC870;&#xC120;&#xC758; &#xC808;&#xC9D1;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xBAA8;&#xB450; &#xBB38;&#xB4E4; &#xB2EB;&#xC744; &#xC815;&#xB3C4;&#xB77C; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.   </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xC800; &#xAD50;&#xACFC;&#xC11C;&#xC5D0;&#xC11C; &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xD638;&#xAD6D;&#xBD88;&#xAD50;&#xC758; &#xC815;&#xC2E0;&#xC5D0; &#xC785;&#xAC01;&#xD574;&#xC11C; &#xC65C;&#xAD70;&#xACFC; &#xC2F8;&#xC6E0;&#xB2E4;&#xBA70; &#xC560;&#xAD6D;&#xC2EC;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xC2B9;&#xBCD1;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xC791; &#xBD88;&#xC0B4;&#xC0DD;&#xC758; &#xACC4;&#xB97C; &#xAE68;&#xACE0; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB358; &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xB9C8;&#xC74C; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCC4;&#xB85C; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;.  </p>
<p>&#xC774;&#xBBF8; &#xD574;&#xB294; &#xD558;&#xB298; &#xB192;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xBA38;&#xB9AC;&#xB97C; &#xB728;&#xAC81;&#xAC8C; &#xB2EC;&#xAD6C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xD765;&#xC0AC;&#xC5D0; &#xAC00;&#xC2DC;&#xBA74; &#xD45C;&#xCDA9;&#xC0AC;&#xB97C; &#xD55C; &#xBC88; &#xCC3E;&#xC544;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xBCC4;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC3E;&#xC9C0; &#xC54A;&#xB294; &#xD45C;&#xCDA9;&#xC0AC;&#xC5D0; &#xAC00;&#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xC2B9;&#xB824;&#xB4E4;&#xC774; &#xC65C; &#xCE7C;&#xACFC; &#xCC3D;&#xC744; &#xB4E4;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC22D;&#xC720;&#xC5B5;&#xBD88;&#xC758; &#xC720;&#xAD50;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC2B9;&#xB824;&#xB4E4;&#xC774; &#xBAA9;&#xC228;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xACC4;&#xB97C; &#xBC84;&#xB9AC;&#xACE0; &#xCE7C;&#xACFC; &#xCC3D;&#xC744; &#xB4E4;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xADF8;&#xB0E5; &#xB098;&#xB77C;&#xB97C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB294; &#xC560;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC73C;&#xB85C; &#xC27D;&#xAC8C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB098;&#xB77C;&#xB97C; &#xCE68;&#xD0C8;&#xB2F9;&#xD574; &#xB3C4;&#xD0C4;&#xC5D0; &#xBE60;&#xC9C4; &#xBC31;&#xC131;&#xB4E4;&#xC744; &#xC9C0;&#xD0A4;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xC758; &#xACC4;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xADF8;&#xB7F4; &#xB4EF; &#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xB9D0;&#xC758; &#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB54C;&#xCC98;&#xB7FC; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB294; &#xB610; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xC774; &#xB05D;&#xB09C;&#xC9C0; &#xBD88;&#xACFC; 200&#xB144;&#xB3C4; &#xC548;&#xB418;&#xC5B4; &#xC870;&#xC120;&#xC740; &#xC5F4;&#xAC10;&#xC758; &#xCE68;&#xC785;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC870;&#xC120;&#xC740; &#xC77C;&#xC81C;&#xC758; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xADF8;&#xB807;&#xAC8C; &#xC2F8;&#xC6E0;&#xB358; &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xC77C;&#xC81C;&#xC758; &#xCE68;&#xB7B5;&#xC5D0;&#xB294; &#xC65C; &#xC544;&#xBB34;&#xB7F0; &#xB300;&#xC751;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; ? &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xD55C;&#xC5EC;&#xB984; &#xB728;&#xAC70;&#xC6E0;&#xB358; &#xD45C;&#xCDA9;&#xC0AC;&#xB97C; &#xAC70;&#xB2D0;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3cbvvt" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xB300;&#xD765;&#xC0AC; &#xD45C;&#xCDA9;&#xC0AC;&#xB97C; &#xAC70;&#xB2D0;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/daeheungsa/">daeheungsa</a>, <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2anvpq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 대흥사 앞마당 정원의 의미</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3ncfdd/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 대흥사 가는길</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

