
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5b4wqo/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/moHByfN.jpg" alt="정당과 붕당, 친문의 데자뷰 친박">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-17T02:17:06.000Z">2017-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/democracy/">democracy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1674 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5b4wqo/">정당과 붕당, 친문의 데자뷰 친박</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/moHByfN.jpg" alt="image"></p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC815;&#xB2F9;&#xC774;&#xB2E4;. &#xC815;&#xB2F9;&#xC774;&#xB780; &#xC815;&#xCE58;&#xC801; &#xACAC;&#xD574;&#xAC00; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB07C;&#xB9AC; &#xBAA8;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xB300;&#xC758;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC815;&#xB2F9;&#xC740; &#xC815;&#xCE58;&#xAC00; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998;&#xC758; &#xC815;&#xB2F9;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xB2F9;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xAC00; &#xD5F7;&#xAC08;&#xB9B0;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xACE0; &#xC2F6;&#xB2E4;. &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC774; &#xC815;&#xB2F9;&#xC774;&#xC5C8;&#xB098;? &#xBB3C;&#xB860; &#xD615;&#xC2DD;&#xC744; &#xAC16;&#xCD94;&#xC5C8;&#xC73C;&#xB2C8; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB9D0;&#xC778;&#xC989;&#xC740; &#xB0B4;&#xC6A9;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB2F9;&#xC758; &#xC694;&#xAC74;&#xC744; &#xAC16;&#xCD94;&#xC5C8;&#xB098;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBD80;&#xC871;&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7ED;&#xC800;&#xB7ED; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC774; &#xBCC0;&#xD654;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xD55C;&#xB098;&#xB77C;&#xB2F9; &#xB54C; &#xC774;&#xD68C;&#xCC3D;&#xC774;&#xB098; &#xC774;&#xBA85;&#xBC15; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBB49;&#xCE58;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC2EC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7ED;&#xC800;&#xB7ED; &#xBD10;&#xC904;&#xB9CC; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xD604;&#xC0C1;&#xC774;  &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xC18C;&#xC704; &#xCE5C;&#xBC15;&#xC5F0;&#xB300;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD5CC;&#xC815;&#xC0AC;&#xC5D0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC815;&#xB2F9;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC801; &#xC774;&#xB150;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC624;&#xB85C;&#xC9C0; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC815;&#xCE58;&#xACB0;&#xC0AC;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC70;&#xC758; &#xC655;&#xB2F9;&#xD30C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C;&#xB41C; &#xAC83;&#xC740; &#xC774;&#xBA85;&#xB2F9; &#xC77C;&#xB2F9;&#xC758; &#xD3B8;&#xD611;&#xD55C; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xB2CC; &#xB9C8;&#xCE58; &#xAD70;&#xC8FC;&#xB97C; &#xBAA8;&#xC2DC;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC815;&#xCE58;&#xC801; &#xACFC;&#xC815;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xBB38;&#xC81C;&#xB294; &#xB2F9;&#xC2DC;&#xC5D0; &#xC5B4;&#xB5A4; &#xC5B8;&#xB860;&#xB3C4; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xBCF8;&#xC6D0;&#xCE59;&#xC744; &#xD6FC;&#xC190;&#xD558;&#xB294; &#xC911;&#xB300;&#xD55C; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB294;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB098;&#xB77C; &#xC5B8;&#xB860;&#xC774;&#xB098; &#xD559;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xD0C4;&#xD575;&#xB41C; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; &#xB204;&#xAD6C;&#xB3C4; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC655;&#xC774;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC0C8;&#xB204;&#xB9AC;&#xB97C; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xCE5C;&#xBC15;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xCE5C;&#xBC15; &#xBCF5;&#xBC15; &#xB4F1;&#xB4F1; &#xC2E4;&#xB85C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;.  &#xC5B8;&#xB860;&#xB4E4;&#xC740; &#xBE44;&#xC544;&#xB0E5;&#xAC70;&#xB9AC;&#xAE30;&#xB294; &#xD588;&#xC73C;&#xB098; &#xB204;&#xAD6C;&#xB3C4; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC758; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xBCF8;&#xC9C8;&#xC5D0; &#xB300;&#xD574; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD310;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBAB0;&#xB77C;&#xC11C;&#xC600;&#xC744;&#xAE4C;? &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC65C; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC9C4;&#xC2E4;&#xC744; &#xB9D0;&#xD588;&#xC744;&#xB54C; &#xBC1B;&#xAC8C;&#xB420; &#xBD88;&#xC774;&#xC775; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xB300;&#xB2F5;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xD615;&#xBB34;&#xD615;&#xC758; &#xBD88;&#xC774;&#xC775;&#xC774; &#xB450;&#xB824;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC544;&#xB2D0;&#xAE4C;? </p>
<p>&#xCE5C;&#xBC15;&#xC740; &#xC815;&#xB2F9;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBD95;&#xB2F9;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xD6C4;&#xC9C4;&#xC131;&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB2F9;&#xC774; &#xC815;&#xB2F9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD95;&#xB2F9;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xC801; &#xC774;&#xB150;&#xACFC; &#xC18C;&#xC2E0;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAC1C;&#xC778;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xD754;&#xCF8C;&#xD788; &#xBD95;&#xB2F9;&#xC5D0; &#xAC00;&#xC785;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC720;&#xAD6C;&#xD55C; &#xBD95;&#xB2F9;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD95;&#xB2F9;&#xACFC; &#xC815;&#xB2F9;&#xC744; &#xB3D9;&#xC77C;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC624;&#xD574;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xCE5C;&#xBC15;&#xC744; &#xBF51;&#xC544;&#xC900; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xC720;&#xB3C5;&#xD788; &#xACBD;&#xC0C1;&#xB3C4; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC2EC;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC5D0; &#xBD95;&#xB2F9;&#xC758; &#xB300;&#xD45C;&#xC8FC;&#xC790; &#xACA9;&#xC5D0; &#xC18D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;?<br>&#xD2B9;&#xC815;&#xC9C0;&#xC5ED;&#xC744; &#xBE44;&#xD558;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB098;&#xB3C4; &#xC5ED;&#xC2DC; &#xADF8; &#xB3D9;&#xB124; &#xCD9C;&#xC2E0;&#xC0AC;&#xB78C;&#xC774;&#xB2C8;&#xAE4C;. </p>
<p>&#xC804;&#xB77C;&#xB3C4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC785;&#xC740; &#xBE44;&#xB6A4;&#xC5B4;&#xC84C;&#xC5B4;&#xB3C4; &#xB9D0;&#xC740; &#xBC14;&#xB85C;&#xD558;&#xC790;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xB098; &#xC804;&#xB77C;&#xB3C4;&#xB294; &#xBD95;&#xB2F9;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC131;&#xD5A5;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC; &#xC804;&#xB77C;&#xB3C4;&#xB294; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xCD0C;&#xB3D9;&#xB124;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xCD0C;&#xB3D9;&#xB124;&#xC5D0;&#xC11C; &#xC2DC;&#xB300;&#xB97C; &#xC55E;&#xC11C;&#xAC00;&#xB294; &#xC774;&#xB150;&#xC744; &#xB530;&#xB77C;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC0C1;&#xD558;&#xAE30;&#xB294; &#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC740; &#xBD95;&#xB2F9;&#xC774; &#xC544;&#xB2CC; &#xC815;&#xB2F9;&#xC744; &#xC9C0;&#xD5A5;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xB150;&#xC744; &#xB530;&#xB790;&#xC73C;&#xB098;  &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xBF51;&#xC544;&#xB193;&#xC740; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xC774;&#xB150;&#xC801; &#xC9C0;&#xC5ED;&#xC815;&#xB2F9;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xBC97;&#xC5B4;&#xB09C;&#xB2E4;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xB3C4;&#xB85C; &#xBD95;&#xB2F9;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xB4DC;&#xB7EC;&#xB098;&#xB294; &#xCE5C;&#xBB38;&#xD328;&#xAD8C;&#xC774;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xB4EF;&#xC774; &#xC9C0;&#xAE08; &#xADF8;&#xB4E4; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xC774;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xCE58;&#xC801; &#xC774;&#xC775;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBB49;&#xCE5C; &#xBD95;&#xB2F9;&#xC801; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;.<br>&#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC774; &#xBD95;&#xB2F9;&#xC778; &#xC774;&#xC720;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xACFC; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBC15;&#xD574;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xBE44;&#xD310;&#xACFC; &#xBB38;&#xC790;&#xD3ED;&#xD0C4; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xBCF8;&#xC744; &#xD6FC;&#xC190;&#xD558;&#xB294; &#xC911;&#xB300;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xB3C4; &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xC785;&#xB4E4; &#xB2E4;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xAC80;&#xC99D;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xC8FC;&#xC548;&#xC744; &#xB450;&#xACE0; &#xC911;&#xC810;&#xC744; &#xB450;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xD589;&#xC704;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xD14C;&#xB7EC;&#xC640; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;.  &#xC544;&#xB9C8;&#xB3C4; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xCE5C;&#xBB38;&#xC138;&#xB825; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xBC88; &#xACBD;&#xD5D8;&#xD55C; &#xAC83;&#xC744; &#xB2E4;&#xC2DC; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;. </p>
<p> &#xCE5C;&#xBC15; &#xBD95;&#xB2F9;&#xC758; &#xC8FC;&#xC778; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xD0C4;&#xD575;&#xC2DC;&#xCF30;&#xB354;&#xB2C8; &#xC774;&#xC81C;&#xB294; &#xCE5C;&#xBB38; &#xBD95;&#xB2F9;&#xC758; &#xC218;&#xC7A5;&#xC774; &#xB098;&#xB77C;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBE44;&#xADF9;&#xC801;&#xC778; &#xC5ED;&#xC0AC;&#xB294; &#xB418;&#xD480;&#xC774; &#xB418;&#xB294;&#xAC83;&#xC778;&#xAC00;?<br>&#xBB38;&#xC7AC;&#xC778;&#xC774; &#xC815;&#xB9D0; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC798; &#xBCF4;&#xACE0; &#xB098;&#xAC00;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xBD95;&#xB2F9;&#xC5D0; &#xAE30;&#xB300;&#xC9C0;&#xB9D0;&#xACE0; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xAE30;&#xB300;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xCE5C;&#xBB38;&#xC5D0;&#xC11C; &#xCE5C;&#xBC15;&#xBAB0;&#xB77D;&#xC758; &#xB370;&#xC790;&#xBDF0;&#xB97C; &#xBCF4;&#xC788;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE5C;&#xAC00;?</p>
<p>&#xBA87;&#xB144;&#xD6C4;&#xC5D0; &#xB611; &#xAC19;&#xC740; &#xC77C;&#xB85C; &#xAC00;&#xC2B4;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5b4wqo" target="_blank" rel="noopener">&#x2018;&#xC815;&#xB2F9;&#xACFC; &#xBD95;&#xB2F9;, &#xCE5C;&#xBB38;&#xC758; &#xB370;&#xC790;&#xBDF0; &#xCE5C;&#xBC15;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3qptgv/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/9tNtb4O.jpg" alt="일본이 이상하게 행동하는 이유가 무엇일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-16T07:37:54.000Z">2017-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/politics/">politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1070 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3qptgv/">일본이 이상하게 행동하는 이유가 무엇일까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/9tNtb4O.jpg" alt="image"></p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xC798;&#xBABB;&#xD574;&#xB193;&#xACE0; &#xC548;&#xADF8;&#xB7F0;&#xCC99; &#xD558;&#xB294;&#xAC70;&#xB2E4;. &#xC704;&#xC548;&#xBD80; &#xBB38;&#xC81C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC5ED;&#xC0AC;&#xBB38;&#xC81C;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xC539;&#xC5B4;&#xB304;&#xB2E4;. &#xBBFF;&#xC74C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB2C8; &#xC5B4;&#xCA4C;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC584;&#xBBF8;&#xC6B4; &#xAC83;&#xC744; &#xC9C0;&#xB098; &#xACBD;&#xBA78;&#xC2A4;&#xB7FD;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xB2E4;. &#xC544;&#xBCA0; &#xC218;&#xC0C1;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC57C;&#xC18C; &#xB2E4;&#xB85C; &#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC0DD;&#xAE40;&#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC80A;&#xC796;&#xCE58; &#xBABB;&#xD558;&#xC9C0;&#xB9CC; &#xC57C;&#xC18C; &#xB2E4;&#xB85C;&#xC758; &#xC0DD;&#xAE34; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74; &#xC9DC;&#xC99D;&#xC774; &#xB0A0; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC77C;&#xBCF8;&#xC740; &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;? &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC798;&#xBABB;&#xD588;&#xB2E4;.&#xD55C;&#xB9C8;&#xB514;&#xBA74; &#xC27D;&#xAC8C; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC808;&#xB300;&#xB85C; &#xC0AC;&#xACFC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC0C1;&#xCC98;&#xC5D0; &#xC18C;&#xAE08;&#xC744; &#xBFCC;&#xB9AC;&#xB294; &#xD589;&#xC704;&#xB294; &#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB514;&#xC11C; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC77C;&#xAE4C;?</p>
<p>&#xC774; &#xC790;&#xB9AC;&#xC11C; &#xC815;&#xBC00;&#xD55C; &#xC774;&#xB860;&#xC801; &#xC99D;&#xBA85;&#xC744; &#xD574;&#xBCF4;&#xC77C; &#xB2A5;&#xB825;&#xB3C4; &#xC5C6;&#xB294;&#xC9C0;&#xB77C; &#xADF8;&#xB0E5; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xD654;&#xC801; &#xD2B9;&#xC131;&#xC911;&#xD558;&#xB098;&#xC778; &#xC774;&#xC9C0;&#xBA54;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xC5ED;&#xC0AC; &#xC18D;&#xC5D0;&#xC11C; &#xC774;&#xC9C0;&#xBA54;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xB530;&#xB3CC;&#xB9BC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC77C;&#xBCF8;&#xC801; &#xC0AC;&#xD68C;&#xAC00; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xD68C;&#xC2EC;&#xB9AC;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC131;&#xC744; &#xB2F4;&#xACE0;&#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xBBF8;&#xCE5C;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xB4E4; &#xACBD;&#xD5D8;&#xD558;&#xC168;&#xC73C;&#xB9AC;&#xB77C;&#xB9CC; &#xB098;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xAC70;&#xAE30;&#xAE4C;&#xC9C0; &#xBBF8;&#xCE58;&#xC790; &#xB098;&#xB294; &#xB098; &#xC2A4;&#xC2A4;&#xB85C; &#xB9E4;&#xC6B0; &#xB300;&#xB2E8;&#xD55C; &#xBC1C;&#xACAC;&#xC774;&#xB77C;&#xB3C4; &#xD55C; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB300;&#xAC1C;&#xB294; &#xC5BC;&#xB9C8;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xB9DD;&#xC0C1;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC790;&#xAC01;&#xD558;&#xAC8C;&#xB418;&#xB294; &#xC544;&#xD514;&#xC774; &#xB4A4;&#xB530;&#xB77C; &#xC628;&#xB2E4;.</p>
<p>&#xC5B4;&#xCC0C;&#xD558;&#xB4E0; &#xC77C;&#xBCF8;&#xC774; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC758; &#xC800;&#xBCC0;&#xC5D0; &#xC774;&#xC9C0;&#xBA54;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xD68C;&#xC2EC;&#xB9AC;&#xC801; &#xC601;&#xD5A5;&#xC774; &#xC5B4;&#xB5A4;&#xC2DD;&#xC73C;&#xB85C; &#xB4E0;&#xC9C0; &#xC791;&#xC6A9;&#xD558;&#xB294;&#xAC8C; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xBBF8;&#xCCE4;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xC65C; &#xC774;&#xC9C0;&#xBA54;&#xB97C; &#xD588;&#xC744;&#xAE4C;? &#xB09C; &#xC194;&#xC9C1;&#xD788; &#xADF8;&#xB7F0; &#xBD84;&#xC57C;&#xB97C; &#xACF5;&#xBD80;&#xD574; &#xBCF8;&#xC801;&#xB3C4; &#xC5C6;&#xACE0; &#xC5F0;&#xAD6C;&#xD574; &#xBCF8;&#xC801;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xB0B4; &#xC218;&#xC900;&#xC758; &#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xC744; &#xB54C;, &#xC774;&#xC9C0;&#xBA54;&#xB780; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC774; &#xC77C;&#xBCF8;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xAC00;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC218;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br> &#xC790;&#xAE30;&#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xC9D1;&#xB2E8; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC870;&#xAE08;&#xB9CC; &#xB2E4;&#xB974;&#xAC8C; &#xD589;&#xB3D9;&#xC744; &#xD574;&#xB3C4; &#xADF8;&#xAC83;&#xC744; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC744; &#xC6A9;&#xB0A9;&#xD558;&#xBA74; &#xAC1C;&#xC778;&#xC774; &#xC18D;&#xD574;&#xC788;&#xB294; &#xC0AC;&#xD68C;&#xB098; &#xC9D1;&#xB2E8;&#xC774; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC870;&#xC9C1;&#xACFC; &#xC9D1;&#xB2E8;&#xC18D;&#xC5D0;&#xC11C; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC628; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC9C0;&#xBA54;&#xB780; &#xBAB9;&#xC4F8; &#xD48D;&#xC18D;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC9D1;&#xB2E8;&#xC801; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC774;&#xC9C0;&#xBA54;&#xAC00;&#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD589;&#xB3D9;&#xB3C4; &#xD06C;&#xAC8C; &#xBCF4;&#xBA74; &#xC77C;&#xBCF8;&#xC774;&#xB77C;&#xB294; &#xC9D1;&#xB2E8;&#xC801;&#xC778; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xC5B4;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.<br>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC77C;&#xBCF8;&#xC758; &#xCD5C;&#xADFC; &#xC6B0;&#xC775;&#xC801; &#xACBD;&#xD5A5;&#xB3C4; &#xC774;&#xC9C0;&#xBA54;&#xC758; &#xC5F0;&#xC7A5;&#xC120;&#xC0C1;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xC77C;&#xBCF8;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB204;&#xAD70;&#xAC00;&#xB97C; &#xC542;&#xC73C;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xAE4C;&#xC9C0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0AC;&#xD68C;&#xC2EC;&#xB9AC;&#xC801; &#xACBD;&#xD5A5;&#xC131;&#xC744; &#xC5F0;&#xC7A5;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC70;&#xB2E4;. </p>
<p>&#xC815;&#xB9AC;&#xD574; &#xB193;&#xACE0;&#xBCF4;&#xB2C8; &#xC774;&#xBB38;&#xC81C;&#xB294; &#xBC15;&#xC0AC;&#xD559;&#xC704; &#xB17C;&#xBB38;&#xAC10;&#xB3C4; &#xB420; &#xAC83;&#xB3C4; &#xAC19;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC9C0;&#xBA54;&#xB294; &#xB3D9;&#xBB3C;&#xB3C4; &#xD55C;&#xB2E4;. &#xAC1C;&#xB3C4; &#xD558;&#xACE0; &#xB2ED;&#xB3C4;&#xD558;&#xACE0; &#xD3AD;&#xADC4;&#xB3C4; &#xD55C;&#xB2E4;. &#xB3D9;&#xBB3C;&#xB4E4;&#xC774;&#xB77C;&#xB294;&#xAC8C; &#xC6D0;&#xB798; &#xBABB;&#xB41C; &#xC874;&#xC7AC;&#xC778;&#xAC74;&#xAC00;?</p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xBB34;&#xC2A8;&#xC77C;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xCABC;&#xB85C;&#xB85D; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC00;&#xC11C; &#xC6B0;&#xB9AC;&#xB4E4; &#xC774;&#xC9C0;&#xBA54;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB098;&#xB978;&#xD55C; &#xC77C;&#xC694;&#xC77C; &#xC624;&#xD6C4;&#xC5D0; &#xC549;&#xC544; &#xBA38;&#xB9AC;&#xC18D;&#xC5D0;&#xC11C; &#xC791;&#xB09C;&#xC744; &#xCE58;&#xACE0; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3qptgv" target="_blank" rel="noopener">&#x2018;&#xC77C;&#xBCF8;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-2017415t104931403z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/0bHfjva.png" alt="정치 왜 할까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-15T01:49:33.000Z">2017-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/politcs/">politcs</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1477 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-2017415t104931403z/">정치 왜 할까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/0bHfjva.png" alt="image"></p>
<p>&#xACFC;&#xAC70;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xAC00; &#xBBF8;&#xB798;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xAC00;?</p>
<p>&#xC815;&#xCE58;&#xB97C; &#xC65C; &#xD558;&#xB294; &#xAC78;&#xAE4C; &#xD558;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xB2E8;&#xC21C;&#xD55C; &#xBB3C;&#xC74C;&#xC744; &#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xC6D0;&#xB798; &#xAC04;&#xB2E8;&#xD55C; &#xAC83;&#xC774; &#xC9C4;&#xB9AC;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC218;&#xD559;&#xACF5;&#xC2DD;&#xB3C4; &#xC5BC;&#xB9C8;&#xB098; &#xAC04;&#xB2E8;&#xD55C;&#xAC00;? E=mc2&#xC774;&#xB77C;&#xB294; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xACF5;&#xC2DD;&#xB3C4; &#xC815;&#xB9D0; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC73C;&#xB85C; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xC88C;&#xC2B9;&#xC774; &#xD45C;&#xD604;&#xC774; &#xC548;&#xB41C;&#xB2E4;. &#xC774;&#xAE00;&#xC744; &#xC77D;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xC8FC;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xACFC;&#xC5F0; &#xBA87;&#xBA85;&#xC774;&#xB098; &#xC77D;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC801;&#xB354;&#xB77C;&#xB3C4; &#xB0B4; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294;&#xB370;&#xB294; &#xC81C;&#xACA9;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xCE68;&#xB300;&#xC5D0; &#xB204;&#xC6CC; &#xC190;&#xAC00;&#xB77D; &#xAE4C;&#xB2E5;&#xAE4C;&#xB2E5;&#xD558;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC2EC;&#xC2EC;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xCC38;&#xC0C8;&#xD0C0;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC815;&#xCE58;&#xB294; &#xC65C; &#xD558;&#xB294;&#xAC78;&#xAE4C;? &#xC138;&#xC0C1;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xB2E4; &#xC4F8;&#xBAA8;&#xAC00; &#xC788;&#xB2E4;. &#xC815;&#xCE58;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xC911;&#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB54C; &#xC6B0;&#xB9AC;&#xB294; &#xB9CC;&#xC778;&#xC5D0; &#xC758;&#xD55C; &#xB9CC;&#xC778;&#xC758; &#xD22C;&#xC7C1;&#xC744; &#xB9C9;&#xAE30;&#xC704;&#xD574; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBC30;&#xC6E0;&#xB2E4;.&#xADF8;&#xB7F0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xB2C8; &#xADF8;&#xB7F0; &#xBA74;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8; &#xADF8;&#xB7F0; &#xC815;&#xC758;&#xB294; &#xC815;&#xCE58;&#xC758; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xAC15;&#xC870;&#xD55C; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xCD5C;&#xC545;&#xC758; &#xB098;&#xB77D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xB780; &#xAC83;&#xC740; &#xBD84;&#xBA85; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAE30;&#xBCF8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB367;&#xBD99;&#xC774;&#xC790;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xC774;&#xC720; &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xC774;&#xC720;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xB2E4; &#xC88B;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC88B;&#xAC8C; &#xB9CC;&#xB4E4;&#xC790;&#xBA74; &#xAC00;&#xC7A5; &#xBA3C;&#xC800;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xAC83;&#xC744; &#xACE0;&#xCE58;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD558;&#xACE0; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xBAA8; &#xC815;&#xB2F9;&#xACFC; &#xD6C4;&#xBCF4;&#xAC00; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xC558;&#xC744; &#xB54C; &#xADF8;&#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xCD5C;&#xC0C1;&#xC758; &#xBAA9;&#xD45C;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD68C;&#xC758;&#xC801;&#xC774;&#xC9C0; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;.<br>&#xB09C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC758; &#xCD5C;&#xB300; &#xB09C;&#xC81C;&#xB294; &#xC601;&#xD638;&#xB0A8;&#xC758; &#xBD84;&#xC5F4;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xC601;&#xD638;&#xB0A8;&#xC740; &#xC11C;&#xB85C; &#xAC00;&#xAE4C;&#xC6B4; &#xC0AC;&#xC0C1;&#xC801; &#xAE30;&#xBC18;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB458;&#xB2E4; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xC18C;&#xC678;&#xBC1B;&#xC740; &#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xAE30;&#xC5D0; &#xB9D0;&#xD558;&#xB294; &#xAC83; &#xC870;&#xCC28; &#xC0AC;&#xC871;&#xC774;&#xC9C0;&#xB9CC; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC9C0;&#xC5ED;&#xBB38;&#xC81C;&#xB294; &#xBC15;&#xC815;&#xD76C;&#xC640; &#xC804;&#xB450;&#xD658;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC2EC;&#xD654;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xC774;&#xB7F0; &#xC9C0;&#xC5ED;&#xBB38;&#xC81C;&#xB294; &#xC0C1;&#xC218;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xAD6C;&#xB3C4;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC801;&#xD3D0;&#xB77C;&#xBA74; &#xC774;&#xB7F0; &#xC601;&#xD638;&#xB0A8; &#xC9C0;&#xC5ED;&#xAD6C;&#xB3C4;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC801;&#xD3D0;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB3C4; &#xC0AC;&#xC2E4; &#xC74C;&#xC73C;&#xB85C; &#xC591;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xC5ED;&#xAD6C;&#xB3C4;&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xB098;? &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC9C0;&#xC5ED;&#xAD6C;&#xB3C4;&#xAC00; &#xD574;&#xC18C;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC601;&#xD638;&#xB0A8;&#xC774; &#xB2E8;&#xACB0;&#xD558;&#xACE0; &#xD1B5;&#xD569;&#xC744; &#xD574;&#xC57C; &#xB0A8;&#xBD81;&#xD1B5;&#xC77C;&#xC744; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00;. &#xC801;&#xC5B4;&#xB3C4; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xBBFC;&#xC871;&#xC0AC;&#xC758; &#xB300;&#xACFC;&#xC5C5;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08; &#xC2DC;&#xB300;&#xB97C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758;  &#xC219;&#xBA85;&#xC801; &#xACFC;&#xC5C5;&#xC774; &#xD1B5;&#xC77C;&#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xB2E4;&#xD589;&#xD788; &#xC774;&#xBC88; &#xB300;&#xC120;&#xC5D0;&#xB294; &#xC9C0;&#xC5ED;&#xAD6C;&#xB3C4;&#xAC00; &#xACFC;&#xAC70; &#xAC19;&#xC9C0; &#xC54A;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBCC0;&#xD654;&#xC758; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xC81C; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xB9DD;&#xB839;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xB294; &#xAD6D;&#xBBFC;&#xC744; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC774;&#xBD84;&#xD654;&#xD588;&#xB2E4;.<br>&#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC740; &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xB85C; &#xC774;&#xBD84;&#xD654;&#xD588;&#xB2E4;. &#xBD84;&#xC5F4;&#xC744; &#xD1B5;&#xD55C; &#xC815;&#xAD8C;&#xC7A5;&#xC545;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC801;&#xD3D0;&#xC774;&#xBA70; &#xCCAD;&#xC0B0;&#xB300;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD588;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;<br>&#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xD55C;&#xB54C; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBA85;&#xC2EC;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xACFC;&#xBB38;&#xD55C; &#xD0D3;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC0BC;&#xC131;&#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xB098;&#xC628;&#xAC83;&#xB3C4; &#xADF8;&#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. &#xB9D0;&#xB9CC; &#xB9CE;&#xC558;&#xC9C0; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC790;&#xBCF8;&#xC5D0; &#xAD8C;&#xB825;&#xC744; &#xC591;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xADF8;&#xB4E4; &#xB54C;&#xBD80;&#xD130;&#xC600;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC2F6;&#xB2E4;.</p>
<p>&#xB204;&#xAD6C;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xB4E0; &#xC774;&#xB545;&#xC5D0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC601;&#xD5A5;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC5B4;&#xBA38;&#xB2C8; &#xC695;&#xD558;&#xBA74;&#xC11C; &#xB2EE;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xAC70;&#xAE30;&#xC11C; &#xC808;&#xB300;&#xC790;&#xC720;&#xB86D;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xC744; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xACE0; &#xADF8; &#xC911; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xC2A4;&#xB7EC;&#xC6B4; &#xC138;&#xB825;&#xC5D0;&#xAC8C; &#xC774;&#xAD8C;&#xC744; &#xC8FC;&#xACE0; &#xACB0;&#xC9D1;&#xC2DC;&#xCF1C;&#xC11C; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xAC83; &#xADF8;&#xAC83;&#xC774; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xC720;&#xC0B0;&#xC774;&#xC5C8;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC; &#xBC29;&#xC2DD;&#xC740; &#xB611;&#xAC19;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC11C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xD718;&#xB458;&#xB9AC;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0; &#xBB34;&#xAD00;&#xC2EC;&#xD558;&#xBA74; &#xC5C9;&#xD130;&#xB9AC;&#xAC19;&#xC740; &#xB188;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xBC30;&#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xD50C;&#xB77C;&#xD1A4;&#xC758; &#xB9D0;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;?<br>&#xBC15;&#xADFC;&#xD61C;&#xC640; &#xCD5C;&#xC21C;&#xC2E4;&#xC5D0;&#xAC8C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xB2F9;&#xD588;&#xB2E4;. &#xD22C;&#xD45C;&#xD55C;&#xB2E4;&#xACE0; &#xC815;&#xCE58;&#xC5D0; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.<br>&#xC815;&#xCE58;&#xC778;&#xB4E4; &#xBA38;&#xB9AC; &#xC704;&#xC5D0; &#xC549;&#xC544;&#xC788;&#xC5B4;&#xC57C; &#xAD6D;&#xBBFC;&#xC774; &#xC0B0;&#xB2E4;</p>
<p>&#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xB290;&#xC9C0;&#xB9C9;&#xD558;&#xAC8C; &#xB204;&#xC6CC; &#xB044;&#xC801;&#xC5EC; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xB54C; &#xB313;&#xAE00;&#xC774; &#xB9CE;&#xC774; &#xB2EC;&#xB9AC;&#xBA74;&#xC11C; &#xB728;&#xAC70;&#xC6B4; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xB2E4;&#xB4E4; &#xC870;&#xC6A9;&#xD558;&#xB2C8; &#xC2EC;&#xC2EC;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017415t104931403z" target="_blank" rel="noopener">&#x2018;&#xC815;&#xCE58; &#xC65C; &#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-2017411t113255705z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/B5X1xxN.jpg" alt="국민의당 대선후보가 누구더라?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-11T02:32:57.000Z">2017-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/politics/">politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 51 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-2017411t113255705z/">국민의당 대선후보가 누구더라?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/B5X1xxN.jpg" alt="image"><br><img src="https://i.imgur.com/5ORNC0R.jpg" alt="image"><br>&#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB3C4; &#xB2E4; &#xB410;&#xB098;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017411t113255705z" target="_blank" rel="noopener">&#x2018;&#xAD6D;&#xBBFC;&#xC758;&#xB2F9; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xAC00; &#xB204;&#xAD6C;&#xB354;&#xB77C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-201749t7442613z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/EytuQgU.jpg" alt="태극기 집회와 여비역 군출신들의 정치적 중립">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-08T22:44:30.000Z">2017-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/politics/">politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 660 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-201749t7442613z/">태극기 집회와 여비역 군출신들의 정치적 중립</a>
            
        </h1>
        <div class="content">
            <p>&#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xACFC; &#xAD6C;&#xC18D;&#xC73C;&#xB85C; &#xD0DC;&#xADF9;&#xAE30; &#xC9D1;&#xD68C;&#xB3C4; &#xC0AC;&#xADF8;&#xB77C;&#xB4E4;&#xC5C8;&#xC9C0;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCFC;&#xAC83;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;.<br>&#xB3C4;&#xB370;&#xCCB4; &#xADF8;&#xB4E4;&#xC740; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xD0DC;&#xADF9;&#xAE30; &#xC9D1;&#xD68C;&#xC5D0; &#xB098;&#xC654;&#xC744;&#xAE4C;?<br>&#xC815;&#xB9D0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;.<br>&#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAD70;&#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xB0E5; &#xAD70;&#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBAA8;&#xB4E0; &#xAD70;&#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xAC70;&#xB9AC;&#xC5D0; &#xB098;&#xC654;&#xB2E4;.</p>
<p>&#xC721;&#xC0AC;</p>
<p> <img src="https://i.imgur.com/EytuQgU.jpg" alt="image"></p>
<p>3&#xC0AC; </p>
<p><img src="https://i.imgur.com/jzPjIzq.jpg" alt="image"></p>
<p>&#xD574;&#xC0AC;</p>
<p> <img src="https://i.imgur.com/pGWiCdY.jpg" alt="image"></p>
<p>&#xACF5;&#xC0AC;</p>
<p> <img src="https://i.imgur.com/QyQuytv.jpg" alt="image"></p>
<p>&#xC608;&#xBE44;&#xC5ED;&#xB4E4;&#xC774;&#xB2C8; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC608;&#xBE44;&#xC5ED;&#xB4E4;&#xB3C4; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xC815;&#xCE58;&#xC801; &#xD589;&#xC0AC;&#xC5D0; &#xCC38;&#xAC00;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD70;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC911;&#xB9BD;&#xC740; &#xC120;&#xD0DD;&#xC774; &#xC544;&#xB2CC; &#xD544;&#xC218;&#xC774;&#xB2E4;. &#xC608;&#xBE44;&#xC5ED;&#xC774;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xC758;&#xBB34;&#xC5D0;&#xC11C; &#xBA74;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC804;&#xC5ED;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xC5F0;&#xAE08;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xB3C4; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC758;&#xBB34;&#xB294; &#xC9C0;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBB35;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xAD70;&#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4; &#xD559;&#xAD50;&#xAE43;&#xBC1C; &#xB0B4;&#xC138;&#xC6B0;&#xACE0; &#xB370;&#xBAA8;&#xD558;&#xB294; &#xAC70; &#xBCF4;&#xB824;&#xACE0; &#xC138;&#xAE08;&#xB0B4;&#xC11C; &#xC0AC;&#xAD00;&#xD559;&#xAD50; &#xB9CC;&#xB4E4;&#xC5C8;&#xB098; &#xC790;&#xAD34;&#xAC10;&#xC774; &#xB4E0;&#xB2E4;.<br>&#xAD6D;&#xBC29;&#xBD80;&#xC640; &#xAD70;&#xC758; &#xCC98;&#xC0AC;&#xAC00; &#xB9E4;&#xC6B0; &#xB9C8;&#xB545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC5EC;&#xBE44;&#xC5ED;&#xB4E4;&#xC774; &#xC790;&#xAE30;&#xCD9C;&#xC2E0;&#xD559;&#xAD50; &#xBA85;&#xCE6D;&#xC774;&#xB098; &#xAE43;&#xBC1C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C;?<br>&#xBB3C;&#xB860; &#xAC1C;&#xB150;&#xC5C6;&#xB294; &#xC5B8;&#xB860;&#xB3C4; &#xCE68;&#xBB35;&#xC744; &#xC9C0;&#xD0A8;&#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xC815;&#xB3C4; &#xBB38;&#xC81C;&#xC758;&#xC2DD; &#xC5C6;&#xB2E4;&#xBA74; &#xADF8;&#xAC74; &#xC5B8;&#xB860;&#xB3C4; &#xD0C4;&#xD575;&#xAC10;&#xC774;&#xB2E4;. </p>
<p>&#xC608;&#xBE44;&#xC5ED;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xCD1B;&#xBD88;&#xC9D1;&#xD68C;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC591;&#xC2EC;&#xC138;&#xB825;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;</p>
<p> <img src="https://i.imgur.com/l1L0AZb.jpg" alt="image"></p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xBCF8;&#xC9C8;&#xC740; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;. &#xCD1B;&#xBD88;&#xC9D1;&#xD68C;&#xC5D0;&#xB77C;&#xB3C4; &#xAD70;&#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0;&#xB9CC; &#xC6D0;&#xCE59;&#xC801;&#xC73C;&#xB85C; &#xD2C0;&#xB9B0;&#xAC83;&#xC774;&#xB2E4;</p>
<p>&#xC774;&#xBC88;&#xC77C;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xAD70;&#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC9D1;&#xD68C;&#xC5D0; &#xB098;&#xC124;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7FC; &#xD604;&#xC5ED;&#xB4E4;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC138;&#xAE08;&#xBC1B;&#xACE0; &#xACF5;&#xBD80;&#xC2DC;&#xCF30;&#xB354;&#xB2C8; &#xADF8;&#xB9AC;&#xACE0; &#xD3C9;&#xC0DD; &#xBA39;&#xACE0; &#xC0B4;&#xB77C;&#xACE0; &#xC5F0;&#xAE08;&#xAE4C;&#xC9C0; &#xC8FC;&#xC5C8;&#xB354;&#xB2C8; &#xAD6D;&#xBBFC;&#xC5D0; &#xB300;&#xD56D;&#xD574;&#xC11C; &#xB370;&#xBAA8;&#xB97C; &#xD55C;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F4;&#xAC70;&#xBA74; &#xC0AC;&#xAD00;&#xD559;&#xAD50; &#xD3D0;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-201749t7442613z" target="_blank" rel="noopener">&#x2018;&#xD0DC;&#xADF9;&#xAE30; &#xC9D1;&#xD68C;&#xC640; &#xC5EC;&#xBE44;&#xC5ED; &#xAD70;&#xCD9C;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC911;&#xB9BD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-201745t162424757z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/jrqSmnb.jpg" alt="미세먼지 땜에 못살겠다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-05T07:24:27.000Z">2017-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/heaith/">heaith</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1102 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-201745t162424757z/">미세먼지 땜에 못살겠다.</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xAE30;&#xC2B9;&#xC744; &#xBD80;&#xB9B0;&#xB2E4;. &#xB098;&#xB978;&#xD55C; &#xBD04;&#xB0A0; &#xC878;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xC591;&#xC774;&#xB97C; &#xAC10;&#xC0C1;&#xD558;&#xB294; &#xC5EC;&#xC720; &#xB530;&#xC704;&#xB294; &#xCC3E;&#xC744;&#xAE38;&#xC774; &#xC5C6;&#xB2E4;. &#xAD1C;&#xC2A4;&#xB9AC; &#xBA38;&#xB9AC;&#xAC00; &#xC9C0;&#xB048;&#xC9C0;&#xB048;&#xD558;&#xB2E4;. &#xC774;&#xB7F0; &#xB0A0;&#xC528;&#xC5D0; &#xC870;&#xAE45;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xAE30;&#xB294; &#xD558;&#xB2E4;. &#xC815;&#xC2E0;&#xB098;&#xAC04; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;. &#xB9C8;&#xC2A4;&#xD06C;&#xB97C; &#xAEF4;&#xBCF4;&#xC9C0;&#xB9CC; &#xC774;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xC9C0; &#xC54C; &#xC218;&#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08; &#xB0B4;&#xBA38;&#xB9AC;&#xAC00; &#xB775;&#xD55C; &#xAC83;&#xC774; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC21C;&#xC804;&#xD788; &#xC2EC;&#xB9AC;&#xC801;&#xC778; &#xC694;&#xC778;&#xC778;&#xC9C0;&#xC870;&#xCC28; &#xC54C; &#xC218;&#xC5C6;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xB294; &#xBAA8;&#xB450; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC624;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC695;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xACBD;&#xC758; &#xACF5;&#xAE30;&#xB97C; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xBD81;&#xACBD;&#xC8FC;&#xBCC0;&#xC758; &#xACF5;&#xC7A5;&#xC744; &#xBAA8;&#xB450; &#xC0B0;&#xB465;&#xBC18;&#xB3C4;&#xB85C; &#xC62E;&#xAE30;&#xB824;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAF2D; &#xADF8;&#xB7F0;&#xAC70;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xACF5;&#xC7A5;&#xC744; &#xC0B0;&#xB465;&#xBC18;&#xB3C4;&#xB85C; &#xC62E;&#xAE34;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xB8E8;&#xBA38;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xAE30;&#xC0AC;&#xB294; &#xC544;&#xB798;&#xB97C; &#xCC38;&#xC870;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;</p>
<p><a href="http://m.news.naver.com/shareRankingRead.nhn?oid=023&amp;aid=0003269076&amp;sid1=001&amp;rc=N" target="_blank" rel="noopener">http://m.news.naver.com/shareRankingRead.nhn?oid=023&amp;aid=0003269076&amp;sid1=001&amp;rc=N</a></p>
<p>&#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xACE0;&#xB098;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. &#xADF8;&#xB7FC; &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC77C;&#xAE4C;. &#xCD94;&#xC815;&#xD574;&#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xBD81;&#xACBD;&#xC62C;&#xB9BC;&#xD53D;&#xB54C; &#xBD81;&#xACBD;&#xC740; &#xACF5;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB09C;&#xB9AC;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB54C; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC911;&#xAD6D;&#xC744; &#xAC15;&#xB118;&#xC5B4; &#xBD88;&#xAD6C;&#xACBD;&#xD558;&#xB4EF;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5C8;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC758; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xBB38;&#xC81C;&#xC600;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xACF5;&#xAE30;&#xAC00;  &#xC81C;&#xC77C; &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xD588;&#xC744;&#xB54C; &#xC6B0;&#xB9AC;&#xB3C4; &#xB098;&#xBE74;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xD3B8;&#xC11C;&#xD48D; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xAD6D;&#xC758; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xBD88;&#xC5B4;&#xC640;&#xC11C; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xBD81;&#xACBD;&#xC62C;&#xB9BC;&#xD53D;&#xB54C;&#xB294; &#xD3B8;&#xC11C;&#xD48D;&#xC774; &#xC5C6;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. </p>
<p>&#xC55E;&#xC758; &#xAE30;&#xC0AC;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC0AC;&#xC9C4;&#xC744; &#xBCF4;&#xC2DC;&#xB77C;. &#xAE30;&#xC0AC;&#xB97C; &#xC548;&#xC77D;&#xC73C;&#xC2DC;&#xB294; &#xBD84;&#xC744; &#xC704;&#xD55C; &#xBC30;&#xB824;&#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC758; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xC815;&#xB3C4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xADF8;&#xB9BC;&#xB9CC; &#xBC1C;&#xCDCC;&#xD588;&#xB2E4;.<br> <img src="https://i.imgur.com/jrqSmnb.jpg" alt="image"></p>
<p>&#xC774; &#xADF8;&#xB9BC;&#xC744; &#xBCF4;&#xBA74; &#xC0B0;&#xB465;&#xBC18;&#xB3C4;&#xB294; &#xAE68;&#xB057;&#xD55C; &#xD3B8;&#xC774;&#xACE0; &#xBD81;&#xACBD;&#xC774; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xB9D0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xB17C;&#xC9C0;&#xB294; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xB97C; &#xC911;&#xAD6D;&#xD0D3;&#xB9CC;&#xD558;&#xC9C0; &#xB9D0;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xBA87;&#xB144;&#xC0AC;&#xC774;&#xC5D0; &#xBD80;&#xCA4D; &#xC2EC;&#xD574;&#xC84C;&#xB2E4;. &#xC774;&#xC81C; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xB294; &#xAD6D;&#xBBFC; &#xC0DD;&#xC874;&#xAD8C;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.  &#xC11C;&#xD574;&#xC548;&#xC5D0; &#xC11D;&#xD0C4;&#xBC1C;&#xC804;&#xC18C;&#xB97C; &#xC5C4;&#xCCAD; &#xC138;&#xC6CC;&#xB193;&#xC558;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xACC4;&#xC18D; &#xC5F0;&#xAE30;&#xB97C; &#xBFDC;&#xC5B4;&#xB304;&#xB2E4;. &#xACBD;&#xC720;&#xCC28;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xD575;&#xBCF4;&#xB2E4; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC774; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xC774;&#xB2E4;. &#xC774;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC778;&#xAC00;? </p>
<p>&#xB300;&#xC120;&#xC8FC;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xD558;&#xB098; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xD68D;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xB300;&#xCC45;&#xC744; &#xB0B4;&#xC624; &#xB193;&#xC544;&#xC544; &#xB418;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?  &#xC55E;&#xC73C;&#xB85C; &#xACBD;&#xC720;&#xCC28; &#xC5C6;&#xC560;&#xACE0; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB85C; &#xB300;&#xCCB4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC5F0;&#xB8CC;&#xB85C; &#xC4F8; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xC815;&#xC720;&#xD68C;&#xC0AC; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.&#x3137;&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB4E4;&#xC740; &#xC0B4;&#xC778;&#xC790;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xB3C8;&#xC5C6;&#xC5B4; &#xAC00;&#xB09C;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC228;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC26C;&#xACE0; &#xC2F6;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xC774;&#xBBFC;&#xAC00;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC790;&#xB3D9;&#xCC28; &#xB300;&#xC2E0; &#xC790;&#xC804;&#xAC70;&#xB97C; &#xD0C0;&#xACE0; &#xB098;&#xB2C8;&#xB3C4;&#xB85D; &#xBC95;&#xC81C;&#xD68C;&#xB97C; &#xD558;&#xB358;&#xAC00; &#xBB34;&#xC2A8; &#xC218;&#xB97C; &#xB0B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD0DC;&#xC591;&#xAD11;&#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBC95;&#xC81C;&#xD654;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC00;&#xC815;&#xC9D1;&#xC774; &#xC758;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804;&#xC124;&#xBE44;&#xB97C; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xD558;&#xB3C4;&#xB85D; &#xBC95;&#xC81C;&#xD654;&#xD558;&#xB4E0;&#xC9C0; &#xBB34;&#xC2A8; &#xBC29;&#xBC95;&#xC744; &#xAC15;&#xAD6C;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC65C; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC744;&#xAE4C;?<br>&#xC11C;&#xC6B8;&#xC2DC;&#xC7A5;&#xC740; &#xBB34;&#xC5C7;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7F0;&#xAC70; &#xBABB;&#xD558;&#xBA74; &#xB300;&#xD1B5;&#xB839;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xC2DC;&#xC7A5;&#xB3C4; &#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB3C4; &#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xB0B4;&#xB824;&#xC640;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC81C;&#xBC1C; &#xC228;&#xC880;&#xC81C;&#xB300;&#xB85C; &#xC26C;&#xC790;. &#xADF8;&#xB9AC;&#xACE0; &#xBD04;&#xB0A0;&#xC744; &#xC990;&#xAE38;&#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB77C;.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC774;&#xBC88;&#xC5D4; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xD574;&#xACB0;&#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C; &#xB300;&#xD1B5;&#xB839; &#xBF51;&#xC74D;&#xC2DC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-201745t162424757z" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xB55C;&#xC5D0; &#xBABB;&#xC0B4;&#xACA0;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/175/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/177/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/175/">175</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/176/">176</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/177/">177</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/186/">186</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

