
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/jlfux5wvv0/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 일본은 도데체 왜 저럴까? 발생학적 기원 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-09T04:11:42.000Z">2019-07-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2147 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/jlfux5wvv0/">(올드스톤의 횡설수설) 일본은 도데체 왜 저럴까? 발생학적 기원 </a>
            
        </h1>
        <div class="content">
            <p></p><p>&#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC740; &#xAC00;&#xAE5D;&#xACE0;&#xB3C4; &#xBA3C; &#xB098;&#xB77C;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB9AC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xAE5D;&#xC9C0;&#xB9CC; &#xC815;&#xC11C;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC5D0;&#xC11C;&#xB294; &#xC11C;&#xB85C; &#xB9CE;&#xC774; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC778;&#xC774;&#xB098; &#xAD6D;&#xAC00;&#xB098; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;. &#xC11C;&#xB85C; &#xAC19;&#xC73C;&#xBA74; &#xC624;&#xD788;&#xB824; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xAC19;&#xC73C;&#xBA74; &#xC11C;&#xB85C; &#xD55C;&#xAD6D;&#xC774;&#xB2C8; &#xC77C;&#xBCF8;&#xC774;&#xB2C8; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC19;&#xC774; &#xC0B4;&#xBA74;&#xB41C;&#xB2E4;. &#xC544;&#xB9C8; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB530;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC11C;&#xB85C; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC11C;&#xB85C; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB530;&#xB85C; &#xB530;&#xB85C; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xC11C;&#xB85C; &#xD589;&#xBCF5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC81C; &#xC2DD;&#xBBFC;&#xC9C0;&#xB97C; &#xC6B0;&#xB9AC;&#xAC00; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC11C;&#xB85C; &#xB2E4;&#xB978;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC19;&#xC774; &#xC0B4;&#xC790;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p><p></p>
<p></p><p>&#xC694;&#xC998; &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAE30;&#xC5C5;&#xC5D0; &#xC218;&#xCD9C;&#xADDC;&#xC81C;&#xB97C; &#xD55C;&#xB2E4; &#xC548;&#xD55C;&#xB2E4; &#xC18C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xAD74;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB85C;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8;&#xC758; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xB4E4;&#xC740; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB0A9;&#xB4DD;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. </p><p></p>
<p></p><p>&#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xC798;&#xBABB;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD574;&#xB193;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xD654;&#xB97C; &#xB0B4;&#xB2C8;&#xAE4C;, &#xC790;&#xC2E0;&#xC758; &#xC798;&#xBABB;&#xC740; &#xB3CC;&#xC544;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xD654;&#xB97C; &#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD070; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xC624;&#xD788;&#xB824; &#xD654;&#xB97C; &#xB0B4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xC9C0;&#xAE08; &#xC77C;&#xBCF8;&#xC774; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xD574;&#xAC00; &#xC798; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xB7F0; &#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xAC00;&#xAE5D;&#xACE0;&#xB3C4; &#xBA3C;&#xB098;&#xB77C;&#xB77C;&#xACE0; &#xD588;&#xB098;&#xBCF4;&#xB2E4;. </p><p></p>
<p></p><p>&#xC77C;&#xBCF8;&#xC740; &#xC65C; &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xC744; &#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xD654;&#xB97C; &#xB354; &#xB3CB;&#xAD6C;&#xACE4; &#xD560;&#xAE4C; ? &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xC815;&#xCE58;&#xC801; &#xACBD;&#xC81C;&#xC801; &#xBD84;&#xC11D;&#xBCF4;&#xB2E4;&#xB294; &#xC5ED;&#xC0AC;&#xC801; &#xD1B5;&#xCC30;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC26C;&#xC6B8; &#xAC83; &#xAC19;&#xB2E4;. &#xC800;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC758; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0; &#xB2F9;&#xC2DC;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC774;&#xD6C4; &#xC77C;&#xBCF8;&#xC740; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xB97C; &#xC774;&#xB048; &#xC0E4;&#xCE20;&#xB9C8; &#xC8E0;&#xC218; &#xC9C0;&#xBC29;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC77C;&#xBCF8;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB2E4;. &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC0E4;&#xCE20;&#xB9C8; &#xC8E0;&#xC218;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xADF8;&#xB798;&#xB3C4; &#xC0B4;&#xC544; &#xB0A8;&#xC558;&#xB2E4;. &#xD1B5;&#xC0C1; &#xADF8;&#xB7F0; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xBA74; &#xC815;&#xCE58;&#xC8FC;&#xB3C4;&#xC138;&#xB825;&#xC758; &#xAD50;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC77C;&#xBCF8;&#xC740; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB3C5;&#xC77C;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xBA74;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xD55C;&#xB54C; &#xC7A0;&#xC2DC; &#xC77C;&#xBCF8; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC9D1;&#xAD8C;&#xC744; &#xD588;&#xC73C;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB098; &#xC608;&#xC678;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xBB34;&#xB77C;&#xC57C;&#xB9C8; &#xB2F4;&#xD654;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC77C;&#xBCF8;&#xC758; &#xC608;&#xC678;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC9C0;&#xD615;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC608;&#xC678;&#xC801;&#xC778; &#xC870;&#xCE58;&#xC600;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC774;&#xD6C4; &#xC77C;&#xBCF8;&#xC758; &#xC8FC;&#xB3C4;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xB2F9;&#xC2DC;&#xC758; &#xC870;&#xC120;&#xC744; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xC544;&#xBCA0; &#xC218;&#xC0C1;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xAD6D;&#xC744; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xACFC; &#xAC70;&#xC758; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC0AC;&#xC774;&#xACE0; &#xB2E4;&#xCE74;&#xBAA8;&#xB9AC;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC758; &#xC8FC;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xC815;&#xD55C;&#xB860;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC744; &#xC815;&#xBCF5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC544;&#xBCA0; &#xC218;&#xC0C1;&#xC758; &#xC0AC;&#xC0C1;&#xC801; &#xAE30;&#xC800;&#xC5D0;&#xB294; &#xC0AC;&#xC774;&#xACE0; &#xB2E4;&#xCE74;&#xBAA8;&#xB9AC;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774; &#xAE54;&#xB824; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xD798;&#xC774; &#xC57D;&#xD55C;&#xC790;&#xAC00; &#xD798;&#xC774; &#xAC15;&#xD55C;&#xC790;&#xC5D0;&#xAC8C; &#xB364;&#xBCBC;&#xB4DC;&#xB294; &#xAC83;&#xC744; &#xACB0;&#xCF54; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xC801; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC724;&#xB9AC;&#xC801; &#xAC00;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBCC4; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC740; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xAC00; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC758; &#xADFC;&#xB300;&#xAD6D;&#xAC00;&#xB294; &#xAC00;&#xCE58;&#xB098; &#xC815;&#xC758; &#xC724;&#xB9AC; &#xB3C4;&#xB355;&#xC758; &#xB2F4;&#xC9C0;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC624;&#xB85C;&#xC9C0; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC774;&#xD6C4; &#xC870;&#xC120;&#xC774; &#xC2DD;&#xBBFC;&#xC9C0;&#xAC00; &#xB418;&#xACE0; &#xADF8; &#xC774;&#xD6C4; &#xC6B0;&#xB9AC;&#xB294; &#xD574;&#xBC29;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xACB0;&#xCF54; &#xD574;&#xBC29;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC815;&#xCE58;, &#xAD70;&#xC0AC;, &#xC678;&#xAD50;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC758; &#xC9C0;&#xBC30;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xC73C;&#xB098; &#xC5EC;&#xC804;&#xD788; &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xBC30;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xBAB0;&#xB790;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC5F4;&#xC2EC;&#xD788; &#xB3C8;&#xC744; &#xBC8C;&#xBA74; &#xADF8; &#xC218;&#xC775;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xAD6D;&#xB0B4;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xAC00; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xAC00;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xC2DD;&#xBBFC;&#xC9C0;&#xC801; &#xC218;&#xD0C8;&#xACFC; &#xBB50;&#xAC00; &#xB2E4;&#xB97C;&#xAE4C; ? &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC900;&#xBE44;&#xB97C; &#xC548;&#xD55C; &#xAC83;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xAD6D;&#xAC00;&#xACBD;&#xC81C;&#xC640; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xB313;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xB294; &#xAC83;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xAC00;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC18C;&#xB4DD;&#xC8FC;&#xB3C4;&#xC131;&#xC7A5;&#xBCF4;&#xB2E4; &#xC624;&#xD788;&#xB824; &#xADF8;&#xB7F0; &#xAE30;&#xC220;&#xB4E4;&#xC744; &#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xC0DD;&#xC0B0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. </p><p></p>
<p></p><p>&#xC9C0;&#xAE08; &#xC77C;&#xBCF8;&#xC740; 21&#xC138;&#xAE30;&#xB97C; &#xC0B4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xD55C;&#xAD6D;&#xC744; &#xBCF4;&#xB294; &#xB208;&#xC740; 19&#xC138;&#xAE30; &#xC911;&#xBC18;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xACE0;&#xC11C;&#xC57C; &#xC544;&#xBCA0; &#xC218;&#xC0C1;&#xC758; &#xC2E0;&#xACBD;&#xC9C8;&#xC801; &#xBC18;&#xC751;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p><p></p>
<p></p><p>&#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xB2C8; &#xC815;&#xBD80;&#xAC00; &#xC77C;&#xBCF8;&#xACFC; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xC9C1; &#xC815;&#xD655;&#xD558;&#xAC8C;&#xB294; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8;&#xB3C4; &#xD574;&#xACB0;&#xBC29;&#xC548;&#xC744; &#xB0B4;&#xB193;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC81C;3&#xAD6D;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC911;&#xC7AC;&#xD558;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC77C;&#xBCF8;&#xB3C4; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xACC4;&#xC18D; &#xB04C;&#xC5B4;&#xC11C;&#xB294; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xACC4;&#xC0B0;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xC81C;&#xC548;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xCD9C;&#xAD6C;&#xC804;&#xB7B5;&#xC744; &#xC81C;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC77C;&#xC804;&#xC5D0; &#xC81C;&#xAC00; &#xAD6D;&#xC81C;&#xC0AC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xC5D0;&#xC11C; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xC758;&#xD1A0;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xC81C;&#xC548;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xAC00; &#xACB0;&#xCF54; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC774; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB2E4;&#xC2DC; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB098;&#xC62C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC815;&#xBD80;&#xAC00; &#xC77C;&#xB144;&#xC5D0; 1&#xC870;&#xC2DD; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC18C;&#xB4DD;&#xC8FC;&#xB3C4;&#xC131;&#xC7A5;&#xBCF4;&#xB2E4; &#xADF8;&#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xAE30;&#xC5C5;&#xC744; &#xB9CC;&#xB4E4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xCDE8;&#xC5C5;&#xB3C4; &#xB298;&#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC0DD;&#xD65C;&#xB3C4; &#xB098;&#xC544;&#xC9C0;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? </p><p></p>
<p></p><p>&#xC5B4;&#xC81C; &#xC6B0;&#xC5F0;&#xD788; &#xC720;&#xB2C8;&#xD074;&#xB85C; &#xB9E4;&#xC7A5; &#xADFC;&#xCC98;&#xB97C; &#xC9C0;&#xB098;&#xB2E4;&#xAC00; &#xAD81;&#xAE08;&#xD574;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00; &#xBCF4;&#xC558;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2DC;&#xBBFC;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xBCC4;&#xB85C; &#xC77C;&#xBCF8;&#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370;&#xB85C; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC774; &#xBCC4;&#xB85C; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBB3C;&#xB860; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xC694;&#xD558;&#xB294; &#xC2DD;&#xC758; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC0C1;&#xD669;&#xC744; &#xC9C1;&#xC2DC;&#xD558;&#xACE0; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC; &#xAC1C;&#xAC1C;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC758; &#xC18C;&#xBE44;&#xD589;&#xC704;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xAC1C;&#xC778;&#xC758; &#xC131;&#xCC30;&#xC5D0; &#xBC14;&#xD0D5;&#xC548; &#xC870;&#xC6A9;&#xD55C; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC740; &#xC810;&#xC810; &#xB354; &#xD37C;&#xC838; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p><p></p>
<p></p><p>&#xB2F9;&#xC7A5;&#xC740; &#xBE44;&#xB85D; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xB098;, &#xB098;&#xC911;&#xC5D0; &#xC544;&#xBCA0;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xACE0;&#xB9C8;&#xC6CC;&#xD574;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C;&#xC77C;&#xC774;&#xB2E4;. </p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/oldstone-japanese-sanction/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/oldstone-japanese-sanction/</a> </em><hr></center> <p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xCE7C;&#xD310;&#xC744;-&#xBC8C;&#xC774;&#xB2E4;-&#xB77C;&#xB3C4;-&#xB9E8;&#xC158;"><a href="#&#xCE7C;&#xD310;&#xC744;-&#xBC8C;&#xC774;&#xB2E4;-&#xB77C;&#xB3C4;-&#xB9E8;&#xC158;" class="headerlink" title="&#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xB77C;&#xB3C4; &#xB9E8;&#xC158;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiamxmdXg1d3Z2MCIsImEiOlsidC0xOTk1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vdGFzdGVlbS9AanVuZTA2MjAvdGFzdGVlbS1hM2JiMmYiLCJpYXQiOjE1NjI2NDYwODMsImV4cCI6MTg3ODAwNjA4M30.ytpNdmq-tKTxNPZhczAyq1FqN-KfHilOU5siTMT5Wvk" target="_blank" rel="noopener">&#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xB77C;&#xB3C4; &#xB9E8;&#xC158;</a></h5><p><sup>&#xBC8C;&#xC77C; &#xB77C;(&#x7F85;), &#xCE7C; &#xB3C4;(&#x5200;) &#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. @june0620 &#xC785;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60;&#xC804; &#xD68C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/jlfux5wvv0" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC740; &#xB3C4;&#xB370;&#xCCB4; &#xC65C; &#xC800;&#xB7F4;&#xAE4C;? &#xBC1C;&#xC0DD;&#xD559;&#xC801; &#xAE30;&#xC6D0; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7l6pz5nxjd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인이야기) 요즘 제가 생각하는 스팀잇과 소셜 네트워크">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-07T08:16:42.000Z">2019-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2272 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7l6pz5nxjd/">(올드스톤의 코인이야기) 요즘 제가 생각하는 스팀잇과 소셜 네트워크</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#xC6CC;&#xB099; &#xBE68;&#xB9AC; &#xBCC0;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC774;&#xB77C; &#xC870;&#xAE08;&#xB9CC; &#xAC8C;&#xC744;&#xB9AC; &#xD558;&#xBA74; &#xBC14;&#xB85C; &#xB4A4;&#xCCD0;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0B4;&#xC544; &#xB0A8;&#xC73C;&#xB824;&#xBA74; &#xADF8; &#xBCC0;&#xD654;&#xB97C; &#xC5F4;&#xC2EC;&#xD788; &#xB530;&#xB77C;&#xC7A1;&#xACE0; &#xADF8; &#xBCC0;&#xD654;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC838;&#xC57C; &#xD558;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xCC98;&#xC74C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xB098;&#xC654;&#xC744; &#xB54C;, &#xC774;&#xAC83;&#xC740; &#xB098;&#xB97C; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xCC98;&#xB7FC; &#xC88B;&#xC740; &#xC77C;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xACA0;&#xB294;&#xAC00; ? &#xADF8;&#xB798;&#xC11C; &#xC788;&#xB294; &#xB3C8; &#xC5C6;&#xB294; &#xB3C8; &#xB2E4; &#xBAA8;&#xC544;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xC0C0;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xC740; &#xB9DE;&#xACE0; &#xBC18;&#xC740; &#xD2C0;&#xB838;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC;&#xB54C; &#xADF8;&#xB9AC; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC870;&#xAE08; &#xC77C;&#xCC0D; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xC870;&#xAE08;&#xC758; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xD55C;&#xD3B8;, &#xB73B;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC5BB;&#xC740; &#xC774;&#xC775;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD1F4;&#xC9C1;&#xC774;&#xD6C4; &#xB0B4; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC0B0;&#xC73C;&#xB85C;&#xAC00;&#xAC70;&#xB098; &#xB4E4;&#xB85C;&#xAC14;&#xB2E4;. &#xC800;&#xB294; &#xACC4;&#xC18D; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xC0AC;&#xC9C4;&#xCC0D;&#xACE0; &#xACF5;&#xBD80;&#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC798; &#xBAB0;&#xB790;&#xB294;&#xB370; &#xAE30;&#xC0AC;&#xB97C; &#xC4F0;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xACF5;&#xBD80;&#xAC00; &#xC800;&#xC808;&#xB85C; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xC2DD;&#xACFC; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC800; &#xB9D0;&#xACE0;&#xB3C4; &#xBA87;&#xBA87;&#xBD84;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC2DD;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC798; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBCF4;&#xC0C1;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xB3D9;&#xAE30;&#xC600;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xB098;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xC9C0;&#xC2DD;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  </p><p></p>
<p></p><p>&#xC6B0;&#xB9AC;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xC9C0;&#xC2DD;&#xC740; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xB85D;&#xC744; &#xD55C;&#xB2E4;. &#xADF8; &#xAE30;&#xB85D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xB97C; &#xD558;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xCC45;&#xC744; &#xC4F0;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xB17C;&#xBB38;&#xC744; &#xC4F0;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC0DD;&#xAC01;&#xACFC; &#xC9C0;&#xC2DD;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xB313;&#xAC00;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xC800; &#xAC01;&#xC790;&#xC758; &#xD22C;&#xC790;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xC18C;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xACFC; &#xC9C0;&#xC2DD;&#xC758; &#xC815;&#xB9AC;&#xAC00; &#xBC14;&#xB85C; &#xC77C;&#xC815;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC744; &#xAC01;&#xC790;&#xAC00; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xCC45;&#xC744; &#xC4F0;&#xAE30;&#xC704;&#xD55C; &#xACFC;&#xC815;&#xC73C;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC778;&#xB2E4;&#xBA74; &#xC774;&#xAC83;&#xCC98;&#xB7FC; &#xC88B;&#xC740; &#xAC83;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p><p></p>
<p></p><p>&#xAC1C;&#xC778;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xC9C0;&#xC2DD; &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xD5D8;&#xC744; &#xAE30;&#xB85D;&#xC73C;&#xB85C; &#xB0A8;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC694;&#xC998;&#xB4E4;&#xC5B4; &#xC138;&#xC0C1;&#xC758; &#xBCC0;&#xD654;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC744; &#xB354; &#xC758;&#xBBF8;&#xC788;&#xAC8C; &#xBD80;&#xAC01;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC2E0;&#xBB38;&#xC774;&#xB098; &#xBC29;&#xC1A1;&#xC774; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB098; &#xC2DC;&#xAC01;&#xC744; &#xC9C0;&#xBC30;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC870;&#xC911;&#xB3D9;&#xC758; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC720;&#xD29C;&#xBE0C;&#xAC19;&#xC740; &#xAC1C;&#xC778; &#xBBF8;&#xB514;&#xC5B4; &#xC2DC;&#xB300;&#xAC00; &#xC5F4;&#xB9AC;&#xBA74;&#xC11C; &#xAE30;&#xC874;&#xC758; &#xAC70;&#xB300; &#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC18C;&#xC704; &#xBD84;&#xC0B0;&#xD654;&#xC758; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBD84;&#xC0B0;&#xD654;&#xC758; &#xACFC;&#xC815;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB9AC; &#xC0B6;&#xC758; &#xC804;&#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACFC;&#xAC70; &#xAC19;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xB9D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xB9D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. </p><br><p>@rokyupjung&#xB2D8;&#xC774; &#xAC00;&#xB054; &#xC6CC;&#xB4DC;&#xD504;&#xB808;&#xC2A4;&#xC640; &#xC2A4;&#xD300;&#xD504;&#xB808;&#xC2A4;&#xB97C; &#xC5B8;&#xAE09;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD558;&#xB2E4;&#xAC00; &#xC694;&#xBA70;&#xCE60; &#xC0AC;&#xC774;&#xC5D0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xBD80;&#xB97C; &#xD588;&#xB2E4;. &#xADF8; &#xB355;&#xBD84;&#xC5D0; &#xC544;&#xC8FC; &#xCD08;&#xBCF4;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. @rokyupjung&#xB2D8;&#xC740; &#xC6CC;&#xB4DC;&#xD504;&#xB808;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xAD11;&#xACE0;&#xB97C; &#xBD99;&#xC774;&#xACE0; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC218;&#xC785;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xCC3E;&#xC544;&#xAC00; &#xBCF4;&#xC558;&#xB2E4;. &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xAD11;&#xACE0;&#xAC00; &#xBD99;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xC81C; &#xBE14;&#xB85C;&#xADF8;&#xB3C4; &#xAC1C;&#xC778; &#xBE14;&#xB85C;&#xADF8; &#xC2DC;&#xB300;&#xB85C; &#xB118;&#xC5B4;&#xAC14;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. @rokyupjung&#xB2D8; &#xAC19;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC790;&#xAFB8; &#xC0DD;&#xACA8;&#xB098;&#xBA74; &#xC774;&#xC81C; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xB098; T-story &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xB3C4; &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC55E;&#xC73C;&#xB85C; &#xAD11;&#xACE0;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD55C;&#xB2E4;. &#xAC1C;&#xC778;&#xC815;&#xBCF4; &#xBCF4;&#xD638;&#xC758; &#xC911;&#xC694;&#xC131;&#xC774; &#xAC15;&#xC870;&#xB418;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xAD11;&#xACE0;&#xC2DC;&#xC7A5;&#xC758; &#xC591;&#xC0C1;&#xC774; &#xBC14;&#xB014; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xBE44;&#xB85D; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC801;&#xB354;&#xB77C;&#xB3C4; &#xD2B9;&#xC815;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC804;&#xBB38;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xB294; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB294; &#xAD11;&#xACE0;&#xC8FC;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xAD11;&#xACE0;&#xC758; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xB124;&#xC774;&#xBC84;, &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xAC19;&#xC774; &#xC911;&#xAC04;&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xACE0; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xBE14;&#xB85C;&#xAC70;&#xC640; &#xAD11;&#xACE0;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xB294; &#xCCB4;&#xC81C;&#xB294; &#xB9E4;&#xC6B0; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC77C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xAD11;&#xACE0;&#xC8FC; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC4F8;&#xB370;&#xC5C6;&#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB3C8;&#xC744; &#xC8FC;&#xB294; &#xAC83; &#xBCF4;&#xB2E4;, &#xD574;&#xB2F9; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xC9C1;&#xC811; &#xBE44;&#xC6A9;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC2F8;&#xAC8C; &#xBA39;&#xD788;&#xACE0; &#xAD11;&#xACE0;&#xD6A8;&#xACFC;&#xB3C4; &#xBD84;&#xBA85;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p><p></p>
<p></p><p>&#xACB0;&#xAD6D; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xAC1C;&#xC778; &#xAD11;&#xACE0;&#xC2DC;&#xC7A5;&#xC774; &#xC5F4;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xADF8; &#xC608;&#xB97C; &#xC720;&#xD29C;&#xBE0C;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xD29C;&#xBE0C;&#xB3C4; &#xC5BC;&#xB9C8;&#xAE4C;&#xC9C0; &#xC800;&#xB7F0; &#xC544;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xC601;&#xC6D0;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xBE14;&#xB85C;&#xAC70;&#xC640; &#xC18C;&#xBE44;&#xC790;&#xB4E4; &#xC9C1;&#xC811; &#xC5F0;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC911;&#xC694;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xAC1C;&#xC778;&#xC774; &#xC9C1;&#xC811; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC9C4;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xC6CC;&#xB4DC;&#xD504;&#xC5D0;&#xC2A4;&#xC640; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xC77C;&#xC815;&#xD55C; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xACE0; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC740; &#xC6CC;&#xB4DC;&#xD504;&#xB808;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xC5EC; &#xB098;&#xC911;&#xC5D0; &#xCC45;&#xC73C;&#xB85C; &#xCD9C;&#xD310;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE38;&#xC774; &#xC5F4;&#xB9B0;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xB300;&#xB85C; &#xC6CC;&#xB4DC;&#xD504;&#xB808;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xAD11;&#xACE0;&#xC218;&#xC785;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xCC45;&#xC740; &#xCC45;&#xB300;&#xB85C; &#xC218;&#xC785;&#xC744; &#xAC70;&#xB458;&#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xC18D;&#xB41C;&#xB9D0;&#xB85C; &#xAFE9;&#xBA39;&#xACE0; &#xC54C;&#xBA39;&#xACE0;, &#xB3C4;&#xB791;&#xCE58;&#xACE0; &#xAC00;&#xC7AC;&#xC7A1;&#xACE0;, &#xB204;&#xC774;&#xC88B;&#xACE0; &#xB9E4;&#xBD80;&#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xCC98;&#xC74C;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xB9CE;&#xC744; &#xD55C;&#xACC4;&#xB97C; &#xB290;&#xAF08;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xADF8;&#xB7F0; &#xD55C;&#xACC4;&#xB97C; &#xADF9;&#xBCF5;&#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xC26C;&#xC6E0;&#xB2E4;. &#xC694;&#xC998;&#xB4E4;&#xC5B4; &#xC0DD;&#xAC01;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xD55C;&#xACC4;&#xB294; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xADF9;&#xBCF5;&#xD558;&#xBA74; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6CC;&#xB4DC;&#xD504;&#xB808;&#xC2A4;&#xB85C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB2E4;.  &#xC2A4;&#xD300;&#xC787;&#xC774; &#xAE30;&#xB2A5;&#xC801;&#xC778; &#xD55C;&#xACC4;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xBD88;&#xB9CC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC694;&#xC998;&#xB4E4;&#xC5B4; &#xADF8;&#xB7F0; &#xBD88;&#xB9CC;&#xB3C4; &#xB0B4;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xB41C; &#xBC29;&#xC2DD;&#xC5D0; &#xB108;&#xBB34; &#xC775;&#xC219;&#xD574;&#xC838;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xB2E4;&#xC74C;&#xC740; &#xC81C;&#xAC00; &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC0AC;&#xC591;&#xB9CC; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xC6A9;&#xB7C9;&#xC774; &#xBD80;&#xC871;&#xD55C;&#xB4EF;&#xD558;&#xB2E4;. &#xC870;&#xB9CC;&#xAC04; &#xBE44;&#xC6A9;&#xC744; &#xB354; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC6A9;&#xB7C9;&#xC774; &#xD070; &#xAC83;&#xC73C;&#xB85C; &#xBC14;&#xAFC0; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB294; &#xB9E4;&#xC6B0; &#xCD08;&#xBCF4;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC544;&#xC9C1; &#xBA4B;&#xC788;&#xB294; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xAFB8;&#xBC00; &#xB2A5;&#xB825;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC870;&#xAE08; &#xB354; &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xBC14;&#xAFB8;&#xC5B4; &#xB098;&#xAC08; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xADF8; &#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC368;&#xB193;&#xC740; &#xAE00;&#xC744; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB85C; &#xC62E;&#xAE30;&#xB294; &#xB370; &#xB354; &#xC8FC;&#xC548;&#xC744; &#xB450;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p><p></p>
<p></p><p>&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB294; oldstone.dothome.co.kr&#xC785;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C; &#xCD9C;&#xBC1C;&#xC774;&#xB77C; &#xC5B4;&#xC124;&#xD504;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xCC98;&#xC74C;&#xC774; &#xBC18;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p><p></p>
<p></p><p></p><p></p>
<p></p><p> </p><p></p>
<p></p><p>  </p><p></p>
<p></p><p></p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/steemitandwordpress/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/steemitandwordpress/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="lympo-&#xC740;-&#xC218;&#xB9CE;&#xC740;-&#xC6B4;&#xB3D9;&#xCF54;&#xC778;&#xBCF4;&#xB2E4;-&#xBB50;&#xAC00;-&#xC88B;&#xC73C;&#xB824;&#xB098;"><a href="#lympo-&#xC740;-&#xC218;&#xB9CE;&#xC740;-&#xC6B4;&#xB3D9;&#xCF54;&#xC778;&#xBCF4;&#xB2E4;-&#xBB50;&#xAC00;-&#xC88B;&#xC73C;&#xB824;&#xB098;" class="headerlink" title="lympo &#xC740; &#xC218;&#xB9CE;&#xC740; &#xC6B4;&#xB3D9;&#xCF54;&#xC778;&#xBCF4;&#xB2E4; &#xBB50;&#xAC00; &#xC88B;&#xC73C;&#xB824;&#xB098;?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN2w2cHo1bnhqZCIsImEiOlsidC0xOTk3Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQGp1bmUwNjIwL3NjdC1seW1wbyIsImlhdCI6MTU2MjQ4Nzc3NiwiZXhwIjoxODc3ODQ3Nzc2fQ.He5Ie5y0MHgH1n1UUKLqFEpohaQPpHqCgx0hBUsr6WQ" target="_blank" rel="noopener">lympo &#xC740; &#xC218;&#xB9CE;&#xC740; &#xC6B4;&#xB3D9;&#xCF54;&#xC778;&#xBCF4;&#xB2E4; &#xBB50;&#xAC00; &#xC88B;&#xC73C;&#xB824;&#xB098;?</a></h5><p><sup>&#xB274;&#xC2A4;&#xC5D0;&#xB3C4; &#xC885;&#xC885; &#xB098;&#xC654;&#xB358; &#xCF54;&#xC778; &#xB9BC;&#xD3EC;(lympo) &#xB294; &#xAC00;&#xBCBC;&#xC6B4; &#xC6B4;&#xB3D9;&#xBBF8;&#xC158;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xBA74; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB9BC;&#xD3EC; &#xCF54;&#xC778;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7l6pz5nxjd" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xC694;&#xC998; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/haqhkfdwc7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 박정희, 그리고 이명박과 박근혜 그들은 무엇이 다른가 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-06T04:09:27.000Z">2019-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1984 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/haqhkfdwc7/">(올드스톤의 횡설수설) 박정희, 그리고 이명박과 박근혜 그들은 무엇이 다른가 ?</a>
            
        </h1>
        <div class="content">
            <p></p><p>(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBC15;&#xC815;&#xD76C;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xADF8;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xB2E4;&#xB978;&#xAC00; ?</p><p></p>
<p></p><p>&#xBC15;&#xC815;&#xD76C;&#xB780; &#xC778;&#xAC04;&#xC740; &#xB9E4;&#xC6B0; &#xBCF5;&#xC7A1;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xB2E4;. &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBA74;&#xACFC; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBA74;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xBC15;&#xC815;&#xD76C;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB294; &#xD06C;&#xAC8C; &#xB4C0;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xCE5C;&#xC77C;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xB9CC;&#xC8FC;&#xAD70;&#xC5D0; &#xC785;&#xB300;&#xD574;&#xC11C; &#xC911;&#xC704;&#xC2DC;&#xC808;&#xAE4C;&#xC9C0; &#xB9CC;&#xAD70; &#xD2B9;&#xC124;&#xB300;&#xC5D0; &#xADFC;&#xBB34;&#xD558;&#xBA74;&#xC11C; &#xCE5C;&#xC77C;&#xD589;&#xAC01;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 20&#xC138; &#xC911;&#xBC18;&#xC758; &#xB098;&#xC774;&#xC5D0; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xC77C;&#xC0DD;&#xC744; &#xC624;&#xB85C;&#xC9C0; &#xCE5C;&#xC77C;&#xB85C;&#xB9CC; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACF5;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xC80A;&#xC740; &#xB0A0;&#xC744; &#xC0B4;&#xC544;&#xC654;&#xACE0; &#xB610; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC778;&#xAC04;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xB294; &#xBD88;&#xC644;&#xC804;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xAC8C; &#xB41C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC810;&#xCC28; &#xD655;&#xACE0;&#xD55C; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xAC00;&#xC9C0;&#xAC8C;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xBC18;&#xC131;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xAD70;&#xC0AC;&#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xB294; &#xAD70;&#xC0AC;&#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xD1B5;&#xD574; &#xD5CC;&#xC815;&#xC9C8;&#xC11C;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC218;&#xC2ED;&#xB144;&#xB3D9;&#xC548; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xAD70;&#xC0AC;&#xAD6C;&#xB370;&#xD0C0;&#xC640; &#xB3C5;&#xC7AC;&#xB294; &#xB3D9;&#xC804;&#xC758; &#xC591;&#xBA74;&#xC774;&#xB2E4;. &#xAD70;&#xC0AC;&#xAD6C;&#xB370;&#xD0C0;&#xB85C; &#xAD8C;&#xB825;&#xC744; &#xB4A4;&#xC9DA;&#xC5B4; &#xC5CE;&#xC5C8;&#xC73C;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xB3C5;&#xC7AC;&#xAC00; &#xB098;&#xC544;&#xAC08; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAD70;&#xC0AC;&#xAD6C;&#xB370;&#xD0C0; &#xC774;&#xD6C4; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xC0AC;&#xB9DD;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xC2E0;&#xAD70;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC120; &#xAC83;&#xB3C4; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xC720;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAD70;&#xC0AC;&#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xC774;&#xC740; &#xB3C5;&#xC7AC;&#xC2DC;&#xB300;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD76C;&#xC0DD;&#xB418;&#xC5C8;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xAC00; &#xB0A8;&#xAE34; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xB3C4; &#xC801;&#xC9C0;&#xC54A;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xBD80;&#xBD84;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xC6B0;&#xB9AC;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xBA39;&#xACE0; &#xC0B4;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xB204;&#xB9AC;&#xB294; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC758; &#xD1A0;&#xB300;&#xB294; &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300;&#xC5D0; &#xAC70;&#xC758;&#xB2E4; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xD2B9;&#xD788; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xC758; &#xCD5C;&#xACE0; &#xACBD;&#xC7C1;&#xB825;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC18;&#xB3C4;&#xCCB4; &#xC0B0;&#xC5C5;&#xB3C4; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xC5F0;&#xAD6C;&#xC18C;&#xB97C; &#xC138;&#xC6B0;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACFC;&#xD559;&#xACFC; &#xAE30;&#xC220;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xAD6D;&#xAC00;&#xBC1C;&#xC804;&#xC774; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xC804;&#xB7B5;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xB2A5;&#xACF5;&#xC774; &#xC6B0;&#xB300;&#xBC1B;&#xC558;&#xACE0; &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC6B0;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xCE74;&#xC774;&#xC2A4;&#xD2B8;&#xC640; &#xAD6D;&#xBC29;&#xACFC;&#xD559;&#xC5F0;&#xAD6C;&#xC18C;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xAC01;&#xC885; &#xCCA8;&#xB2E8;&#xACFC;&#xD559; &#xC5F0;&#xAD6C;&#xC18C;&#xB4E4;&#xC774; &#xADF8;&#xB54C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4; &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xACAC;&#xC778;&#xD588;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC0B0;&#xC5C5;&#xC815;&#xCC45;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xCCA0;&#xD559;&#xC744; &#xADF8;&#xB798;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xC5B4;&#xBC1B;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xB178;&#xBB34;&#xD604;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC740; &#xC804;&#xB450;&#xD658;&#xC740; &#xACFC;&#xD559;&#xACFC; &#xAE30;&#xC220;&#xC758; &#xBC1C;&#xC804;&#xBCF4;&#xB2E4;&#xB294; &#xACBD;&#xC81C; &#xC6B4;&#xC601;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC744; &#xD588;&#xB2E4;. &#xB178;&#xBB34;&#xD604;&#xC740; 3T &#xC804;&#xB7B5;&#xC744; &#xAD6C;&#xC0C1;&#xD588;&#xB2E4;. IT, NT, BT&#xC600;&#xB2E4;. IT&#xB294; &#xC124;&#xBA85;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xACE0;, NT&#xB294; &#xB098;&#xB178; &#xD14C;&#xD06C;&#xB0A0;&#xB77C;&#xC9C0;, BT&#xB294; &#xBC14;&#xC774;&#xC624; &#xD14C;&#xD06C;&#xB0A0;&#xB77C;&#xC9C0;&#xC600;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC2B9;&#xACC4;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBA85;&#xBC15;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0B0;&#xC5C5;&#xC758; &#xC9C8;&#xC801;&#xC778; &#xBC1C;&#xC804;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xB179;&#xC0C9;&#xC131;&#xC7A5;&#xC774;&#xB2C8; &#xC790;&#xC6D0;&#xC678;&#xAD50;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xAD6D;&#xACE0;&#xB97C; &#xD0D5;&#xC9C4;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xBA85;&#xBC15;&#xC740; &#xC6B0;&#xB9AC; &#xD5CC;&#xC815;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC9C8;&#xC774; &#xB098;&#xC058;&#xACE0; &#xC798;&#xBABB;&#xD55C; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC77C;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB97C; &#xB300;&#xD1B5;&#xB839;&#xC9C1;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC0AC;&#xB9AC;&#xC0AC;&#xC695;&#xC744; &#xCC44;&#xC6B4; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xBE44;&#xB09C;&#xC774; &#xC804;&#xD600; &#xADFC;&#xAC70;&#xC5C6;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB420; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xBC84;&#xC9C0; &#xBC15;&#xC815;&#xD76C;&#xC5D0; &#xB300;&#xD55C; &#xD5A5;&#xC218; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xC5B4;&#xB5A4; &#xBA74;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD55C;&#xC9C0; &#xBAB0;&#xB790;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBA74;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBA74;&#xC5D0; &#xD568;&#xBAB0;&#xB418;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xC77C;&#xC0DD;&#xC744; &#xD1B5;&#xD574; &#xC0B0;&#xC5C5;&#xC785;&#xAD6D;&#xC744; &#xCD94;&#xAD6C;&#xD588;&#xB358; &#xAC83;&#xC744; &#xC798; &#xBAB0;&#xB790;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xC758; &#xC81C;&#xC655;&#xC801; &#xAD8C;&#xB825;&#xC744; &#xC639;&#xD638;&#xD574;&#xC8FC;&#xC790;&#xBA74;, &#xADF8;&#xAC83;&#xC740; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xAD6D;&#xAC00;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xAE30;&#xC704;&#xD55C; &#xB3C4;&#xAD6C;&#xC600;&#xC9C0;, &#xD5A5;&#xC720;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xC804;&#xB9AC;&#xD488;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBC15;&#xC815;&#xD76C;&#xC5D0; &#xB300;&#xD55C; &#xD5A5;&#xC218;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC5B4;&#xB974;&#xC2E0;&#xB4E4;&#xC740; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xAD6D;&#xAC00;&#xBC1C;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xC9C4;&#xC815;&#xC131;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xAE30;&#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xC0AC;&#xB78C; &#xC0B4;&#xAE30; &#xC88B;&#xC740; &#xC0AC;&#xD68C;&#xB97C; &#xC704;&#xD55C; &#xA0; &#xB178;&#xBB34;&#xD604;&#xC758; &#xC9C4;&#xC815;&#xC131;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xD574;&#xAC00;&#xACE0; &#xC788;&#xB4EF;&#xC774; &#xB9D0;&#xC774;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xBC15;&#xC815;&#xD76C;&#xB85C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC758; &#xB9E5;&#xC744; &#xC787;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0;&#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xBC15;&#xC815;&#xD76C;&#xC640; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC14;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xAD8C;&#xB825;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC0AC;&#xB9AC;&#xC0AC;&#xC695;&#xC744; &#xCDE8;&#xD558;&#xACE0;&#xC790; &#xD588;&#xACE0; &#xB610; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xAD8C;&#xB825;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xC18C;&#xC720;&#xBB3C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xBC15;&#xC815;&#xD76C;&#xC5D0;&#xAC8C;&#xC11C; &#xBCF8; &#xAC83;&#xC740; &#xADF8;&#xC800; &#xC81C;&#xC655;&#xC801; &#xAD8C;&#xB825;&#xC744; &#xD5A5;&#xC720;&#xD558;&#xB294; &#xBAA8;&#xC2B5; &#xBFD0;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xB178;&#xC2EC;&#xCD08;&#xC0AC;&#xD558;&#xBA74;&#xC11C; &#xAD6D;&#xAC00;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD55C; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC2E4;&#xC81C; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xC2DC;&#xC808;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC2E4;&#xB825;&#xC744; &#xD0A4;&#xC6B4; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xD55C;&#xB2E4;. &#xC9C4;&#xB300;&#xC81C; &#xC804;&#xC7A5;&#xAD00;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB178;&#xBB34;&#xD604;&#xC2DC;&#xB300;&#xC5D0; &#xC77C;&#xBCF8;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xC62C;&#xC9C0; &#xBAB0;&#xB77C; &#xAD6D;&#xC0B0;&#xD654;&#xB97C; &#xCD94;&#xC9C4;&#xD588;&#xB294;&#xB370; &#xC774;&#xD6C4; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xC2DC;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xC870;&#xCE58;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xC900;&#xBE44;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xC798;&#xBABB;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB2A6;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xC2E0;&#xCC28;&#xB9AC;&#xACE0; &#xC2E4;&#xB825;&#xC744; &#xD0A4;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD558;&#xACA0;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#x2014;</p><p></p>
<p></p><p>&#xC800;&#xBC88;&#xBD80;&#xD130; @rokyupjung &#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xACE0; &#xC6CC;&#xB4DC;&#xD504;&#xB808;&#xC2A4;&#xC5D0; &#xC2A4;&#xD300;&#xD504;&#xB808;&#xC2A4;&#xB97C; &#xD504;&#xB7EC;&#xADF8; &#xC778;&#xC2DC;&#xCF1C;&#xC11C; &#xAE00;&#xC744; &#xC791;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xC4F4; &#xAE00;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xC560;&#xB85C;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC6CC;&#xB4DC;&#xD504;&#xB808;&#xC2A4;&#xB294; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294;&#xB370; &#xC88B;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xB2E4;&#xB9CC; &#xCC98;&#xC74C; &#xC811;&#xADFC;&#xD558;&#xAE30;&#xAC00; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC27D;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC2A4;&#xD300;&#xBCF4;&#xB2E4;&#xB294; 100&#xBC30; &#xC815;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC740; &#xB610;&#xB2E4;&#xB978; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC870;&#xAE08;&#xC529; &#xACF5;&#xBD80;&#xB97C; &#xD574; &#xB098;&#xAC00; &#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;.&#xA0;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/differenceamongthem/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/differenceamongthem/</a> </em><hr></center> <p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xCE7C;&#xD310;&#xC744;-&#xBC8C;&#xC774;&#xB2E4;-&#xB77C;&#xB3C4;-&#xB9E8;&#xC158;"><a href="#&#xCE7C;&#xD310;&#xC744;-&#xBC8C;&#xC774;&#xB2E4;-&#xB77C;&#xB3C4;-&#xB9E8;&#xC158;" class="headerlink" title="&#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xB77C;&#xB3C4; &#xB9E8;&#xC158;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiaGFxaGtmZHdjNyIsImEiOlsidC0xOTk1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vdGFzdGVlbS9AanVuZTA2MjAvdGFzdGVlbS1hM2JiMmYiLCJpYXQiOjE1NjIzOTIyNzAsImV4cCI6MTg3Nzc1MjI3MH0.rRZOSh48XPK-ym890aV0SMJrzkTMymecIKlFKTW4yjY" target="_blank" rel="noopener">&#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xB77C;&#xB3C4; &#xB9E8;&#xC158;</a></h5><p><sup>&#xBC8C;&#xC77C; &#xB77C;(&#x7F85;), &#xCE7C; &#xB3C4;(&#x5200;) &#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. @june0620 &#xC785;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60;&#xC804; &#xD68C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/haqhkfdwc7" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBC15;&#xC815;&#xD76C;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xADF8;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xB2E4;&#xB978;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/kune00etg7/" class="image is-7by1">
            <img class="thumbnail" src="http://oldstone.dothome.co.kr/wp-content/uploads/2019/07/아베.jpeg" alt="(올드스톤의 횡설수설) 일본의 경제보복과 우리의 대응을 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-05T06:32:27.000Z">2019-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1484 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/kune00etg7/">(올드스톤의 횡설수설) 일본의 경제보복과 우리의 대응을 보면서</a>
            
        </h1>
        <div class="content">
            <p><img src="http://oldstone.dothome.co.kr/wp-content/uploads/2019/07/&#x110B;&#x1161;&#x1107;&#x1166;.jpeg" alt="" class="wp-image-79" width="252" height="141"></p>
<p></p><p>&#xC77C;&#xBCF8;&#xC774; &#xACBD;&#xC81C;&#xBCF4;&#xBCF5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC544;&#xD0AC;&#xB808;&#xC2A4;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC18;&#xB3C4;&#xCCB4;&#xC0AC;&#xC5C5;&#xC744; &#xC815;&#xC870;&#xC900;&#xD55C;&#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAC01;&#xC885; &#xBD84;&#xC11D;&#xACFC; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xB97C; &#xBCF4;&#xC544;&#xB3C4; &#xC885;&#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;&#xB294; &#xBD84;&#xC11D;&#xBD80;&#xD130; &#xADF8;&#xB798;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xD574;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC80;&#xD1A0;&#xB3C4; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xC5B4;&#xB5A4; &#xC5B8;&#xB860;&#xC778;&#xC774;&#xB780; &#xC0AC;&#xB78C;&#xC740; &#xD55C;&#xAD6D;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC798; &#xC0B4;&#xAC8C;&#xB41C; &#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xB355;&#xBD84;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C; ? &#xB204;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xAC00;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC2E4;&#xC81C; &#xC5B4;&#xB824;&#xC6C0;&#xBCF4;&#xB2E4; &#xB354; &#xCC38;&#xAE30;&#xD798;&#xB4E0; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xD3BC;&#xCCD0;&#xC9C8; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB098; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC55E;&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xD574;&#xC57C;&#xD55C;&#xB2E4; &#xC800;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCCAD;&#xC640;&#xB300;&#xB294; &#xAC01; &#xD574;&#xB2F9;&#xBD80;&#xC11C;&#xC5D0;&#xC11C; &#xB300;&#xC751;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xACBD;&#xC81C;&#xBD80;&#xCD1D;&#xB9AC;&#xAC00; &#xB098;&#xC640;&#xC11C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xB098; SK&#xB294; &#xC774;&#xC7AC;&#xC6A9;&#xACFC; &#xCD5C;&#xD0DC;&#xC6D0;&#xC758; &#xD68C;&#xC0AC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC218;&#xC2ED;&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD53C;&#xB540;&#xC758; &#xACB0;&#xACFC;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xBC88; &#xC77C;&#xBCF8;&#xC758; &#xC774;&#xBC88; &#xBCF4;&#xBCF5;&#xC774; &#xC815;&#xB9D0; &#xC6B0;&#xB9AC;&#xC758; &#xBC18;&#xB3C4;&#xCCB4; &#xC0B0;&#xC5C5;&#xC744; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBA48;&#xCD9C;&#xC815;&#xB3C4;&#xB85C; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C; ? &#xC77C;&#xBD80;&#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xB0B4; &#xACBD;&#xC81C;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xC544;&#xBCA0;&#xC758; &#xC774;&#xBC88; &#xC870;&#xCE58;&#xC5D0; &#xB300;&#xD574; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xC2E4;&#xC81C; &#xC77C;&#xBCF8;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xC8FC;&#xB958; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBC88; &#xC544;&#xBCA0;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC544;&#xB9C8; &#xC774;&#xBC88; &#xC0C1;&#xD669;&#xC744; &#xAC00;&#xC7A5; &#xC798; &#xC544;&#xB294; &#xAC83;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACAC;&#xB51C;&#xB9CC;&#xD558;&#xB2E4;&#xBA74; &#xACAC;&#xB51C;&#xB9CC; &#xD55C; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xBA74; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC774;&#xBC88;&#xC5D0; &#xCE7C;&#xC744; &#xBE7C;&#xB4E0; &#xC774;&#xC0C1; &#xB300;&#xCDA9; &#xC9C0;&#xB098;&#xAC08; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;,&#xA0;</p><p></p>
<p></p><p>&#xC774;&#xBC88; &#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBCF8;&#xC758;&#xC874;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC804;&#xB9DD;&#xC740; &#xCD94;&#xD6C4;&#xC5D0; &#xD574;&#xB2F9;&#xB418;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xB2F9;&#xC7A5; &#xC9C0;&#xAE08;&#xC758; &#xC704;&#xAE30;&#xB97C; &#xAC74;&#xB108;&#xAC08; &#xC218; &#xC788;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xC774; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xC120;&#xD0DD;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB098;?</p><p></p>
<p></p><p>&#xCCAB;&#xBC88;&#xC9F8;, &#xC77C;&#xBCF8;&#xD55C;&#xD14C; &#xC6B0;&#xB9AC; &#xC0AC;&#xBC95;&#xBD80;&#xAC00; &#xAC15;&#xC81C;&#xC9D5;&#xC6A9;&#xBC30;&#xC0C1;&#xC744; &#xC77C;&#xBCF8;&#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xBD80;&#xACFC;&#xD55C; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xC0AC;&#xACFC;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB7F4;&#xC77C;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC57D;&#xC18D;&#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xC758; &#xC218;&#xCD9C;&#xAE08;&#xC9C0;&#xD574;&#xC81C;&#xB97C; &#xC694;&#xCCAD;&#xD55C;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xB450;&#xBC88;&#xC9F8;, &#xC6B0;&#xB9AC; &#xAE30;&#xC5C5;&#xC774; &#xC5BC;&#xB9C8;&#xAC04; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC758; &#xAE38;&#xC744; &#xAC04;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xC218;&#xCD9C;&#xADDC;&#xC81C;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xD558;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD55C;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xAE38;&#xC744; &#xD0DD;&#xD560; &#xAC83;&#xC778;&#xAC00; ? &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xBB38;&#xC81C;&#xC774;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC5B4;&#xB5A4; &#xAE38;&#xC744; &#xD0DD;&#xD558;&#xB4E0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xB2E8;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC5D0; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD798;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC77C;&#xBCF8;&#xC5D0; &#xAD00;&#xAD11;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC804;&#xBA74; &#xC911;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xCC28;&#xB7C9;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xBBFC; &#xC2A4;&#xC2A4;&#xB85C; &#xC804;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xB098;&#xB77C; &#xACBD;&#xC81C;&#xAC00; &#xBB34;&#xB108;&#xC9C8;&#xC218;&#xB3C4; &#xC788;&#xB294;&#xB370; &#xD55C;&#xAC00;&#xD558;&#xAC8C; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xAD00;&#xAD11;&#xAC00;&#xACE0; &#xC77C;&#xBCF8; &#xC0C1;&#xD488; &#xC0AC;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC774; &#xC815;&#xB3C4; &#xAC01;&#xC624;&#xB97C; &#xBCF4;&#xC5EC;&#xC57C; &#xC77C;&#xBCF8;&#xB3C4; &#xD568;&#xBD80;&#xB85C; &#xBABB;&#xD55C;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC815;&#xCE58;&#xAD8C;&#xC758; &#xB300;&#xC751;&#xC740; &#xD55C;&#xC2EC;&#xD558;&#xAE30; &#xC9DD;&#xC774;&#xC5C6;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xAE40;&#xBB34;&#xC131;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; 65&#xB144;&#xC758; &#xD55C;&#xC77C;&#xD611;&#xC815;&#xC5D0; &#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xD1A0;&#xCC29;&#xC65C;&#xAD6C;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xAE40;&#xBB34;&#xC131;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC791;&#xC790;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; 65&#xB144;&#xC758; &#xD55C;&#xC77C;&#xD611;&#xC815;&#xC744; &#xB4E4;&#xBA39;&#xC77C; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xACE0;&#xAC1C;&#xB97C; &#xC219;&#xC774;&#xB354;&#xB77C;&#xB3C4; &#xC219;&#xC77C;&#xB54C;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xACFC; &#xC0C1;&#xB2F9;&#xD788; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC9C0;&#xAE08;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C0;&#xB3C4;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xB54C;&#xB2E4;. &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xC88B;&#xC744;&#xB54C;&#xB9CC; &#xC5BC;&#xAD74;&#xC744; &#xB0B4;&#xBC00;&#xACE0; &#xC5B4;&#xB824;&#xC6B8;&#xB54C;&#xB294; &#xC7A5;&#xAD00;&#xB4E4;&#xC758; &#xB4A4;&#xC5D0; &#xC228;&#xB294; &#xAC83;&#xC740; &#xB9AC;&#xB354;&#xC2ED;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC88B;&#xC744; &#xB54C;&#xB294; &#xC7A5;&#xAD00;&#xB4E4;&#xC774; &#xC55E;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xD558;&#xACE0; &#xC5B4;&#xB824;&#xC6B8;&#xB54C;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C1;&#xC811; &#xB098;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC774;&#xC7AC;&#xBA85;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xB2E4;. &#xC800;&#xB294; &#xC774;&#xC7AC;&#xBA85;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88;&#xC5D0; &#xACBD;&#xAE30;&#xB3C4; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xAC00; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xB294; &#xC5BC;&#xB9C8; &#xC548;&#xB418;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC77C;&#xBCF4;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xBB34;&#xB98E;&#xC744; &#xAFC7;&#xC744; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB294; &#xC815;&#xBD80;&#xAC00; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A4; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xBC88;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB824;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xD798;&#xC744; &#xAE30;&#xB974;&#xACE0; &#xC77C;&#xBCF8;&#xC744; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xD0DC;&#xC138;&#xB97C; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#xA0;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/ourresponse/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/ourresponse/</a> </em><hr></center> <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/kune00etg7" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xBCF4;&#xBCF5;&#xACFC; &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xC751;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/blockchainstudio/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인이야기) Blockchainstudio님의 댓글에 대한 저의 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-04T04:59:00.000Z">2019-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2503 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/blockchainstudio/">(올드스톤의 코인이야기) Blockchainstudio님의 댓글에 대한 저의 생각</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C; &#xC81C;&#xAC00; &#xC4F4; &#xAE00;&#xC5D0; Blockchainstudio&#xB2D8;&#xC774; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544; &#xC8FC;&#xC168;&#xB2E4;. &#xB313;&#xAE00;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xC790;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC740; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p><a href="https://www.steemcoinpan.com/sct/@oldstone/4sdpev" target="_blank" rel="noopener">(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC774;&#xC57C;&#xAE30;) &#xC800;&#xD06C; &#xBC84;&#xADF8;&#xC5D0;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;, &#xB9AC;&#xBE0C;&#xB77C; &#xD55C;&#xB2E4;&#xACE0; &#xACE0;&#xC0DD;&#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB77C;</a></p>
<p>&#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB85C; cannibaliztion&#xC744; &#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4; &#xC774;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xB3C4; &#xAC00;&#xC7A5; &#xD070; &#xCC45;&#xC784;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xB798;&#xC5D0;&#xAC8C; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xC500;&#xD558;&#xC2DC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBCF4;&#xC0C1;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xD305;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB2E4; &#xBCF4;&#xB2C8; &#xADF8;&#xB7F4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC368;&#xB3C4; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xBB38;&#xC81C;&#xB294; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB9CE;&#xC774; &#xB17C;&#xC758;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB17C;&#xC758;&#xB41C; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD558;&#xB098;&#xD558;&#xB098; &#xB530;&#xC838;&#xBCF4;&#xBA74; &#xADF8; &#xC6D0;&#xC778;&#xC744; &#xBB34;&#xC5C7;&#xD558;&#xB098;&#xB85C; &#xB531; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989; @blockchainstudio &#xB2D8;&#xC758; &#xB9D0;&#xC500;&#xCC98;&#xB7FC; cannibalization&#xC774;&#xB780; &#xB2E8;&#xC5B4;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB610; &#xC0C1;&#xB2F9;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5EC;&#xC804;&#xD788; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xC218;&#xC815;&#xB420; &#xC218; &#xC788;&#xACE0; &#xBCF4;&#xC644;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. cannibalization&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC774; &#xACE0;&#xB798;&#xC758; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xBB38;&#xC81C;&#xB294; &#xC6D0;&#xB798;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB0B4;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC624;&#xD788;&#xB824; &#xADF8; &#xC774;&#xD6C4; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB354; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; pos&#xC758; &#xC131;&#xACA9;&#xC774; &#xAC15;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xACC4;&#xC18D; &#xC2A4;&#xD300;&#xC774; &#xBC1C;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC790; &#xAE09;&#xD558;&#xAC8C; pos&#xC758; &#xC131;&#xACA9;&#xC744; &#xC904;&#xC774;&#xACE0; &#xAC11;&#xC790;&#xAE30; pob&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xBCF4;&#xC0C1;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xC0C1;&#xC740; &#xC554;&#xD638;&#xCCB4;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD558;&#xB294; &#xC870;&#xAC74;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; dpos&#xB97C; &#xBD80;&#xB974;&#xC9D6;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; pos&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC99D;&#xC778;&#xACFC; &#xC2A4;&#xD300;&#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xADE0;&#xD615;&#xC5D0; &#xB9DE;&#xB294; &#xBCF4;&#xC0C1;&#xC774; &#xC8FC;&#xC5B4;&#xC838;&#xC57C; &#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC6D0;&#xB798; &#xADF8;&#xB807;&#xAC8C; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xAC83;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC99D;&#xC778;&#xC758; &#xBCF4;&#xC0C1;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xACE0; &#xC2A4;&#xD300;&#xBCF4;&#xC720;&#xC790;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xC904;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xBCF4;&#xC720;&#xC790;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB300;&#xD3ED; &#xC804;&#xD658;&#xC2DC;&#xD0A4;&#xBA74;&#xC11C; pob&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xC194;&#xC9C1;&#xD788; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCCB4;&#xACC4;&#xC5D0;&#xC11C; pob&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. Pob&#xB294; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC5B4;&#xB5A0;&#xD55C; &#xAE30;&#xC5EC;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xADF8;&#xB0E5; &#xC0AC;&#xC5C5;&#xC758; &#xBAA8;&#xB378;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC704;&#xC5D0; &#xC62C;&#xB77C;&#xAC04; smt&#xAC00; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xAE30;&#xC5EC;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC744; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC720;&#xC9C0;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xB0E5; smt&#xB098; busy, steempeak&#xAC19;&#xC740;&#xAC83; &#xB9D0;&#xACE0; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC787; &#xADF8; &#xC790;&#xCCB4;&#xC5D0; &#xC9D1;&#xC911;&#xC2DC;&#xCF1C;&#xC57C; &#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC624;&#xB85C;&#xC9C0; &#xC2A4;&#xD300;&#xC787; &#xD558;&#xB098;&#xB9CC; &#xC62C;&#xB824;&#xC11C; &#xADF8;&#xAC83;&#xC744; &#xC544;&#xC8FC; &#xC798; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xCBE4; &#xC131;&#xACF5;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xC6F9;&#xD398;&#xC774;&#xC9C0; &#xB514;&#xC790;&#xC778;&#xC758; &#xBB34;&#xC2DD;&#xD568;&#xC5D0; &#xB300;&#xD574; &#xD1A0;&#xB85C;&#xB97C; &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC544;&#xBB34;&#xB7F0; &#xC870;&#xCE58;&#xB3C4; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xB9D0;&#xD588;&#xB358; &#xCEE4;&#xBBA4;&#xD2F0;&#xD0C0;&#xC2A4;&#xC640; SMT&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xACBD;&#xC601;&#xC758; &#xC2E4;&#xD328;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xC2E4;&#xD328;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB300;&#xB2E8;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC740; &#xC774;&#xB3C4;&#xC800;&#xB3C4; &#xC544;&#xB2CC; &#xC0C1;&#xD0DC;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB7F0;&#xBA74;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC740; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xB85C; &#xBD80;&#xD130; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6B8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xACFC; &#xB2EC;&#xB9AC; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; ttc &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAC70;&#xAE30;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB294; dapp&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBD84;&#xB9AC;&#xC2DC;&#xCF1C;&#xBC84;&#xB838;&#xB2E4;. &#xC2A4;&#xD300;&#xC740; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xB2E4;. &#xC81C;&#xAC00; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC774; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; cannibalization&#xC73C;&#xB85C; &#xB2E8;&#xC21C;&#xD654;&#xC2DC;&#xCF1C;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC800;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC;&#xBC88; &#xBCF4;&#xC168;&#xACA0;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC740; &#xC2DC;&#xC2A4;&#xD15C;&#xB54C;&#xBB38;&#xC5D0; &#xB098;&#xC628; &#xACB0;&#xACFC;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xCD5C;&#xC18C;&#xD55C; &#xC774;&#xD0C0;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xD0C0;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE0;, &#xC65C; &#xB108;&#xB294; &#xC774;&#xAE30;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB290;&#xB0D0;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xACE0;&#xB798;&#xC758; &#xC798;&#xBABB;&#xC778;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E0; &#xBB34;&#xB2A5;&#xB825;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xAC70;&#xAE30;&#xC5D0; &#xAC70;&#xC218;&#xAE30; &#xB178;&#xB987;&#xC744; &#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xC778;&#xAC00; ? &#xC800;&#xB294; &#xB2E8;&#xC5F0;&#xCF54; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>@trafalgar&#xAC00; &#xC8FC;&#xC7A5;&#xD574;&#xC11C; HF21&#xC774; &#xCD94;&#xC9C4;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xACFC; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC744; 5:5&#xB85C; &#xD558;&#xC790;&#xB294; &#xAC83;&#xC744; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xC870;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC0AC;&#xC548;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAE00;&#xC744; &#xB9CE;&#xC774; &#xC4F4;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xD55C; &#xBD80;&#xBD84;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xCD5C;&#xC18C;&#xD55C;&#xC774;&#xB77C;&#xB3C4; &#xB530;&#xB77C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xAE00;&#xC4F0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xD050;&#xB808;&#xC774;&#xC158; &#xBE44;&#xC728;&#xC744; &#xB192;&#xC5EC;&#xC8FC;&#xBA74; &#xAE00;&#xC4F0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xD560; &#xD655;&#xB960;&#xC774; &#xD6E8;&#xC52C; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>sct&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB0E5; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xBA74; 100%&#xBCF4;&#xD305;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xAC00; &#xB098;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xBCF4;&#xD305;&#xB97C; &#xD574;&#xC904; &#xC218; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC804;&#xD600; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; HF21&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC800;&#xC790;&#xC640; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC774; &#xADE0;&#xD615;&#xC744; &#xC7A1;&#xAC8C;&#xB418;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xD6E8;&#xC52C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xCF54;&#xB529;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBC0D;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xB098;&#xB984;&#xC758; &#xC6D0;&#xCE59;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xCF54;&#xB529;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xADF8;&#xAC83;&#xC744; &#xACE0;&#xB798;&#xC758; &#xD0D0;&#xC695;&#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xB2F9;&#xD558;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xACE0;&#xB798;&#xAC00; &#xD0D0;&#xC695;&#xC744; &#xBD80;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xCF54;&#xB529;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. 0&#xACFC; 1&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C;&#xD560; &#xBB38;&#xC81C;&#xB97C; &#xC815;&#xC11C;&#xC5D0; &#xD638;&#xC18C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xC740; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xC7A5;&#xC810;&#xACFC; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xB85D; &#xC9C0;&#xAE08;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC810;&#xCC28; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAC8C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E8;&#xC21C;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB108;&#xBB34; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB2E8;&#xC21C;&#xD654;&#xC2DC;&#xD0A4;&#xBA74; &#xC624;&#xD788;&#xB824; &#xC0AC;&#xC2E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBABB;&#xBCF4;&#xB294; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xACB0;&#xAD6D; &#xC801;&#xC808;&#xD55C; &#xADE0;&#xD615;&#xACFC; &#xC870;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; 3&#xB144;&#xC815;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xADF8;&#xAC04; &#xBCC4;&#xC758; &#xBCC4;&#xC77C;&#xB4E4;&#xC774; &#xB2E4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB290;&#xB080; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC2DC;&#xAC04;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xD574;&#xACB0;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB290;&#xB080; &#xAC83;&#xB4E4;&#xC740; &#xACB0;&#xAD6D; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xD574;&#xC18C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xACE0;&#xCCD0;&#xC9C0;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xAE30;&#xC900;&#xACFC; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xC0DD;&#xAE30;&#xB4E0;, &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xC774; &#xB2A6;&#xC73C;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB098;&#xB294; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xC0DD;&#xBA85;&#xB825;&#xC774; &#xC2A4;&#xD300;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC790;&#xC0B0;&#xC774;&#xC790; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xAC00; &#xB9DD;&#xD574;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD300;&#xC774; &#xC0AC;&#xB294; &#xBC95;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/blockchainstudio" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) Blockchainstudio&#xB2D8;&#xC758; &#xB313;&#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4sdpev/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWMwkX7hHM6cgtdgzbBWyDonN7jPfLzwdj6sH7xfRJnU5/%EA%B5%AC%EB%B6%84%EC%84%A0_%EB%B3%84.png" alt="(올드스톤의 스팀이야기) 저크 버그에게 하고 싶은 말, 리브라 한다고 고생하지말고 그냥 스팀을 사라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-03T11:25:06.000Z">2019-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1396 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4sdpev/">(올드스톤의 스팀이야기) 저크 버그에게 하고 싶은 말, 리브라 한다고 고생하지말고 그냥 스팀을 사라</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC744; &#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC744; &#xB0B4;&#xB2E4; &#xD314;&#xACE0; &#xC788;&#xB2E4;. &#xB9E4;&#xC8FC;&#xB9C8;&#xB2E4; 32&#xB9CC;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xB418;&#xACE0; &#xC788;&#xACE0; &#xADF8;&#xC911;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xD314;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xACC4;&#xC18D; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC744; &#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C; ? &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xC758; &#xD30C;&#xC6CC;&#xB294; &#xC815;&#xB9D0; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD314;&#xB838;&#xB2E4;. &#xC81C;&#xAC00; &#xCC98;&#xC74C; &#xC2A4;&#xD300;&#xC5D0; &#xBC1C;&#xC744; &#xB4E4;&#xC77C;&#xB54C; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xC57D; &#xC808;&#xBC18;&#xC744; &#xB118;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC758; &#xAC1C;&#xBC1C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xB4E4;&#xC740; &#xC5B4;&#xB514;&#xC5D0;&#xB2E4; &#xC4F0;&#xC600;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB0E5; &#xB124;&#xB4DC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xAC04; &#xAC83;&#xC778;&#xAC00;? &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xACF5;&#xC6A9;&#xC758; &#xC7AC;&#xC0B0;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC4F0;&#xC600;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xACFC; &#xBCF4;&#xACE0;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB0E5; &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xADF8;&#xB0E5; &#xC790;&#xAE30;&#xB9C8;&#xB984;&#xB300;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xD1A0;&#xD070;&#xC774; &#xAC70;&#xC758; &#xC99D;&#xAD8C;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xB4EF; &#xD558;&#xB2E4;. &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC774;&#xC0AC;&#xB4E4;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xD314;&#xACE0; &#xB098;&#xC11C; &#xC99D;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC99D;&#xC778;&#xB4E4;&#xC911;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xB098; &#xB124;&#xB4DC;&#xB85C;&#xBD80;&#xD130; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC99D;&#xC778; &#xC790;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;. @aggroed&#xAC00; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xC9C0;&#xAE08; &#xBA87;&#xC2ED;&#xC5B5; &#xC815;&#xB3C4;&#xB9CC; &#xD22C;&#xC790;&#xD574;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB0A8;&#xB294; &#xC7A5;&#xC0AC;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xB0B4;&#xAC00; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xACBD;&#xC601;&#xC790;&#xB77C;&#xBA74; &#xB9AC;&#xBE0C;&#xB77C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xACE0;&#xC0DD;&#xC548;&#xD560; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB0E5; 100&#xC5B5; &#xC815;&#xB3C4; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xC2A4;&#xD300; 2000&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xC0B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xD638;&#xC138;&#xB825; &#xC77C;&#xBD80; &#xBAA8;&#xC544;&#xC11C; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xC7A5;&#xC545;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC744; &#xAC19;&#xC774; &#xC6B4;&#xC601;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC774; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xB9CC; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBC1C;&#xD589;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC744; &#xC870;&#xAE08;&#xC529; &#xB192;&#xC5EC;&#xAC00;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xC5F0;&#xACC4;&#xC2DC;&#xCF1C;&#xC11C; &#xC1A1;&#xAE08;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC0C8;&#xB86D;&#xAC8C; &#xB9AC;&#xBE0C;&#xB77C;&#xB97C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xBD88;&#xB824;&#xB2E4;&#xB2D0; &#xD544;&#xC694;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xB2E4;. </p>
<p>&#xC800;&#xD06C; &#xBC84;&#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC26C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xB450;&#xACE0; &#xC65C; &#xC5B4;&#xB824;&#xC6B4; &#xAE38;&#xC744; &#xD0DD;&#xD558;&#xB824;&#xACE0; &#xD560;&#xAE4C; ? &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB294; &#xC1A1;&#xAE08;&#xC774; &#xBB34;&#xB8CC;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAD11;&#xACE0;&#xB9CC; &#xC870;&#xAE08; &#xBD99;&#xC5EC;&#xC11C; &#xD0A4;&#xC6B0;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xAE08;&#xC740; &#xC27D;&#xAC8C; &#xBF51;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xC798;&#xD558;&#xB294;  M&amp;A&#xB97C; &#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC5B4;&#xB824;&#xC6B4; &#xAE38;&#xC744; &#xAC08;&#xAE4C; ? &#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xCC98;&#xB7FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xCF54;&#xC778;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xBE60;&#xB978; &#xC1A1;&#xAE08;&#xC18D;&#xB3C4;, &#xADF8;&#xB9AC;&#xACE0; &#xC1A1;&#xAE08; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBB34;&#xB8CC;&#xB77C;&#xB294; &#xC810;&#xC740; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xB530;&#xB77C;&#xC624;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB9E4;&#xB825;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xACBD;&#xC601;&#xC790;&#xC758; &#xB2A5;&#xB825;&#xACFC; &#xC2E4;&#xB825;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC0C1;&#xD488;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xC740; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xD488;&#xC9C8;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB864;&#xCCB4;&#xC778; &#xC911;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC815;&#xB3C4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC9C0;&#xB2CC; &#xCF54;&#xC778;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xAC12;&#xC774; &#xC2F8;&#xB2C8; &#xADF8;&#xB7F0; &#xC7A5;&#xC810;&#xB3C4; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xD55C; 1&#xB144;&#xB3D9;&#xC548; &#xBB34;&#xB2A5;&#xD55C; &#xACBD;&#xC601;&#xC790; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xBC1C;&#xC804; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC640; &#xC2DC;&#xAC04;&#xC744; &#xB193;&#xCCE4;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xCC28;&#xB77C;&#xB9AC; &#xC800;&#xD06C; &#xBC84;&#xADF8;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xB9E4;&#xC785;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; 3000&#xB9CC;&#xAC1C;&#xB3C4; &#xACF5;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; &#xC870;&#xAC74;&#xC774; &#xB610; &#xC788;&#xC744;&#xAE4C; ? &#xBAB0;&#xB77C;&#xC11C; &#xBABB;&#xD558;&#xB294;&#xAC74;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC544;&#xBB34;&#xC0DD;&#xAC01;&#xC5C6;&#xC5B4;&#xC11C; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00; ? &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmWMwkX7hHM6cgtdgzbBWyDonN7jPfLzwdj6sH7xfRJnU5/%EA%B5%AC%EB%B6%84%EC%84%A0_%EB%B3%84.png" alt=""></p>
<h4 id="&#xC601;&#xC5B4;&#xB85C;-&#xBC88;&#xC5ED;&#xD574;&#xC11C;-&#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294;-&#xBD84;&#xC5D0;&#xAC8C;-300sct-&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xC601;&#xC5B4;&#xB85C;-&#xBC88;&#xC5ED;&#xD574;&#xC11C;-&#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294;-&#xBD84;&#xC5D0;&#xAC8C;-300sct-&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC601;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xBD84;&#xC5D0;&#xAC8C; 300sct &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xC601;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xBD84;&#xC5D0;&#xAC8C; 300sct &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><p>&#xBB3C;&#xB860; &#xBAA8;&#xB4E0; &#xB2A5;&#xB825;&#xC744; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xD480;&#xBCF4;&#xD305;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC798;&#xBABB;&#xD558;&#xBA74; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xD558;&#xC2DC;&#xACA0;&#xB2E4;&#xB294; &#xBD84;&#xC774; &#xD588;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;,<br>&#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xC2DC;&#xBA74; &#xC2A4;&#xCF54;&#xD310;&#xC758; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC774; &#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC880; &#xC54C;&#xC544;&#xB4E3;&#xAC8C;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xBCF8;&#xC758;-&#xD55C;&#xAD6D;-&#xC218;&#xCD9C;-&#xADDC;&#xC81C;-&#xAD00;&#xB828;&#xD558;&#xC5EC;-&#xCC38;&#xC870;&#xD560;&#xB9CC;&#xD55C;-&#xC790;&#xB8CC;&#xB4E4;"><a href="#&#xC77C;&#xBCF8;&#xC758;-&#xD55C;&#xAD6D;-&#xC218;&#xCD9C;-&#xADDC;&#xC81C;-&#xAD00;&#xB828;&#xD558;&#xC5EC;-&#xCC38;&#xC870;&#xD560;&#xB9CC;&#xD55C;-&#xC790;&#xB8CC;&#xB4E4;" class="headerlink" title="&#xC77C;&#xBCF8;&#xC758; &#xD55C;&#xAD6D; &#xC218;&#xCD9C; &#xADDC;&#xC81C; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xCC38;&#xC870;&#xD560;&#xB9CC;&#xD55C; &#xC790;&#xB8CC;&#xB4E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNHNkcGV2IiwiYSI6WyJ0LTE5OTQiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9Ac2luZG9qYS80Z2dyanciLCJpYXQiOjE1NjIxNTUyNTYsImV4cCI6MTg3NzUxNTI1Nn0.pbTj3bySuk_bgn9G4KfbxXejoRhg4M7kyFdQen-XTkU" target="_blank" rel="noopener">&#xC77C;&#xBCF8;&#xC758; &#xD55C;&#xAD6D; &#xC218;&#xCD9C; &#xADDC;&#xC81C; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xCC38;&#xC870;&#xD560;&#xB9CC;&#xD55C; &#xC790;&#xB8CC;&#xB4E4;</a></h5><p><sup>&#xD2B9;&#xC815; &#xB9E4;&#xCCB4;&#x2019;&#xB9CC;&#x2019;&#xC744; &#xC811;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC811;&#xD558;&#xB294;&#xAC78; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4sdpev" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC774;&#xC57C;&#xAE30;) &#xC800;&#xD06C; &#xBC84;&#xADF8;&#xC5D0;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;, &#xB9AC;&#xBE0C;&#xB77C; &#xD55C;&#xB2E4;&#xACE0; &#xACE0;&#xC0DD;&#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/47/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/49/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/47/">47</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/48/">48</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/49/">49</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/172/">172</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

