
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 국경선에 밤이 오다) 29 광혜원에서 대대장 대리로 보직을 받다.  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 29 광혜원에서 대대장 대리로 보직을 받다. ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-09T03:09:42.000Z">2019-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1574 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 국경선에 밤이 오다) 29 광혜원에서 대대장 대리로 보직을 받다. 
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xCCA0;&#xC218;&#xBA85;&#xB839;&#xC5D0; &#xB530;&#xB77C; &#xACBD;&#xAE30;&#xB3C4; &#xC774;&#xCC9C;&#xC744; &#xAC70;&#xCC98; &#xBC31;&#xC554;&#xB9AC;&#xB97C; &#xC9C0;&#xB098; &#xCDA9;&#xCCAD;&#xBD81;&#xB3C4; &#xAD11;&#xD61C;&#xC6D0;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xBCF4;&#xB530;&#xB9AC;&#xB97C; &#xAC78;&#xBA38;&#xC9C4; &#xD53C;&#xB09C;&#xBBFC;&#xACFC; &#xCD1D;&#xB4E4; &#xB458;&#xB7EC;&#xBA58; &#xAD70;&#xC778;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xB2EC;&#xAD6C;&#xC9C0;&#xC640; &#xAD70;&#xC6A9;&#xD2B8;&#xB7ED;&#xC73C;&#xB85C; &#xAE38;&#xC740; &#xC544;&#xC218;&#xB77C;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xB2EC;&#xAD6C;&#xC9C0;&#xB97C; &#xB04C;&#xACE0;&#xAC00;&#xB358; &#xD669;&#xC18C;&#xAC00; &#xBE59;&#xD310;&#xC5D0; &#xBBF8;&#xB044;&#xB7EC;&#xC838; &#xB2E4;&#xB9AC;&#xAC00; &#xBD80;&#xB7EC;&#xC9C0;&#xC790; &#xADF8; &#xC18C;&#xB97C; &#xC7A1;&#xC544; &#xC2F8;&#xAD6C;&#xB824;&#xB85C; &#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xCD95;&#xC74C;&#xAE30;&#xC640; &#xB808;&#xCF54;&#xB4DC;&#xB97C; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0;&#xAC00;&#xB358; &#xC74C;&#xC545;&#xAC00;&#xB294; &#xD798;&#xC5D0; &#xACA8;&#xC6CC; &#xC2F8;&#xAD6C;&#xB824;&#xB85C;&#xB77C;&#xB3C4; &#xD314;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xD53C;&#xB09C;&#xBBFC;&#xB4E4;&#xC740; &#xBCF8;&#xCCB4; &#xB9CC;&#xCCB4;&#xC600;&#xB2E4;. &#xACF5;&#xC9DC;&#xB85C; &#xC8FC;&#xC5B4;&#xB3C4; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD53C;&#xB09C;&#xBBFC;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB3C8;&#xACFC; &#xACA8;&#xC6B8;&#xC637;&#xACFC; &#xBA39;&#xC744; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xC678; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBAA8;&#xB450; &#xC788;&#xC73C;&#xB098; &#xB9C8;&#xB098;&#xC600;&#xB2E4;. &#xCD95;&#xC74C;&#xAE30;&#xC640; &#xB808;&#xCF54;&#xB4DC;&#xB97C; &#xC2F8;&#xAD6C;&#xB824;&#xB85C;&#xB77C;&#xB3C4; &#xD314;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC74C;&#xC545;&#xAC00;&#xB294; &#xBAA8;&#xB450; &#xB0B4;&#xB358;&#xC9C0;&#xACE0; &#xC300;&#xC790;&#xB8E8;&#xB9CC; &#xAC78;&#xBA38;&#xC9C4; &#xCC44; &#xBB34;&#xD45C;&#xC815;&#xD558;&#xAC8C; &#xB0A8;&#xC73C;&#xB85C; &#xAC78;&#xC5B4; &#xB0B4;&#xB824;&#xAC14;&#xB2E4;.  &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xCC9C;&#xB9AC;&#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC628; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB97C; &#xC5C5;&#xC740; &#xBD80;&#xB140;&#xC790;&#xB4E4;&#xACFC; &#xB178;&#xC778;&#xB4E4;&#xC740; &#xCD94;&#xC704;&#xC5D0; &#xC9C0;&#xCE58;&#xACE0; &#xD53C;&#xB85C;&#xAC00; &#xACB9;&#xCCD0; &#xC810;&#xCC28; &#xB099;&#xC624;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xAE38;&#xAC00;&#xC758; &#xBE48;&#xC9D1; &#xB9C8;&#xB8E8;&#xC5D0; &#xC4F0;&#xB7EC;&#xC9C0;&#xACE4; &#xD588;&#xB2E4;. </p>
<p>1951&#xB144; 1&#xC6D4; 7&#xC77C; &#xCDA9;&#xCCAD;&#xBD81;&#xB3C4; &#xC9C4;&#xCC9C;&#xAD70; &#xAD11;&#xD61C;&#xC6D0;&#xC5D0;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300; &#xBD80;&#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xBD80;&#xC5F0;&#xB300;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC81C;1&#xB300;&#xB300;&#xB294; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC5C6;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5; &#xB300;&#xB9AC;&#xB85C; &#xC81C;1&#xB300;&#xB300;&#xB97C; &#xC9C0;&#xD718;&#xD588;&#xB2E4;. </p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC740; 1&#xC6D4; 5&#xC77C; &#xD55C;&#xAC15;&#xC744; &#xAC74;&#xB108; &#xADF8; &#xC77C;&#xBD80;&#xAC00; &#xAD11;&#xC8FC;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xD55C; &#xC720;&#xC5D4;&#xAD70; &#xCD1D;&#xC0AC;&#xB839;&#xAD00;&#xC758; &#xC791;&#xC804;&#xAC1C;&#xB150;&#xC5D0; &#xB530;&#xB77C; &#xC720;&#xC5D4;&#xAD6C; &#xBC0F; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xC8FC;&#xC800;&#xD56D;&#xC120;&#xC744; &#xC7A5;&#xD638;&#xC6D0;, &#xC8FD;&#xC0B0;, &#xC548;&#xC131;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC120;&#xC5D0; &#xC124;&#xCE58;&#xD558;&#xC5EC; &#xC8FC;&#xB825;&#xBD80;&#xB300;&#xB97C; &#xBC30;&#xCE58;&#xD574; &#xB193;&#xACE0;, &#xADF8; &#xC55E;&#xC5D0; &#xBA40;&#xB9AC; &#xC5C4;&#xD638;&#xBD80;&#xB300;&#xB97C; &#xB0B4;&#xBCF4;&#xB0B4; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xC804;&#xC9C4;&#xC744; &#xC9C0;&#xC5F0;, &#xC640;&#xD574;, &#xC870;&#xAE30; &#xACBD;&#xBCF4;&#xCF00; &#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xC791;&#xC804;&#xAC1C;&#xB150;&#xC5D0; &#xB530;&#xB77C; &#xAE40;&#xB7C9;&#xC7A5; &#xC11C;&#xCABD;&#xC5D0;&#xB294; &#xD130;&#xD0A4; 1&#xAC1C; &#xB300;&#xB300;&#xAC00;, &#xAE40;&#xB7C9;&#xC7A5;&#xACFC; &#xC591;&#xC9C0;&#xB9AC; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC6B0;&#xCE21; &#xC774;&#xCC9C;&#xC5D0;&#xB294; &#xD638;&#xC8FC;&#xAD70; 1&#xAC1C; &#xB300;&#xB300;&#xAC00; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xBA70;&#xCE60;&#xC774; &#xC9C0;&#xB098;&#xC790;, &#xAD11;&#xC8FC;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC628; &#xC911;&#xACF5;&#xAD70;&#xC740; &#xC591;&#xC9C0;&#xB9AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xC73C;&#xBA70;, &#xC218;&#xC6D0;-&#xC5EC;&#xC8FC; &#xCCA0;&#xB3C4;&#xB97C; &#xC0AC;&#xC774;&#xC5D0; &#xB450;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xB300;&#xB300;&#xC640; &#xACBD;&#xBBF8;&#xD55C; &#xAD50;&#xC804;&#xC0C1;&#xD0DC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC57D; 8&#xC2DC;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC0B0;&#xBC1C;&#xC801;&#xC778; &#xAD50;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC2B9;&#xD328;&#xB294; &#xB098;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xBC24;&#xC774;&#xB418;&#xC790;, &#xC591;&#xCE21;&#xC740; &#xBAA8;&#xB450; &#xC57D; 2&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xC815;&#xB3C4;&#xC529; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xBB3C;&#xB7EC;&#xB098; &#xC57C;&#xAC04; &#xACBD;&#xACC4;&#xD0DC;&#xC138;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC774;&#xB97C; &#xC2DC;&#xC810;&#xC73C;&#xB85C; &#xD53C;&#xC544;&#xC758; &#xC218;&#xC0C9;&#xC815;&#xCC30;&#xC804;&#xC774; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xBA70;&#xCE60;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC758; &#xB0A8;&#xC9C4;&#xC774; &#xC77C;&#xB2E8; &#xC800;&#xC9C0;&#xB418;&#xC790;, &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBC15; &#xB300;&#xC704;&#xAC00; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xC591;&#xC9C0;&#xB9AC; &#xB0A8;&#xBC29; &#xC77C;&#xB300;&#xC5D0; &#xBC30;&#xCE58;&#xD558;&#xACE0;, &#xC11C; &#xC18C;&#xC704;&#xAC00; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC774;&#xCC9C;&#xC5D0;&#xC11C; &#xBC31;&#xC554;&#xB9AC; &#xCABD;&#xC73C;&#xB85C; &#xC624;&#xB294; &#xAE38;&#xBAA9;&#xC778; &#xB3D9;&#xC0B0;&#xB9AC;&#xC5D0; &#xBC30;&#xCE58;&#xD588;&#xB2E4;. &#xC548; &#xC18C;&#xC704;&#xAC00; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC81C;3&#xC911;&#xB300;&#xB294; &#xB300;&#xB300; &#xC608;&#xBE44;&#xB85C; &#xBC31;&#xC554;&#xB9AC;&#xC5D0; &#xC9D1;&#xACB0;&#xC2DC;&#xD0A8; &#xB2E4;&#xC74C;, &#xB300;&#xB300;&#xBCF8;&#xBD80;&#xB97C; &#xBC31;&#xC554;&#xB9AC; &#xACBD;&#xCC30;&#xC9C0;&#xC11C;&#xC5D0; &#xC124;&#xCE58;&#xD558;&#xC5EC; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xB0A8;&#xC9C4;&#xB85C;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC815;&#xBCF4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xACF5;&#xAD70; &#xBCD1;&#xCC38;&#xC120;&#xC740; &#xC720;&#xC5D4;&#xAD70;&#xC758; &#xACF5;&#xC911; &#xD3ED;&#xACA9;&#xC73C;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC788;&#xACE0;, &#xBD80;&#xB300;&#xB0B4;&#xC5D0;&#xB294; &#xC7A5;&#xD2F0;&#xD478;&#xC2A4;&#xAC00; &#xB9CC;&#xC5F0;&#xD558;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290;&#xB0A0; &#xC800;&#xB141;&#xC5D0; &#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xBC15; &#xB300;&#xC704;&#xAC00; &#xB300;&#xB300;&#xBCF8;&#xBD80;&#xB85C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xCC3E;&#xC544; &#xC654;&#xB2E4;.<br>&#xADF8;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB9CC;&#xB098;&#xC790; &#xB9C8;&#xC790;,</p>
<p>&#x201C;&#xB300;&#xB300;&#xC7A5;&#xB2D8;, &#x2018;&#xBE7D;&#x2019;&#xC774;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xC2E0;&#xC801; &#xC788;&#xC73C;&#xC2ED;&#xB2C8;&#xAE4C; &#xD558;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;.&#x201D; </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xADF8;&#xAC8C; &#xBB34;&#xC2A8; &#xC774;&#xC57C;&#xAE30;&#xB0D0; ?&#x201D;&#xD558;&#xACE0; &#xB418;&#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC15;&#xB300;&#xC704;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xD45C;&#xC815;&#xC744; &#xC9C0;&#xC73C;&#xBA74;&#xC11C; &#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xBCF4;&#xCDA9; &#xBC1B;&#xC740; &#xC2E0;&#xBCD1;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xC11C;&#xC6B8; &#xCD9C;&#xC2E0;&#xC774;&#xBA70; &#xB611;&#xB611;&#xD55C; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xB9CE;&#xC740;&#xB370; &#xD6C4;&#xBC29;&#xC5D0;&#xC11C; &#xC694;&#xC998; &#xBE7D;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xCC3D;&#xAD90;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xADF8; &#xBE7D;&#xC774;&#xB780; &#xAC83;&#xC774; &#xD6C4;&#xBC29; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xACF5;&#xAE30;&#xB97C; &#xD750;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xC81C;&#xC77C;&#xC120;&#xC5D0; &#xB098;&#xC628; &#xC0AC;&#xBCD1;&#xB4E4;&#xC744; &#xBE7D;&#xC774; &#xC5C6;&#xC5B4; &#xB3C4;&#xB9E4;&#xAE08;&#xC73C;&#xB85C; &#xBB36;&#xC5EC; &#xB098;&#xC654;&#xC73C;&#xB098; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774;&#xB098; &#xC7A5;&#xCC28;&#xAD00;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xC740; &#xC544;&#xC608; &#xAD70;&#xB300;&#xB3C4; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xD6C4;&#xBC29;&#xC5D0;&#xC11C; &#xD3B8;&#xC548;&#xD788; &#xC26C;&#xB4E0;&#xAC00; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBBF8;&#xAD6D; &#xC720;&#xD559;&#xC744; &#xAC00;&#xB4E0;&#xAC00;, &#xB610; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD70;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB354;&#xB77C;&#xB3C4; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xD5CC;&#xBCD1;&#xB300;&#xB098; &#xBD80;&#xAD00;&#xBD80; &#xB610;&#xB294; &#xBCD1;&#xCC38;&#xBD80; &#xAC19;&#xC740;&#xB370;&#xC11C; &#xC548;&#xC77C;&#xD55C; &#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC15;&#xB300;&#xC704;&#xB294; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC6B8;&#xBD84;&#xC744; &#xD1A0;&#xD588;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a>, <a href="https://staging.busy.org/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/19" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/20" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/4uzjhn-21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/22" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/5z6rel-23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/24" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/25" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/26" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/koreanwar/@wisdomandjustice/korean-war-history-post-47-the-division-of-korea-1945-1948" target="_blank" rel="noopener">27</a>, <a href="https://staging.busy.org/@wisdomandjustice/-28-14--1552009496595" target="_blank" rel="noopener">28</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMjktLTE1NTIxMDA5ODE5ODYiLCJhIjpbInQtMTUwMCJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0Bwcm9qZWN0Ny9pZW8tMTAiLCJpYXQiOjE1NTIxMDA5ODIsImV4cCI6MTg2NzQ2MDk4Mn0.tvBJmR0eXjkGGf6CIfyxRxNBzP1kHe9AI_GQWmkEjZw" target="_blank" rel="noopener">&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</a></h5><p><sup>&#xC0AC;&#xC804; &#xB4F1;&#xB85D; &#xC2A4;&#xD300; &#xC720;&#xC800; 10% &#xCD94;&#xAC00; &#xBCF4;&#xB108;&#xC2A4; &#xC774;&#xBCA4;&#xD2B8;!!</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-29--1552100981986" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 29 &#xAD11;&#xD61C;&#xC6D0;&#xC5D0;&#xC11C; &#xB300;&#xB300;&#xC7A5; &#xB300;&#xB9AC;&#xB85C; &#xBCF4;&#xC9C1;&#xC744; &#xBC1B;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/-19451948-post-47-1552211381428/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(한국전쟁사) 한국의 분단 1945-1948, post 47</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/-28-14--1552009496595/">
                <span class="level-item">(이대용 장군의 국경선 밤이 오다) 28 1.4 후퇴 그리고 경기도 광주로 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

