
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[서평] 제임스 도티: 닥터 도티의 삶을 바꾸는 마술 가게 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1552118741852" alt="[서평] 제임스 도티: 닥터 도티의 삶을 바꾸는 마술 가게">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-09T14:17:45.000Z">2019-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/promisteem/">promisteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1361 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [서평] 제임스 도티: 닥터 도티의 삶을 바꾸는 마술 가게
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1552118741852" alt="&#xCC45;&#xBD84;&#xACF0;4.jpg"><br><br></p>
<p>&#xC774;&#xBC88;&#xC8FC; &#xD504;&#xB85C;&#xBBF8;&#xC2A4;&#xD300; &#xC11C;&#xD3C9;&#xC740; &#xC81C;&#xC784;&#xC2A4; &#xB3C4;&#xD2F0;&#xC758; &#x201C;&#xB2E5;&#xD130; &#xB3C4;&#xD2F0;&#xC758; &#xC0B6;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xB9C8;&#xC220; &#xAC00;&#xAC8C;&#x201D; &#xC785;&#xB2C8;&#xB2E4;. &#xBC29;&#xD0C4;&#xC18C;&#xB144;&#xB2E8; &#xC568;&#xBC94;&#xC758; &#xBAA8;&#xD2F0;&#xBE0C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD655; &#xB5B4;&#xB358; &#xCC45;&#xC774;&#xAE30;&#xB3C4; &#xD55C;&#xB370;, &#xC81C;&#xAC00; &#xBC29;&#xD0C4;&#xC18C;&#xB144;&#xB2E8; &#xB178;&#xB798;&#xB098; &#xAD00;&#xB828; &#xB0B4;&#xC6A9;&#xC744; &#xC804;&#xD600; &#xBAB0;&#xB77C;&#xC11C; &#xAD00;&#xB828;&#xC131;&#xC740; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB124;&#xC694;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1552118715953" alt="20190309_165710.jpg"><br><br></p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xD55C;&#xC904;&#xD3C9;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;: <strong>&#x201C;&#xCD08;&#xBC18; 1&#xBD80;&#xB294; &#xC77D;&#xC744; &#xB9CC; &#xD55C;&#xB370;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC9C4;&#xBD80;&#xD55C; &#xB3C4;&#xB355;&#xCC45; &#xB0B4;&#xC6A9;&#xAC19;&#xB2E4;&#x201D;</strong></p>
<hr>
<p>&#xC774; &#xCC45;&#xC740; &#xD06C;&#xAC8C; &#xC138; &#xAC00;&#xC9C0; &#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>&#xADF8;&#xD574; &#xC5EC;&#xB984;&#xC758; &#xB9C8;&#xC220;&#xAC00;&#xAC8C;: &#xC5B4;&#xB9B0; &#xB3C4;&#xD2F0;&#xAC00; &#xC5EC;&#xB984; &#xB3D9;&#xC548; &#x201C;&#xB9C8;&#xC220;&#x201D; &#xC744; &#xBC30;&#xC6B0;&#xB294; &#xACFC;&#xC815;</li>
<li>&#xB1CC;&#xC758; &#xBD88;&#xAC00;&#xC0AC;&#xC758;&#xB97C; &#xCC3E;&#xC544;&#xC11C;: &#xB3C4;&#xD2F0;&#xC758; &#xC131;&#xC7A5;&#xAE30; - &#xB300;&#xD559;&#xAD50;, &#xC758;&#xB300;, &#xBCA4;&#xCC98;&#xAE30;&#xC5C5; &#xD22C;&#xC790;&#xB85C; &#xBD80;&#xB97C; &#xC774;&#xB8F8;</li>
<li>&#xB9C8;&#xC74C;&#xC758; &#xBE44;&#xBC00;: &#xC800;&#xC790;&#xC758; &#xAE68;&#xB2EC;&#xC74C; &#xBC0F; &#xCD5C;&#xADFC;(2000&#xB144;&#xB300; &#xC774;&#xD6C4;) &#xC774;&#xC57C;&#xAE30;</li>
</ol>
<p>1&#xBD80;&#xB294; &#xC815;&#xB9D0; &#xC7AC;&#xBBF8;&#xC788;&#xACE0; &#xC720;&#xC775;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xCC45;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC5EC;&#xC9C0;&#xB294; &#xBD80;&#xBD84;&#xC73C;&#xB85C;, &#xBD88;&#xC6B0;&#xD55C; &#xAC00;&#xC815;&#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC808;&#xB9DD;&#xD558;&#xB358; &#xB3C4;&#xD2F0;&#xAC00; &#xB8E8;&#xC2A4;&#xB97C; &#xB9CC;&#xB09C; &#xD6C4; (1) &#xBAB8;&#xC758; &#xAE34;&#xC7A5;&#xC744; &#xD480;&#xACE0;, (2) &#xC790;&#xC2E0;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xAE38;&#xB4E4;&#xC774;&#xACE0;, (3) &#xB9C8;&#xC74C;&#xC744; &#xC5F4;&#xACE0;, (4) &#xBE44;&#xC804;&#xC744; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xB294; &#xACFC;&#xC815;&#xC744; &#xBC30;&#xC6C1;&#xB2C8;&#xB2E4;. &#xAD70;&#xB354;&#xB354;&#xAE30; &#xC5C6;&#xC774; &#xAC04;&#xACB0;&#xD558;&#xAC8C; &#xC5EC;&#xB984; &#xB3D9;&#xC548; &#xB3C4;&#xD2F0;&#xAC00; &#xBC30;&#xC6B0;&#xACE0; &#xC5F0;&#xC2B5;&#xD558;&#xACE0; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xC77C;&#xB4E4;&#xC744; &#xACAA;&#xC73C;&#xBA70; &#xC131;&#xC7A5;&#xD574;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xBB18;&#xC0AC;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C; &#xBD80;&#xBD84;&#xC774; &#xB05D;&#xB0A0; &#xB54C;&#xB9C8;&#xB2E4; &#xB8E8;&#xC2A4;&#xC758; &#x201C;&#xB9C8;&#xBC95;&#x201D; &#xC774; &#xC694;&#xC57D;&#xB418;&#xC5B4; &#xC124;&#xBA85;&#xB41C; &#xB178;&#xB780; &#xD398;&#xC774;&#xC9C0;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xB098;&#xC911;&#xC5D0; &#xB530;&#xB85C; &#xC5F0;&#xC2B5;&#xD574;&#xBCF4;&#xAE30;&#xB3C4; &#xC88B;&#xAD6C;&#xC694; (&#xBB3C;&#xB860; &#xC800;&#xB97C; &#xD3EC;&#xD568;&#xD55C; 99% &#xC774;&#xC0C1;&#xC758; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xAC78; &#xB9E4;&#xC77C; &#xC5F0;&#xC2B5;&#xD574;&#xBCF4;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC8E0;.)</p>
<hr>
<p>2&#xBD80;&#xB294; &#xD559;&#xCC3D; &#xC2DC;&#xC808; &#xB531;&#xD788; &#xACF5;&#xBD80;&#xB97C; &#xC798;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xACE0; &#xAC00;&#xC815;&#xD615;&#xD3B8;&#xB3C4; &#xC5B4;&#xB824;&#xC6CC;&#xC11C; &#xB300;&#xD559; &#xC9C0;&#xC6D0;&#xB3C4; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB358; &#xB3C4;&#xD2F0;&#xAC00;, &#xC6B0;&#xC5F0;&#xD788; &#xC606;&#xC790;&#xB9AC; &#xD559;&#xC0DD;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xB9C8;&#xAC10; &#xC9C1;&#xC804;&#xC5D0; &#xB300;&#xD559;&#xAD50; &#xD55C; &#xAD70;&#xB370;&#xC5D0; &#xC9C0;&#xC6D0; &#xC11C;&#xB958;&#xB97C; &#xB123;&#xACE0;, &#xAC1D;&#xAD00;&#xC801; &#xAE30;&#xC900; (&#xC131;&#xC801; &#xB4F1;) &#xC5D0;&#xC11C;&#xB294; &#xD569;&#xACA9;&#xC774; &#xC5B4;&#xB824;&#xC6CC; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC; &#xC7A5;&#xD559;&#xAE08; &#xD3EC;&#xD568;&#xD55C; &#xC785;&#xD559; &#xD5C8;&#xAC00;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xB300;&#xD559;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC871;&#xB4E4;&#xC744; &#xB3CC;&#xBCF4;&#xACE0; &#xC544;&#xB974;&#xBC14;&#xC774;&#xD2B8;&#xB3C4; &#xD574;&#xC57C; &#xD558;&#xB294; &#xB4F1;&#xC758; &#xC774;&#xC720;&#xB85C; &#xD559;&#xC810;&#xB3C4; &#xB9E4;&#xC6B0; &#xB0AE;&#xACE0; &#xC878;&#xC5C5;&#xC870;&#xCC28; &#xD798;&#xB4E0; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xC6B0;&#xC218;&#xD55C; &#xD559;&#xC0DD;&#xB4E4;&#xB9CC; &#xAC00;&#xB294; &#xC758;&#xB300;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xBA74;&#xC811; &#xAE30;&#xD68C; &#xBC0F; &#xC9C0;&#xC6D0; &#xAE30;&#xD68C;&#xB97C; &#xC7A1;&#xC544;&#xC11C; &#xC785;&#xD559;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC785;&#xD559; &#xD6C4;&#xC5D0;&#xB294; &#xC790;&#xC138;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xC131;&#xC801;&#xC774; &#xC88B;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xAD6C;&#xC694;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC131;&#xACF5;&#xAE30;&#xB97C; &#xC77D;&#xC73C;&#xBA74; &#xBCF4;&#xD1B5; &#xB0B4;&#xAC00; &#xB9C8;&#xCE58; &#xC8FC;&#xC778;&#xACF5;&#xCC98;&#xB7FC; &#xC131;&#xC7A5;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xAE30;&#xC058;&#xACE0; &#xBAB0;&#xC785;&#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC778;&#xB370;, &#xC774; &#xCC45;&#xC740; &#xC880; &#xB108;&#xBB34; &#xD604;&#xC2E4;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xC624;&#xD788;&#xB824; &#xBC18;&#xAC10;&#xC774; &#xB4E4; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB178;&#xC624;&#xB825;&#xC744; &#xD558;&#xACE0; &#xC815;&#xC131;&#xC744; &#xB2E4;&#xD574;&#xC11C; &#xBC14;&#xB77C;&#xBA74; &#xC628; &#xC6B0;&#xC8FC;&#xAC00; &#xB3C4;&#xC640;&#xC11C; &#xAFC8;&#xC774; &#xC774;&#xB904;&#xC9C4;&#xB2E4;, &#xC774;&#xB7F0; &#xC218;&#xC900;&#xC758; &#xC124;&#xBA85;&#xACFC; &#xC0AC;&#xAC74;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xC880; &#xC5B4;&#xC774;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xC8E0;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; 2&#xBD80; &#xB9C8;&#xC9C0;&#xB9C9;, 2000&#xB144;&#xC5D0; 7500&#xB9CC;&#xBD88;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xD070; &#xBD80;&#xB97C; &#xC77C;&#xAD9C;&#xB2E4;&#xACE0; &#xB098;&#xC624;&#xB294;&#xB370;, &#xC774;&#xAC8C; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74; &#xC758;&#xB8CC; &#xAE30;&#xAE30; &#xD68C;&#xC0AC; &#xD558;&#xB098;&#xB97C; &#xC778;&#xC218;&#xD588;&#xB294;&#xB370; &#xADF8;&#xAC8C; &#xB2F7;&#xCEF4; &#xBC84;&#xBE14;&#xC744; &#xD0C0;&#xACE0; &#xB300;&#xBC15;&#xB09C; &#xCF00;&#xC774;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;&#x2026; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xB4A4;&#xC758; &#xC124;&#xBA85;&#xC5D0; &#xBCF4;&#xBA74; &#xB2F7;&#xCEF4; &#xBC84;&#xBE14; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC798; &#xC0B4;&#xC544;&#xB0A8;&#xAE34; &#xD588;&#xB294;&#xB370;, &#xBB38;&#xC81C;&#xB294; &#xB2E4;&#xB978; &#x201C;&#xD22C;&#xC790;&#x201D; &#xB4E4;&#xC740; &#xB9DD;&#xD574;&#xC11C; &#xB2F7;&#xCEF4; &#xBC84;&#xBE14;&#xC774; &#xAEBC;&#xC9C0;&#xACE0; &#xAC70;&#xC758; &#xD30C;&#xC0B0; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xC8E0;.</p>
<hr>
<p>3&#xBD80;&#xB294; &#xB2F7;&#xCEF4; &#xBC84;&#xBE14; &#xC774;&#xD6C4; &#xB0A8;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xB204;&#xACE0; &#xC0AC;&#xB791;&#xC744; &#xC804;&#xD30C;&#xD558;&#xBA74; &#xD589;&#xBCF5;&#xD574;&#xC9C4;&#xB2E4;, &#xBB50; &#xC774;&#xB7F0; &#xB958;&#xC758; &#xAD50;&#xD6C8;&#xC744; &#xAE68;&#xB2EC;&#xC740; &#xC800;&#xC790;&#xAC00; &#xADF8;&#xAC78; &#xC2E4;&#xCC9C;&#xD558;&#xACE0; &#xC804;&#xD30C;&#xD574; &#xB098;&#xAC00;&#xB294; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. &#xC74C;&#x2026; &#xC0AC;&#xB791;, &#xC5F0;&#xBBFC;, &#xB4F1;&#xB4F1;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xACE0; &#xD611;&#xC870;&#xC801;&#xC778; &#xB9C8;&#xC74C;&#xACFC; &#xC790;&#xC138;&#xB97C; &#xAC00;&#xC9C0;&#xBA74; &#xC0B6;&#xC774; &#xB098;&#xC544;&#xC9C8; &#xAC83; &#xAC19;&#xAE34; &#xD55C;&#xB370;, &#xB531;&#xD788; &#xC774; &#xCC45;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xD2B9;&#xBCC4;&#xD788; &#xC640;&#xB2FF;&#xB294; &#xC810;&#xC740; &#xC5C6;&#xC5C8;&#xC5B4;&#xC694;. &#xB2EC;&#xB77C;&#xC774; &#xB77C;&#xB9C8;&#xAC00; &#xC774;&#xBD84;&#xC774; &#xC8FC;&#xB3C4;&#xD55C; &#x201C;&#xC5F0;&#xBBFC;&#xACFC; &#xC774;&#xD0C0;&#xC2EC; &#xC5F0;&#xAD6C; &#xBC0F; &#xAD50;&#xC721; &#xC13C;&#xD130;&#x201D; &#xC5D0; &#xB9CE;&#xC740; &#xD6C4;&#xC6D0;&#xC744; &#xD588;&#xB358; &#xC0AC;&#xC2E4;&#xC774; &#xC880; &#xD2B9;&#xC774;&#xD588;&#xC744; &#xBFD0;. </p>
<p>&#xB1CC;&#xC640; &#xC2EC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC5F0;&#xACB0;&#xB418;&#xACE0; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC5B4;&#xCA4C;&#xACE0; &#xB4F1;&#xB4F1;&#xC774; &#xC788;&#xB294;&#xB370;, &#xC81C;&#xAC00; &#xC774;&#xD574;&#xB97C; &#xBABB;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4; &#xADF8;&#xB0E5; &#xC880; &#xB72C;&#xAD6C;&#xB984; &#xC7A1;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC815;&#xB9AC;&#xD558;&#xBA74;, &#xC55E;&#xBD80;&#xBD84;&#xC740; &#xC77D;&#xC744; &#xB9CC; &#xD55C;&#xB370;, &#xB4B7;&#xBD80;&#xBD84;&#xC740; &#xC0AC;&#xB78C;&#xC5D0; &#xB530;&#xB77C; &#xBC18;&#xC751;&#xC774; &#xB9CE;&#xC774; &#xB2E4;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xBD80;&#xBD84;&#xC758; &#xB9C8;&#xC74C; &#xB2E4;&#xC2A4;&#xB9AC;&#xACE0; &#xC5EC;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xC6B0;&#xD55C; &#xAC00;&#xC815;&#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC678;&#xACFC;&#xC758;&#xC0AC;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xC758; &#xC2A4;&#xD1A0;&#xB9AC;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xCC45;&#xC740; &#xC0AC;&#xBCFC; &#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</p>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>


<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii0tMTU1MjE0MTA2MzAyNCIsImEiOlsiaS0yMDMiXSwidXJsIjoiaHR0cHM6Ly9zdGFnaW5nLmRydWd3YXJzLmlvLyMhL3JlZi9AcmVkLWRldmlscyIsImlhdCI6MTU1MjE3NjU3MiwiZXhwIjoxODY3NTM2NTcyfQ.A3Wo5Iqc66Ulr9foNhPinw6jKq2jA4gt39swJuvC-YA" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/snuff12/1550886468574.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/--1552141063024" target="_blank" rel="noopener">&#x2018;[&#xC11C;&#xD3C9;] &#xC81C;&#xC784;&#xC2A4; &#xB3C4;&#xD2F0;: &#xB2E5;&#xD130; &#xB3C4;&#xD2F0;&#xC758; &#xC0B6;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xB9C8;&#xC220; &#xAC00;&#xAC8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-book/">kr-book</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@glory7/tags/promisteem/">promisteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/--1552229046316/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[스몬] 안되는 날...인가 아니면?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/--1552095985703/">
                <span class="level-item">[약전쟁] 수업료를 내고 배운다는 것</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

