
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/7juxpu-hf21/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/fP299EGy-dislike.jpg" alt="스팀 HF21 이후 공짜 다운보팅에 대한 우려">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-25T23:00:18.000Z">2019-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1666 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/7juxpu-hf21/">스팀 HF21 이후 공짜 다운보팅에 대한 우려</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/fP299EGy-dislike.jpg" alt="dislike.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; <a href="https://www.steemcoinpan.com/sct/@donekim/hf21" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;(HF21) &#xC774;&#xD6C4; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xAC83;&#xB4E4;</a>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC694;&#xC57D; &#xC815;&#xB9AC;&#xD558;&#xC5EC; &#xC548;&#xB0B4;&#xB4DC;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC624;&#xB298;&#xC740; &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; <strong>25%&#xC758; &#xBD84;&#xB9AC;&#xB41C; &#xBCC4;&#xB3C4; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB9C8;&#xB098; &#xD480;(Downvote Mana Pool)&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC6B0;&#xB824;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xB904;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740;-&#xC21C;&#xAE30;&#xB2A5;&#xC744;-&#xD560;&#xAE4C;"><a href="#1-&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740;-&#xC21C;&#xAE30;&#xB2A5;&#xC744;-&#xD560;&#xAE4C;" class="headerlink" title="#1. &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740; &#xC21C;&#xAE30;&#xB2A5;&#xC744; &#xD560;&#xAE4C;?"></a>#1. &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740; &#xC21C;&#xAE30;&#xB2A5;&#xC744; &#xD560;&#xAE4C;?</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/3olwJErY-revenge.jpg" alt="revenge.jpg"></p>
<p><strong>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740; &#xC5C5;&#xBCF4;&#xD305;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xB9C8;&#xB098;(Mana)&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xB294; &#xAC1C;&#xB150;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD0C0;&#xC778;&#xC758; &#xAC8C;&#xC2DC;&#xBB3C;&#xC5D0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;, <strong>&#xBCF4;&#xD305; &#xB9C8;&#xB098;&#xB9CC; &#xC18C;&#xBE44;&#xB420; &#xBFD0; &#xBCC4;&#xB3C4;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC5BB;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB098;&#xB984;&#xC758; &#xC2E0;&#xC911;&#xD55C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;</strong>&#xB9CC;&#xC774; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xAD8C;&#xC7A5;&#xB418;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; <strong>HF21&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xBCF4;&#xD305;&#xB9C8;&#xB098;&#xC758; 25%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB9C8;&#xB098; &#xD480;&#xC774; &#xC0DD;&#xC131;</strong>&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC720;&#xC800;&#xB4E4;&#xC740; <strong>&#xC5C5;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC989;, &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740; &#xACF5;&#xC9DC;&#xAC00; &#xB418;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC790;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC9C8;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xB294; &#xACFC;&#xB2E4;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAC8C;&#xC2DC;&#xBB3C;&#xC744; &#xC801;&#xC808;&#xD55C; &#xB9AC;&#xC6CC;&#xB4DC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; <strong>&#xBCC4;&#xB3C4;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB9C8;&#xB098; &#xD480;&#xC744; PoB&#xB97C; &#xAC15;&#xD654;&#xD558;&#xB294; &#xC694;&#xC18C; &#xC911; &#xD558;&#xB098;</strong>&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xBE44;&#xC774;&#xC131;&#xC801;&#xC774;&#xACE0; &#xBCF4;&#xBCF5;&#xC801;&#xC778; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC758; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC6B0;&#xB824;</strong>&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/9Z4T3R1z-ngc.png" alt="ngc.png"></p>
<ul>
<li><a href="https://www.steemcoinpan.com/sct/@deer3/ztzq6" target="_blank" rel="noopener">&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xACFC;&#xC5F0; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;?</a></li>
<li><a href="https://steempeak.com/drugwars/@fenrir78/drugwars-i-win" target="_blank" rel="noopener">[drugwars] I win!!!!</a></li>
</ul>
<p>&#xC57D; 6&#xAC1C;&#xC6D4; &#xC804;&#xC5D0; &#xB4DC;&#xB7ED;&#xC6CC;&#xC988;&#xB77C;&#xB294; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC740; &#xBC84;&#xB2C8;&#xAC00; &#xC2E0;&#xB85C;&#xB2D8;(@fenrir78)&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xBCF5;&#xC131; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xAC04; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xAE00;&#xB85C;&#xB9AC;&#xB2D8;(@glory7)&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xB0B4;&#xC6A9;&#xCC98;&#xB7FC; &#xB125;&#xC2A4;&#xD2B8;&#xCF5C;&#xB85C;&#xB2C8;&#xB77C;&#xB294; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xBC29; &#xC720;&#xC800;&#xAC00; &#xBB34;&#xCC28;&#xBCC4; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xBD80;&#xC791;&#xC6A9;&#xC774; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xBC1C;&#xC0DD; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/ItrBPQbx-downvote.png" alt="downvote.png"></p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC800; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; <strong>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;(&#xAD6C;, &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;)&#xC758; &#xAC8C;&#xC784; &#xC0C1;&#xB300;&#xBC29;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAC8C;&#xC784;&#xC5D0; &#xC84C;&#xB2E4;&#xB294; &#xC774;&#xC720; &#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xB294; &#xD669;&#xB2F9;&#xD55C; &#xACBD;&#xD5D8;</strong>&#xC744; &#xD574;&#xC57C;&#xB9CC; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xBB3C;&#xB860;, &#xC800;&#xB3C4; &#xB611;&#xAC19;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC751;&#xC218;&#xD574;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;..</p>
</blockquote>
<h2 id="2-&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;-&#xBE44;&#xACBD;&#xD569;&#xC131;&#xC758;-&#xBB38;&#xC81C;"><a href="#2-&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;-&#xBE44;&#xACBD;&#xD569;&#xC131;&#xC758;-&#xBB38;&#xC81C;" class="headerlink" title="#2. &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xBE44;&#xACBD;&#xD569;&#xC131;&#xC758; &#xBB38;&#xC81C;"></a>#2. &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xBE44;&#xACBD;&#xD569;&#xC131;&#xC758; &#xBB38;&#xC81C;</h2><hr>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC758; &#xD589;&#xC704;&#xC5D0; &#xB9C8;&#xB098;&#xAC00; &#xC18C;&#xBAA8;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; <strong>&#xC774;&#xC81C;&#xBD80;&#xD130; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740; &#xBE44;&#xACBD;&#xD569;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC989;, &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC18C;&#xBAA8;&#xD558;&#xC5EC;&#xB3C4; &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC5C5;&#xBCF4;&#xD305;&#xC758; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, <strong>&#xC720;&#xC800;&#xB4E4;&#xC758; &#xC2E0;&#xC911;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD589;&#xB3D9;&#xB4E4;&#xC758; &#xB3D9;&#xAE30;&#xC720;&#xBC1C; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;</strong>&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD65C;&#xB3D9;&#xC774; &#xB9C8;&#xB098;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xD574;&#xC678; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC720;&#xC800;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD65C;&#xB3D9;&#xC774; &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xBE44;&#xD574; &#xC6D4;&#xB4F1;&#xD788; &#xD65C;&#xBC1C;&#xD55C; &#xD3B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xACF5;&#xC9DC;&#xAC00; &#xB41C;&#xB2E4;&#xBA74;? &#xADF8; &#xC774;&#xD6C4;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xB9E1;&#xAE30;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;..</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/FvBFz3Qb-sword.jpg" alt="sword.jpg"></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB9C8;&#xB098; &#xD480;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xC815;&#xCC45;&#xC758; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</strong>&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; PoB &#xC2E4;&#xD328;&#xC758; &#xAC00;&#xC7A5; &#xC8FC;&#xC694;&#xD55C; &#xC6D0;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; <strong>&#xBCF4;&#xD305;&#xD480;&#xACFC; &#xACE0;&#xB798;&#xB4E4;&#xC5D0;&#xAC8C; &#xB610; &#xD55C; &#xC790;&#xB8E8;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC5D1;&#xC2A4;&#xCE7C;&#xB9AC;&#xBC84;&#xB97C; &#xC950;&#xC5B4; &#xC8FC;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290; &#xD55C; &#xCABD;&#xC5D0;&#xC11C;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD1B5;&#xD55C; &#xB3C4;&#xBC1C;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC14;&#xB358; &#xC720;&#xC800;&#xB4E4;&#xB3C4; &#xAD73;&#xC774; &#xB2F9;&#xD558;&#xACE0;&#xB9CC; &#xC788;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8;, &#xC624;&#xD788;&#xB824; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xB294; &#xC720;&#xC800;&#xAC00; &#xBC14;&#xBCF4;&#xAC00; &#xB420; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xB0B4;&#xAC00; &#xC798;&#xBABB;&#xD55C; &#xAC8C; &#xC788;&#xC5B4;&#xB3C4; &#xC6D0;&#xC778;&#xC744; &#xBAA8;&#xB974;&#xACE0; &#xBEA8;&#xC744; &#xB9DE;&#xC73C;&#xBA74; &#xC5B5;&#xC6B8;&#xD55C; &#xBC95;&#xC778;&#xB370;, &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xC758; &#xC2B9;&#xD328;&#xB77C;&#xB4E0;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xACAC;&#xD574;&#xC640; &#xC2DC;&#xAC01;&#xC758; &#xCC28;&#xC774; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xC5B4; &#xC774;&#xC720;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xBEA8;(&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;)&#xC744; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;?</strong> &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xB611;&#xAC19;&#xC774; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xC751;&#xC218;&#xD558;&#xB294; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/SSCEhK90-dapp.png" alt="dapp.png"></p>
<p>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xB514;&#xC571;(DApp)&#xB4E4;&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C;(&#xD2B8;&#xB77C;&#xC774;&#xBE0C;)&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; <strong>&#xBB34;&#xB8CC; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC740; &#xAD49;&#xC7A5;&#xD55C; &#xBD80;&#xC815;&#xC801; &#xC678;&#xBD80;&#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xB294; &#xBB38;&#xC81C;&#xC758; &#xADFC;&#xC6D0;&#xC9C0;</strong>&#xC774;&#xC790;, &#xC720;&#xC800;&#xB4E4;&#xAC04;&#xC758; <strong>&#xAC10;&#xC815;&#xC18C;&#xBAA8;&#xC640; &#xD53C;&#xB85C;&#xB3C4;&#xB97C; &#xB04C;&#xC5B4; &#xC62C;&#xB9AC;&#xB294; &#xC8FC;&#xC694;&#xC6D0;&#xC778;</strong>&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xAD8C;&#xB9AC;, &#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xAD8C;&#xB9AC;&#xB97C; &#xBAA8;&#xB450; &#xC874;&#xC911;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88;&#xC758; &#xBCC4;&#xB3C4; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB9C8;&#xB098; &#xD480;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xB3C4;&#xC785;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC720;&#xC800;&#xAC04;, &#xB610;&#xB294; &#xACE0;&#xB798; &#xBC0F; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC04;, &#xAD6D;&#xAC00;&#xAC04; &#xC18C;&#xBAA8;&#xC801;&#xC778; &#xC804;&#xC7C1;&#xB9CC;&#xC744; &#xC57C;&#xAE30;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xBAA8;&#xB4E0; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC131;&#xC219;&#xB41C; &#xC758;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC0AC;&#xC6A9;&#xD574;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xD558;&#xB294; &#xBC14;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC6B0;&#xB9AC; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xC758; &#xC815;&#xBD80;&#xC2E4;&#xD328;&#xC640; &#xB611;&#xAC19;&#xC740; &#xC2E4;&#xD328;&#xB97C; &#xACAA;&#xC5C8;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACFC;&#xB3C4;&#xD55C; &#xAC1C;&#xC785;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xC720;&#xACBD;&#xC7C1; &#xC2DC;&#xC7A5;&#xC5D0; &#xB9E1;&#xACA8; &#xB450;&#xB294; &#xAC83;&#xC774; &#xCC28;&#xB77C;&#xB9AC; &#xB354; &#xB0AB;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAD50;&#xD6C8;&#xC73C;&#xB85C; &#xBC30;&#xC6E0;&#xB358;&#xB9CC;&#xD07C;, &#xC774;&#xBC88;&#xCC98;&#xB7FC; &#xBB54;&#xAC00; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBCF4;&#xB2E4; &#xACF5;&#xD3C9;&#xD558;&#xACE0; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C;(?) &#xAC1C;&#xC120;&#xD574; &#xBCF4;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xC9C0;&#xC591;&#xD574;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;. </p>
<p>&#xB2E4;&#xC74C; &#xB2EC;&#xC5D0;&#xB294; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC804;&#xC7C1;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xC758; &#xB728;&#xAC70;&#xC6B4; &#xAC10;&#xC790;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC870;&#xAE08; &#xC6B0;&#xB824;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7juxpu-hf21" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300; HF21 &#xC774;&#xD6C4; &#xACF5;&#xC9DC; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/3qvwqb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmREdjt4DxSdPpMAeJ8Gs1PULxsprzRtDagvk3yryADJQu/tribe%20logo.png" alt="스팀 엔진 트라이브 유저들을 안피곤하게 만들어주는 안피곤님의 배려들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-25T15:02:27.000Z">2019-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1264 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/3qvwqb/">스팀 엔진 트라이브 유저들을 안피곤하게 만들어주는 안피곤님의 배려들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmREdjt4DxSdPpMAeJ8Gs1PULxsprzRtDagvk3yryADJQu/tribe%20logo.png" alt="tribe logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD788; &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB294; WHAN DEV TEAM&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xC815;&#xB9D0; &#xCD9C;&#xC911;&#xD55C; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2E0; &#xAC1C;&#xBC1C;&#xC790;&#xB2D8;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xC2E0; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC640; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; DEX&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C; <code>&quot;&#xC774;&#xB7F0; &#xAE30;&#xB2A5; &#xC880; &#xC9C0;&#xC6D0;&#xB418;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;...&quot;</code>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xC529; &#xB3C4;&#xC785;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xC815;&#xB9D0; &#xC720;&#xC800; &#xD3B8;&#xC758;&#xC131;&#xC774; &#xB9CE;&#xC774; &#xD5A5;&#xC0C1;&#xB41C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xCC9C;&#xC7AC; &#xAC1C;&#xBC1C;&#xC790; &#xC548;&#xD53C;&#xACE4;(@anpigon)&#xB2D8;&#xAED8;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2E0; <strong>&#xC6D0;&#xD130;&#xCE58; &#xD1A0;&#xD070; &#xD074;&#xB808;&#xC784; &#xAE30;&#xB2A5;&#xACFC; &#xBBF8;&#xCCB4;&#xACB0; &#xC8FC;&#xBB38; &#xD655;&#xC778; &#xBC0F; &#xCDE8;&#xC18C; &#xAE30;&#xB2A5;</strong>&#xC758; &#xC0AC;&#xC6A9; &#xD6C4;&#xAE30;&#xB97C; &#xC18C;&#xAC1C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xC6D0;&#xD130;&#xCE58;-&#xD1A0;&#xD070;-&#xD074;&#xB808;&#xC784;"><a href="#1-&#xC6D0;&#xD130;&#xCE58;-&#xD1A0;&#xD070;-&#xD074;&#xB808;&#xC784;" class="headerlink" title="#1. &#xC6D0;&#xD130;&#xCE58; &#xD1A0;&#xD070; &#xD074;&#xB808;&#xC784;"></a>#1. &#xC6D0;&#xD130;&#xCE58; &#xD1A0;&#xD070; &#xD074;&#xB808;&#xC784;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmNNgLqcbcp43UjrPD33fkbYhui8n4wYWuX8kKPQKpPf1h/all%20claim.png" alt="all claim.png"></p>
<p>&#xD604;&#xC7AC; &#xC81C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC2A4;&#xD29C;&#xB514;&#xC624;&#xB2D8;&#xAED8;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC2E0; SCOTAUTO&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xC790;&#xB3D9; &#xD074;&#xB808;&#xC784;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xB098;&#xB984; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9; &#xC911;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xC811;&#xC18D; &#xD0C0;&#xC774;&#xBC0D;&#xC774; &#xC5C7;&#xAC08;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5B4;&#xC11C; <strong>&#xD55C; &#xBC29;&#xC5D0; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xD074;&#xB808;&#xC784;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xC624;&#xACE4; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xCC38; &#xD3B8;&#xB9AC;&#xD55C; &#xAE30;&#xB2A5;&#xC774; &#xC0DD;&#xAE34; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xD639;&#xC2DC;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2A4;&#xD29C;&#xB514;&#xC624;&#xB2D8;&#xC758; SCOTAUTO&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;</p>
</blockquote>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://www.steemcoinpan.com/sct/@donekim/43vham" target="_blank" rel="noopener">&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC2A4;&#xD29C;&#xB514;&#xC624;&#xB2D8;&#xC758; SCOTAUTO &#xC0AC;&#xC6A9;&#xBC95;</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmfHcgNpsF3bBrWb6qQKNXMpLUGdy4wiFcehdcG1UWUX3g/all%20claim2.png" alt="all claim2.png"></p>
<p><code>ALL IN ONE CLAIM</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xD074;&#xB808;&#xC784;&#xC774; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC77C;&#xAD04; &#xD074;&#xB808;&#xC784;&#xC774; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSVc8kAhRmAoZuHcBteXCvki3g1ktLaNbx4wc773qmKw7/all%20claim3.png" alt="all claim3.png"></p>
<p>&#xD074;&#xB9AD; &#xD6C4; &#xC7A0;&#xC2DC; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xBA74;, &#xD074;&#xB808;&#xC784;&#xC774; &#xD544;&#xC694;&#xD588;&#xB358; SCT, LEO, PAL, TMT &#xB4F1;&#xC774; &#xD55C; &#xBC88;&#xC5D0; &#xD074;&#xB808;&#xC784;&#xC774; &#xB41C; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRvmuLM739REf4yfgHzHTS3iBpHDo2BcqVAQg3RpYwP1P/all%20claim4.png" alt="all claim4.png"></p>
<p>&#xBD84;&#xBA85;&#xD788; &#xD074;&#xB808;&#xC784; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC774;&#xC0C1;&#xC774; &#xC5C6;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD074;&#xB808;&#xC784;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xBC1C;&#xC0DD;&#xD558;&#xB294;&#xB370;, &#xC774; &#xB54C;&#xB294; &#xD074;&#xB808;&#xC784;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xD1A0;&#xD070;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xD55C; &#xBC88; &#xB354; &#xAC1C;&#xBCC4; &#xD074;&#xB808;&#xC784;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZZ1tTJh6UEoQYQ18edDNukg2kHDWmMbu1tfiD28rWs3D/all%20claim5.png" alt="all claim5.png"></p>
<p>&#xC774;&#xB7F0;&#xC2DD;&#xC73C;&#xB85C; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xB204;&#xB77D;&#xB41C; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xD1A0;&#xD070;&#xC758; &#xD074;&#xB808;&#xC784;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<h2 id="2-&#xBBF8;&#xCCB4;&#xACB0;-&#xC8FC;&#xBB38;-&#xD655;&#xC778;-&#xBC0F;-&#xCDE8;&#xC18C;"><a href="#2-&#xBBF8;&#xCCB4;&#xACB0;-&#xC8FC;&#xBB38;-&#xD655;&#xC778;-&#xBC0F;-&#xCDE8;&#xC18C;" class="headerlink" title="#2. &#xBBF8;&#xCCB4;&#xACB0; &#xC8FC;&#xBB38; &#xD655;&#xC778; &#xBC0F; &#xCDE8;&#xC18C;"></a>#2. &#xBBF8;&#xCCB4;&#xACB0; &#xC8FC;&#xBB38; &#xD655;&#xC778; &#xBC0F; &#xCDE8;&#xC18C;</h2><hr>
<p>&#xC6D0;&#xD130;&#xCE58; &#xD1A0;&#xD070; &#xD074;&#xB808;&#xC784; &#xAE30;&#xB2A5;&#xBCF4;&#xB2E4; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB354; &#xAC04;&#xC808;&#xD588;&#xB358; &#xAE30;&#xB2A5;&#xC774; &#xBC14;&#xB85C; &#xC774; <strong>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX&#xC5D0;&#xC11C; &#xBBF8;&#xCCB4;&#xACB0; &#xC8FC;&#xBB38; &#xD655;&#xC778; &#xBC0F; &#xCDE8;&#xC18C; &#xAE30;&#xB2A5;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAD6C;&#xB9E4; &#xB610;&#xB294; &#xD310;&#xB9E4; &#xC8FC;&#xBB38;&#xC744; &#xB123;&#xC5B4;&#xB193;&#xB294; &#xACBD;&#xC6B0;, <strong>&#xD574;&#xB2F9; &#xD1A0;&#xD070;&#xC758; &#xAC70;&#xB798; &#xD654;&#xBA74;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xBBF8;&#xCCB4;&#xACB0; &#xC8FC;&#xBB38;&#xC744; &#xD655;&#xC778;&#xD558;&#xAC70;&#xB098; &#xCDE8;&#xC18C;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xD558;&#xB098;&#xC529; &#xD655;&#xC778;&#xD574;&#xC57C; &#xB418;&#xB294; &#xBC88;&#xAC70;&#xB85C;&#xC6C0;</strong>&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmSv5eoJvT2UHyFU8GvNeeJreCgpioGi4HQRU825LQ8BTU/order1.png" alt="order1.png"></p>
<p>&#xC774;&#xC81C;&#xB294; &#xBBF8;&#xCCB4;&#xACB0; &#xC8FC;&#xBB38; &#xC804;&#xCCB4; &#xB0B4;&#xC5ED;&#xC744; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD55C; &#xBC88;&#xC5D0; &#xD655;&#xC778;&#xC744; &#xD560; &#xC218; &#xC788;&#xACE0;, &#xC8FC;&#xBB38; &#xCDE8;&#xC18C;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <code>Action</code>&#xD0ED; &#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>CANCEL</code>&#xBC84;&#xD2BC;&#xB9CC; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC8FC;&#xBB38;(Order)&#xC744; &#xCDE8;&#xC18C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSbSG6SKCYTeGwxgjLuJ5phKquQKLcpZEtsc3xsbsaY8T/order2.png" alt="order2.png"></p>
<p>&#xC2A4;&#xD300;&#xD0A4;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC7A0;&#xC2DC; &#xB85C;&#xB529;&#xC774; &#xB41C; &#xD6C4;&#xC5D0;,</p>
<p><img src="https://cdn.steemitimages.com/DQmS6Yp51Gg1D3EnpaootAT81QatvstXgtajW5g6kB8uEsU/order3.png" alt="order3.png"></p>
<p><strong>&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C;&#xC758; &#xBBF8;&#xCCB4;&#xACB0; &#xC8FC;&#xBB38;&#xC774; &#xCDE8;&#xC18C;</strong>&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC815;&#xB9D0; &#xC5B4;&#xC9C0;&#xAC04;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2C8;&#xACE0;&#xC11C;&#xB294; &#xAD73;&#xC774; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC6D4;&#xB81B;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xCEE8;&#xD2B8;&#xB864;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xC548;&#xD53C;&#xACE4;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2E0; &#xC548;&#xD53C;&#xACE4;(@anpigon)&#xB2D8;&#xAED8; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^^</p>
<blockquote>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xB4DC;&#xB9B0; &#xB0B4;&#xC6A9;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>[&#xCC38;&#xACE0;&#xB9C1;&#xD06C;]</strong></p>
<ul>
<li>[&#xB9C1;&#xD06C;#1] : <a href="https://www.steemzzang.com/zzan/@anpigon/6z7pkp" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC9F1; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xACF5;&#xC9C0;</a></li>
<li>[&#xB9C1;&#xD06C;#2] : <a href="https://www.steemzzang.com/zzan/@anpigon/2giv4u" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC9F1; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xACF5;&#xC9C0; : &#xBBF8;&#xCCB4;&#xACB0; &#xC8FC;&#xBB38; &#xB0B4;&#xC5ED; &#xBCF4;&#xAE30;</a></li>
<li>[&#xB9C1;&#xD06C;#3] : <a href="https://www.steemzzang.com/undefined/@anpigon/6hci56" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC9F1; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xACF5;&#xC9C0; : &#xBBF8;&#xCCB4;&#xACB0; &#xC8FC;&#xBB38; &#xCDE8;&#xC18C; &#xBC84;&#xD2BC; &#xCD94;&#xAC00;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3qvwqb" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xC548;&#xD53C;&#xACE4;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xC548;&#xD53C;&#xACE4;&#xB2D8;&#xC758; &#xBC30;&#xB824;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6zytsf-splinter-talk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUV2A6JnQ7oQ2nCF2Bc4ALUBSkGZb3WujWyhnG2kjVKdp/reward1.jpg" alt="[SPLINTER TALK] 잠잠했던 포션 버프가 오래간만에 터져줬습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-25T13:38:03.000Z">2019-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/spt/">spt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 355 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6zytsf-splinter-talk/">[SPLINTER TALK] 잠잠했던 포션 버프가 오래간만에 터져줬습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUV2A6JnQ7oQ2nCF2Bc4ALUBSkGZb3WujWyhnG2kjVKdp/reward1.jpg" alt="reward1.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xB9B0;&#xC774; &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xBBF8;&#xC2A4;&#xD130;&#xB9AC; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xC640; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xCE74;&#xB4DC;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xB2E4;&#xD560; &#xC18C;&#xB4DD;&#xC5C6;&#xC774; &#xCEE4;&#xBA3C; &#xCE74;&#xB4DC;&#xB4E4;(&#xD2B9;&#xD788; &#xB7EC;&#xC2A4;&#xD2F0; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC; &#xAC19;&#xC740; &#xCE5C;&#xAD6C;&#xB4E4;)&#xB9CC; &#xC794;&#xB729; &#xB098;&#xC640;&#xC11C; &#xD3EC;&#xC158; &#xBC84;&#xD504;&#xAC00; &#xD6A8;&#xACFC;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xAD6C;&#xB098; &#xC2F6;&#xC5C8;&#xB294;&#xB370;, &#xC624;&#xB298;&#xC740; &#xAF64;&#xB098; &#xC18C;&#xB4DD;&#xC774; &#xC88B;&#xC740; &#xD3B8;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWhUuo3PBP5mZgnWX6tRJXS4Qij5XbqfECAAXmXRop89h/reward2.jpg" alt="reward2.jpg"></p>
<p>&#xD2B9;&#xD788;&#xB098; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xBCF4;&#xC0C1;&#xC5D0;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xBABB; &#xBC1B;&#xC558;&#xB358; &#xD3EC;&#xC158; &#xBC84;&#xD504;&#xAC00; &#xD55C; &#xBC29;&#xC5D0; &#xD130;&#xC838;&#xC92C;&#xB358; &#xAC74;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4; <strong>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xBCF4;&#xC0C1; &#xC911; &#xAC00;&#xC7A5; &#xD61C;&#xC790;&#xC2A4;&#xB7EC;&#xC6B4; &#xCE74;&#xB4DC;&#xB4E4;</strong>&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xB808;&#xC804;&#xB354;&#xB9AC; 2&#xC7A5;, &#xC5D0;&#xD53D; 3&#xC7A5;, &#xB808;&#xC5B4; 3&#xC7A5;&#xC774;&#xB77C;&#xB2C8;&#x2026; &#xB35C;&#xB35C;</p>
</blockquote>
<p>&#xB355;&#xBD84;&#xC5D0; &#xC7A0;&#xC2DC; &#xC2A4;&#xD0DC;&#xAE30;&#xAC00; &#xC62C; &#xBED4; &#xD588;&#xB294;&#xB370; &#xADF9;&#xBCF5;&#xD588;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E; &#xC774;&#xC81C; &#xC2A4;&#xB9B0;&#xC774; &#xB808;&#xBCA8;&#xC744; &#xD0C8;&#xCD9C;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xB2E4;&#xC774;&#xC544;&#xB9AC;&#xADF8;&#xC758; &#xC785;&#xC131;&#xC744; &#xC704;&#xD574; &#xACC4;&#xC18D; &#xBB38;&#xC744; &#xB450;&#xB4DC;&#xB824;&#xBCF4;&#xACE0; &#xC788;&#xB294;&#xB370; &#xD655;&#xC2E4;&#xD788; &#xC5EC;&#xAE30;&#xC11C;&#xBD80;&#xD130;&#xB294; &#xB118;&#xC0AC;&#xBCBD;&#xC774;&#xB77C;&#xB294; &#xB290;&#xB08C;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xB124;&#xC694;. &#x3160;&#x3160;</p>
<p><img src="https://cdn.steemitimages.com/DQmWmBcYDkgDA4GxT2vZorEFeYAP8hSw6EMmf1UxipYFvUu/0.%20steemmonsters%20logo.png" alt="0. steemmonsters logo.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6zytsf-splinter-talk" target="_blank" rel="noopener">&#x2018;[SPLINTER TALK] &#xC7A0;&#xC7A0;&#xD588;&#xB358; &#xD3EC;&#xC158; &#xBC84;&#xD504;&#xAC00; &#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC5D0; &#xD130;&#xC838;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/palkr-7/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="[PALKR] 큐레이팅 리워드 7차 배분 및 임대리스트 업데이트 완료 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-25T08:01:03.000Z">2019-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 837 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/palkr-7/">[PALKR] 큐레이팅 리워드 7차 배분 및 임대리스트 업데이트 완료 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="palcoin.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 7&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<ul>
<li>&#xBC30;&#xBD84;&#xB300;&#xC0C1; : &#xB2F9;&#xCD08; &#xD658;&#xC0B0; &#xBCF4;&#xD305;&#xAC00;&#xC911;&#xCE58;&#xAC00; 100%&#xB97C; &#xCD08;&#xACFC;&#xD55C; &#xC784;&#xB300;&#xC790;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 8&#xC6D4; 18&#xC77C; ~ 8&#xC6D4; 24&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 291.316 PAL</li>
<li><strong>&#xBC30;&#xBD84;&#xC561; : 145.658 PAL</strong></li>
<li><strong>&#xBBF8;&#xBC30;&#xBD84;&#xC561;(&#xB204;&#xC801;) : 248.439 PAL</strong></li>
</ul>
<h3 id="&#x203B;-&#xC911;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC548;&#xB0B4;"><a href="#&#x203B;-&#xC911;&#xC694;-&#xBCC0;&#xACBD;&#xC0AC;&#xD56D;-&#xC548;&#xB0B4;" class="headerlink" title="&#x203B; &#xC911;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;"></a>&#x203B; &#xC911;&#xC694; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D; &#xC548;&#xB0B4;</h3><ul>
<li>PALnet&#xC758; &#xACBD;&#xC6B0; &#xC774;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD30C;&#xB77C;&#xBBF8;&#xD130; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC640; &#xD568;&#xAED8; <strong>&#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC744; 50%&#xB294; &#xB9AC;&#xD034;&#xB4DC; &#xD1A0;&#xD070;&#xC758; &#xD615;&#xD0DC;&#xB85C;, &#xB098;&#xBA38;&#xC9C0; 50%&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xD06C;&#xB41C; &#xD615;&#xD0DC;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD30C;&#xB77C;&#xBBF8;&#xD130; &#xC138;&#xD305;&#xAC12;&#xC774; &#xBCC0;&#xACBD;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<blockquote>
<p>&#xCC38;&#xACE0; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://www.steemcoinpan.com/sct/@donekim/scotbot" target="_blank" rel="noopener">[SCOTBOT] &#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD130; &#xBCF4;&#xC0C1;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB41C; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD55C;&#xB2E4;&#xACE0;?</a></p>
</blockquote>
<ul>
<li><p>&#xC774;&#xC5D0; &#xB530;&#xB77C;, &#xB9E4;&#xC8FC; &#xBC30;&#xBD84;&#xB418;&#xB294; PAL&#xD1A0;&#xD070;&#xC740; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775;&#xC758; &#xC57D; 50% &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB0AE;&#xC544;&#xC9C0;&#xAC8C; &#xB41C; &#xC810;&#xC744; &#xC591;&#xD574;&#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
</li>
<li><p>&#xB9E4;&#xC8FC; &#xBBF8;&#xC9C0;&#xAE09;&#xB41C; &#xD1A0;&#xD070; &#xC218;&#xB7C9;&#xC740; &#xB204;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xAD00;&#xB9AC;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, <strong>&#xBC30;&#xBD84;&#xC744; &#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB313;&#xAE00;&#xB85C; &#xC2E0;&#xCCAD;</strong>&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C; <strong>PAL&#xD1A0;&#xD070;&#xC740; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0; 28&#xC77C;&#xC774; &#xC18C;&#xC694;&#xB418;&#xBA70; 7&#xC77C;&#xC5D0; 1/4&#xC529; 4&#xC8FC;&#xC5D0; &#xAC78;&#xCCD0; &#xC9C4;&#xD589;</strong>&#xB418;&#xC624;&#xB2C8;, &#xC774;&#xC810;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;"><a href="#2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;" class="headerlink" title="#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;"></a>#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/2Gd9GtIp-list.png" alt="list.png"></p>
<p>&#xC784;&#xB300;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xB300;&#xC0C1; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xC790; &#xBC0F; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xB300;&#xC870;&#xAE4C;&#xC9C0; &#xC644;&#xB8CC;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB204;&#xB77D;&#xB418;&#xC5C8;&#xAC70;&#xB098; &#xC218;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCD1D; &#xC784;&#xB300;&#xC218;&#xB7C9; : 41,883.743 PAL</li>
<li>&#xC784;&#xB300;&#xC790; : 24&#xBA85;</li>
</ul>
<p><strong>&#xBCF4;&#xD305;&#xACC4;&#xC815;(@doingkim)&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC624;&#xD1A0;&#xBCF4;&#xD305; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xB4F1;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, #palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<ul>
<li><strong>&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; : 1&#xC77C; 2&#xD68C; &#xC774;&#xB0B4; / 1&#xC8FC;&#xC77C; 7&#xD68C; &#xC774;&#xB0B4; 100% &#xD480;&#xBCF4;&#xD305;</strong><blockquote>
<p>1&#xC77C; 1&#xD68C; &#xC9C0;&#xC6D0;&#xC744; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xD558;&#xB098;, 1&#xC77C; 1&#xD68C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC138;&#xD305;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;</p>
</blockquote>
</li>
<li>&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; 70% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xBCF4;&#xD305; &#xC77C;&#xC2DC;&#xC815;&#xC9C0;</li>
<li>#palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;, &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xB300;&#xC2E0; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xBC30;&#xBD84;&#xB9CC; &#xC2E0;&#xCCAD; &#xAC00;&#xB2A5;</li>
</ul>
<p>PALKR&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xB54C;&#xBD80;&#xD130; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code> &#xB354;&#xBD88;&#xC5B4;, <strong>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; 8&#xCC28; &#xBC30;&#xBD84;&#xC740; 9&#xC6D4; 1&#xC77C;(&#xC77C;)&#xC5D0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/palkr-7" target="_blank" rel="noopener">&#x2018;[PALKR] &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 7&#xCC28; &#xBC30;&#xBD84; &#xBC0F; &#xC784;&#xB300;&#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC644;&#xB8CC; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-leo-6/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="스팀레오(STEEM LEO) 6차 큐레이션 리워드 배분 및 리스트 업데이트 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-25T04:00:15.000Z">2019-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 350 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-leo-6/">스팀레오(STEEM LEO) 6차 큐레이션 리워드 배분 및 리스트 업데이트 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB808;&#xC624; &#xBCF4;&#xD305;&#xD480;(@union.leo)&#xC5D0;&#xC11C; 6&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC9C4;&#xD589;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<ul>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 8&#xC6D4; 18&#xC77C; ~ 8&#xC6D4; 24&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 537.523 LEO</li>
<li>&#xBC30;&#xBD84;&#xC561; : 537.523 LEO</li>
</ul>
<h2 id="2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;"><a href="#2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;" class="headerlink" title="#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;"></a>#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/IwgxOWid-list.png" alt="list.png"></p>
<p>&#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xC784;&#xB300;&#xC790; &#xBC0F; &#xC784;&#xB300;&#xC218;&#xB7C9;&#xC740; &#xC704;&#xC758; &#xD45C;&#xC640; &#xAC19;&#xC73C;&#xBA70;, <strong>9&#xC6D4; 1&#xC77C;(&#xC77C;)&#xC5D0; 7&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC784;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; LEO&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xACC4;&#xC815;(@union.leo)&#xC5D0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xB2E8;, &#xC911;&#xB3C4;&#xC5D0; &#xC2E0;&#xADDC;&#xC784;&#xB300; &#xB610;&#xB294; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xCD94;&#xAC00; &#xC2DC;&#xC5D0;&#xB294; 1&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xC815;&#xC0B0; &#xC2DC;&#xC810;&#xBD80;&#xD130; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xB418;&#xBBC0;&#xB85C; &#xC774;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC5EC; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[NOTE]</strong> Union.leo is private curating group for Korea community. We are not officially affiliated with Steemleo.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-leo-6" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xB808;&#xC624;(STEEM LEO) 6&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4vn8ew/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/FdpjIkDt-nitrous.png" alt="스팀엔진 트라이브 니트로스에서 커스텀 뱃지 기능을 지원합니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-25T02:30:51.000Z">2019-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 677 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4vn8ew/">스팀엔진 트라이브 니트로스에서 커스텀 뱃지 기능을 지원합니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/FdpjIkDt-nitrous.png" alt="nitrous.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xB2C8;&#xD2B8;&#xB85C;&#xC2A4;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCEE4;&#xC2A4;&#xD140; &#xBC43;&#xC9C0; &#xC81C;&#xC791; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC2DC;&#xC791;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://www.palnet.io/steem-engine/@aggroed/burn-tribe-tokens-with-custom-badges-on-nitrous" target="_blank" rel="noopener">Burn Tribe Tokens with Custom Badges on Nitrous</a></p>
</blockquote>
<h2 id="1-&#xCEE4;&#xC2A4;&#xD140;-&#xBC43;&#xC9C0;&#xAC00;-&#xBB50;&#xC9C0;"><a href="#1-&#xCEE4;&#xC2A4;&#xD140;-&#xBC43;&#xC9C0;&#xAC00;-&#xBB50;&#xC9C0;" class="headerlink" title="#1. &#xCEE4;&#xC2A4;&#xD140; &#xBC43;&#xC9C0;&#xAC00; &#xBB50;&#xC9C0;?"></a>#1. &#xCEE4;&#xC2A4;&#xD140; &#xBC43;&#xC9C0;&#xAC00; &#xBB50;&#xC9C0;?</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/nGZQ1Z8D-badge1.png" alt="badge1.png"></p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/LJSKBxGh-badge2.png" alt="badge2.png"></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xB098;&#xC758; &#xACC4;&#xC815; &#xC774;&#xB984; &#xC606;&#xC5D0; &#xBD99;&#xC5B4;&#xB2E4;&#xB2C8;&#xB294; &#xBC43;&#xC9C0; &#xBAA8;&#xC591;&#xC758; &#xC544;&#xC774;&#xCF58;</strong>&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xBC43;&#xC9C0; &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xB0B4;&#xC6A9;&#xC740; &#xC0AC;&#xC6A9;&#xC790; &#xBCF8;&#xC778;&#xC774; &#xC9C1;&#xC811; &#xC9C0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB807;&#xAC8C; &#xC9C0;&#xC815;&#xD55C; &#xBC43;&#xC9C0;&#xB294; &#xD574;&#xB2F9; &#xB2C8;&#xD2B8;&#xB85C;&#xC2A4; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB098; &#xACC4;&#xC815;&#xC744; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xC0AC;&#xC6A9;&#xBC29;&#xBC95;"><a href="#2-&#xC0AC;&#xC6A9;&#xBC29;&#xBC95;" class="headerlink" title="#2. &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;"></a>#2. &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</h2><hr>
<p><strong>&#xD604;&#xC7AC; &#xCEE4;&#xC2A4;&#xD140; &#xBC43;&#xC9C0; &#xAE30;&#xB2A5;&#xC740; PALnet.io&#xC5D0;&#xC11C;&#xB9CC; &#xC2DC;&#xBC94;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xC744; &#xC2DC;&#xC791;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC544;&#xB798;&#xC758; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xCEE4;&#xC2A4;&#xD140; &#xBC43;&#xC9C0;&#xB97C; &#xC2E0;&#xCCAD;&#xD558;&#xC2DC;&#xBA74; PALnet &#xB2C8;&#xD2B8;&#xB85C;&#xC2A4;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xCEE4;&#xC2A4;&#xD140; &#xBC43;&#xC9C0;&#xB294; &#xC720;&#xB8CC;&#xC11C;&#xBE44;&#xC2A4;&#xC774;&#xBA70;, &#xC2E0;&#xCCAD;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#x2460; @null &#xACC4;&#xC815;&#xC73C;&#xB85C; 100 PAL&#xC744; &#xC804;&#xC1A1;&#xD558;&#xBA74;&#xC11C; &#xBA54;&#xBAA8;&#xB780;&#xC5D0; <code>Badge Burn</code>&#xC774;&#xB77C;&#xACE0; &#xC785;&#xB825;</strong></p>
<p><strong>&#x2461; <a href="https://steem-engine.rocks/@&#xACC4;&#xC815;&#xBA85;" target="_blank" rel="noopener">https://steem-engine.rocks/@&#xACC4;&#xC815;&#xBA85;</a> &#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD55C; &#xB4A4;&#xC5D0; &#xBC29;&#xAE08; &#xC804; @null &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xC1A1;&#xB0B4;&#xC5ED;&#xC744; &#xCEA1;&#xCCD0;</strong></p>
<p><strong>&#x2462; <a href="http://minnowpond.org/" target="_blank" rel="noopener">http://minnowpond.org/</a> &#xC811;&#xC18D;&#xD558;&#xC5EC; PALnet &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xC5D0; &#xC811;&#xC18D;</strong></p>
<p><strong>&#x2463; #help &#xCC44;&#xB110;&#xC5D0; &#xC785;&#xC7A5;&#xD55C; &#xB4A4;&#xC5D0; <code>&#xC2A4;&#xD300; &#xACC4;&#xC815;&#xBA85;, &#xBC43;&#xC9C0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xBB38;&#xAD6C;, &#xC704;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD06C;&#xB9B0;&#xC0F7;</code> 3&#xAC00;&#xC9C0;&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;</strong></p>
<p><strong>&#x2464; &#xD574;&#xB2F9; &#xC694;&#xCCAD; &#xD655;&#xC778; &#xD6C4; &#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xCEE4;&#xC2A4;&#xD140; &#xBC43;&#xC9C0;&#xAC00; &#xC81C;&#xC791;&#xB429;&#xB2C8;&#xB2E4; (&#xC57D; &#xD558;&#xB8E8; &#xC815;&#xB3C4; &#xC18C;&#xC694;)</strong></p>
<h2 id="3-&#xB2E4;&#xB978;-&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;-&#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC5D0;&#xC11C;&#xB294;&#xC694;"><a href="#3-&#xB2E4;&#xB978;-&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;-&#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC5D0;&#xC11C;&#xB294;&#xC694;" class="headerlink" title="#3. &#xB2E4;&#xB978; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC5D0;&#xC11C;&#xB294;&#xC694;?"></a>#3. &#xB2E4;&#xB978; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC5D0;&#xC11C;&#xB294;&#xC694;?</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/RdI3OQdx-tribe20logo.png" alt="tribe logo.png"></p>
<p>&#xAC01; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC9C1;&#xC811; &#xC774; &#xAE30;&#xB2A5;&#xC744; &#xBC14;&#xB85C; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; <strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD300;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 100 &#xC2A4;&#xD300;&#xC744; &#xC18C;&#xAC01;&#xD558;&#xACE0; &#xB3C4;&#xC6C0;&#xC744; &#xC694;&#xCCAD;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xD1A0;&#xD070;&#xC758; &#xC18C;&#xAC01;&#xACFC; &#xC2A4;&#xD300;&#xC758; &#xC18C;&#xAC01; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xD300;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB3C4; &#xCC38; &#xB300;&#xB2E8;&#xD558;&#xB124;&#xC694; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4vn8ew" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xB2C8;&#xD2B8;&#xB85C;&#xC2A4;&#xC5D0;&#xC11C; &#xCEE4;&#xC2A4;&#xD140; &#xBC43;&#xC9C0; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/95/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/97/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/95/">95</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/96/">96</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/97/">97</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

