
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 현정부의 적폐청산과 MB측의 우리도 너네들 부정 알고 있다는 이야기를 듣고 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 현정부의 적폐청산과 MB측의 우리도 너네들 부정 알고 있다는 이야기를 듣고">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-04T00:22:42.000Z">2017-10-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2218 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 현정부의 적폐청산과 MB측의 우리도 너네들 부정 알고 있다는 이야기를 듣고
            
        </h1>
        <div class="content">
            <p>20171004</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xB044;&#xB294; &#xBD84;&#xC57C;&#xAC00; &#xC815;&#xCE58;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xAC00;&#xC7A5; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xCD94;&#xC11D;&#xB0A0; &#xC544;&#xCE68;&#xC5D0; &#xD560; &#xC774;&#xC57C;&#xAE30;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD560;&#xB9D0;&#xC740; &#xD558;&#xC790;.</p>
<p>&#xC815;&#xCE58;&#xD558;&#xBA74; &#xD56D;&#xC0C1; &#xD50C;&#xB77C;&#xD1A4;&#xC774; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xD50C;&#xB77C;&#xD1A4;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xCD5C;&#xC545;&#xC758; &#xC778;&#xBB3C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD1B5;&#xCE58;&#xB97C; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xC815;&#xCE58;&#xC5D0; &#xBB34;&#xCC99; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC65C; &#xD56D;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xC778;&#xBB3C;&#xB4E4;&#xB9CC; &#xBF51;&#xAC8C; &#xB420;&#xAE4C;? &#xB09C;  &#xADF8;&#xAC83;&#xC774; &#xCC38; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xC65C; &#xBF51;&#xC544; &#xB193;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xAD6D;&#xD68C;&#xC5D0;&#xB294; &#xC774;&#xC0C1;&#xD55C; &#xC7A1;&#xB188;&#xB4E4;&#xB9CC; &#xB4E4;&#xB053;&#xC744;&#xAE4C;? </p>
<p>&#xC815;&#xCE58;&#xC801; &#xACBD;&#xD5A5;&#xC131;&#xC744; &#xB530;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB2F9;&#xC774;&#xB098; &#xC57C;&#xB2F9;, &#xC9C4;&#xBCF4;&#xB098; &#xBCF4;&#xC218; &#xAC00;&#xB9B4; &#xAC83; &#xC5C6;&#xC774; &#xBAA8;&#xB450; &#xC7A1;&#xB188;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xBD80;&#xC871;&#xD588;&#xB358;&#xAC00;? &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xCC98;&#xB7FC; &#xC815;&#xCE58;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xAC00; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xAE30;&#xC5D0; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC624;&#xB298; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD604;&#xC815;&#xBD80;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xACFC; MB&#xC778;&#xC9C0; MB&#xCE21;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB098;&#xB3C4; &#xB108;&#xB124;&#xB4E4; &#xAC83;&#xB3C4; &#xAE54;&#xAC70;&#xB2E4; &#xB77C;&#xB294; &#xBC18;&#xC751;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xD604;&#xC815;&#xBD80;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC; &#xAC83;&#xC778;&#xAC00;? &#xB2F9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBA85;&#xBC31;&#xD55C; &#xBD88;&#xBC95;&#xC744; &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB0E5; &#xB2E4; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC740; &#xC77C;&#xC77C;&#xAE4C;? &#xC608;&#xC804;&#xC5D0; &#xB178;&#xAC74;&#xD3C9;&#xC774; &#x2018;&#xB85C;&#xC584; &#xD328;&#xBC00;&#xB9AC;&#xB07C;&#xB9AC;&#xB294; &#xC11C;&#xB85C; &#xAC74;&#xB4DC;&#xB9AC;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xB2E4;&#x2019;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC558;&#xB294;&#xB370; &#xC800;&#xD76C;&#xB4E4;&#xC740; &#xC655;&#xC774; &#xB41C; &#xC904; &#xC544;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xACFC; &#xC77C;&#xBC18; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xACFC;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xAD34;&#xB9AC;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC778; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xB294; &#xD604;&#xC815;&#xBD80;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;. &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC798;&#xBABB;&#xD588;&#xC73C;&#xBA74; &#xBC8C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xAC70;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xACFC; &#xC870;&#xC791;&#xC5D0; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74; &#xADF8; &#xC5B4;&#xB5A4; &#xC8C4;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0B4;&#xC778;&#xC8C4;&#xB294; 1&#xC0AC;&#xB78C;&#xC744; &#xC8FD;&#xC778;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xACFC; &#xC870;&#xC791;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC8FD;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC704;&#xD0DC;&#xB86D;&#xAC8C; &#xB9CC;&#xB4E0; &#xBC94;&#xC8C4;&#xB294; &#xADF8; &#xC5B4;&#xB5A4; &#xBC94;&#xC8C4;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xC815;&#xC6D0;&#xC758; &#xC815;&#xCE58;&#xACF5;&#xC791;, &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xAD70; &#xC0AC;&#xC774;&#xBC84;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xB313;&#xAE00;&#xACF5;&#xC791;&#xC740; &#xCFE0;&#xB370;&#xD0C0;&#xC640; &#xB9DE;&#xBA39;&#xB294; &#xAD6D;&#xC0AC;&#xBC94;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p>&#xD604;&#xC815;&#xBD80;&#xAC00; &#xC774; &#xC2DC;&#xC810;&#xC5D0; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC77C;&#xC885;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC758;&#xB3C4;&#xAC00; &#xB2F4;&#xAE34; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xB3C4; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30;&#xC5D0; &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xB85D; &#xC774;&#xBC88; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC774; &#xC815;&#xCE58;&#xC801; &#xC758;&#xB3C4;&#xAC00; &#xB2F4;&#xAE34; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD544;&#xC790;&#xB294; &#xC774;&#xC5D0; &#xCC2C;&#xC131;&#xD55C;&#xB2E4;. </p>
<p>&#xC815;&#xCE58;&#xB780; &#xB9C8;&#xD0A4;&#xC544;&#xBCA8;&#xB9AC;&#xC801; &#xC131;&#xD5A5;&#xB3C4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC5EC;&#xB2F9;&#xC774; &#xC57C;&#xB2F9;&#xC758; &#xC57D;&#xC810;&#xC744; &#xACF5;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC57C;&#xB2F9;&#xC774; &#xADF8;&#xB7F0; &#xBE4C;&#xBBF8;&#xB97C; &#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC57D;&#xC810;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC815;&#xAD6D;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAD6D;&#xC815;&#xAC1C;&#xD601;&#xC744; &#xD574;&#xB098;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xC0C1;&#xC2DD;&#xC801;&#xC774;&#xB2E4;. &#xBC14;&#xB85C; &#xC55E;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xB208;&#xC774; &#xBA40;&#xC5B4; &#xC2A4;&#xC2A4;&#xB85C; &#xBE4C;&#xBBF8;&#xB97C; &#xC900; &#xAC83;&#xC774; &#xBC14;&#xBCF4;&#xB2E4;.  </p>
<p>&#xC9D1;&#xAD8C;&#xCD08;&#xAE30;&#xC5D0; &#xAC1C;&#xD601;&#xC744; &#xC131;&#xACF5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xAD6D;&#xBBFC;&#xC801; &#xC9C0;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC740; &#xAD6D;&#xBBFC;&#xC801; &#xC9C0;&#xC9C0;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xB294; &#xC584;&#xBBF8;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xC8FC;&#xB3C4;&#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xADF8;&#xB7F0; &#xC18C;&#xC7AC;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC815;&#xCE58;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>MB&#xB294; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC790; &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC8FD;&#xC744; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xBAB0;&#xC544; &#xBD99;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; MB&#xB294; &#xB354;&#xD588;&#xC73C;&#xBA74; &#xB354;&#xD588;&#xC9C0; &#xB35C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC8FD;&#xC74C;&#xAE4C;&#xC9C0;  &#xBAB0;&#xC544;&#xAC04; &#xADF8;&#xAC00; &#xC774;&#xB8EC; &#xAC1C;&#xD601;&#xACFC; &#xD601;&#xC2E0;&#xC758; &#xC131;&#xACFC;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?   </p>
<p>&#xC790;&#xC720;&#xB2F9;&#xC774; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC815;&#xCE58;&#xC801; &#xC758;&#xB3C4;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD558;&#xB4E0; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xC744; &#xACB0;&#xC9D1;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xB3C4;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; 17%&#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xAD6C; &#xACBD;&#xBD81; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC774;&#xB77C;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xC0B0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC8FD;&#xC5B4;&#xC57C; &#xC0AC;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xD64D;&#xC900;&#xD45C;&#xC2DD; &#xACC4;&#xC0B0;&#xC774; &#xC5B8;&#xBC1C;&#xC5D0; &#xC624;&#xC90C;&#xB204;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC774;&#xC57C; &#xC5B4;&#xCC0C;&#xC5B4;&#xCC0C; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xACBD;&#xC0C1;&#xB3C4; &#xC8FC;&#xBCC0;&#xC758; &#xC9C0;&#xC9C0;&#xB9CC;&#xC73C;&#xB85C; &#xC815;&#xB2F9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;, &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB2E8;&#xAE30;&#xAE30;&#xC5B5; &#xC0C1;&#xC2E4;&#xC99D;&#xC5D0; &#xAC78;&#xB838;&#xC5B4;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC94;&#xC8C4;&#xC9D1;&#xB2E8;&#xC744; &#xC9C0;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xCC28;&#xB77C;&#xB9AC; &#xC774; &#xAE30;&#xD68C;&#xC5D0; &#xD138; &#xAC83; &#xD138;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC790;&#xC720;&#xB2F9;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC785;&#xC7A5;&#xC744; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC790;&#xC720;&#xB2F9;&#xC740; &#xB300;&#xAD6C; &#xACBD;&#xBD81; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC704;&#xCD95;&#xB418;&#xC5B4; &#xAC08; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xD544;&#xC790;&#xAC00; &#xD55C;&#xC2EC;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; MB&#xCE21;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xAE54; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xC804;&#xC815;&#xAD8C; &#xBE44;&#xB9AC; &#xC54C;&#xB9CC;&#xD55C; &#xAC83; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xB36E;&#xACE0; &#xC9C0;&#xB098;&#xAC00;&#xC790;&#xB294; &#xB9D0;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xD611;&#xBC15;&#xC544;&#xB2CC;&#xAC00;? &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC804;&#xC815;&#xAD8C;&#xC758; &#xC798;&#xBABB;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB2C8;? &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB2C8; ? &#xBB34;&#xC2A8; &#xD574;&#xAD34;&#xB9DD;&#xCE21;&#xD55C; &#xC18C;&#xB9AC;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC77C;&#xB2E8; &#xC9C1;&#xBB34;&#xC720;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xBC95;&#xC758; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xB3C4;&#xB85D; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC2EC;&#xD310;&#xC740; &#xC0AC;&#xBC95;&#xBD80;&#xC758; &#xBAAB;&#xC774;&#xC9C0; &#xD589;&#xC815;&#xBD80;&#xC758; &#xBAAB;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. MB&#xCE21;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC740; &#xBB3C;&#xB860;&#xC774;&#xACE0; &#xBD80;&#xC5EC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAD8C;&#xD55C;&#xAE4C;&#xC9C0; &#xD589;&#xC0AC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC804;&#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB098; &#xBC94;&#xC8C4;&#xD589;&#xC704;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xB0AB;&#xB0AB;&#xC774; &#xBC1D;&#xD600;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC785;&#xC73C;&#xB85C; &#xD55C;&#xB9D0;&#xC774;&#xB2C8; &#xD5C8;&#xC5B8;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC8C4;&#xB97C; &#xAC10;&#xCD94;&#xC5B4; &#xC8FC;&#xC5C8;&#xC73C;&#xB2C8; &#xB0B4; &#xC8C4;&#xB3C4; &#xAC10;&#xCD94;&#xC5B4; &#xB2EC;&#xB77C;&#xB294; &#xAC83;&#xC774; MB&#xCE21;&#xC758; &#xC8FC;&#xC7A5;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4; &#xC911; &#xB204;&#xAC00; &#xC5EC;&#xAE30;&#xC5D0; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xAE08; MB&#xCE21; &#xC704;&#xD611;&#xC5D0; &#xAD74;&#xBCF5;&#xD574;&#xC11C; &#xC218;&#xC0AC;&#xB97C; &#xC911;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB3C4; MB&#xC815;&#xBD80;&#xB791; &#xD558;&#xB098;&#xB3C4; &#xB2E4;&#xB97C; &#xAC83; &#xC5C6;&#xB294; &#xC7A1;&#xB188;&#xC758; &#xC815;&#xBD80;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC558;&#xC9C0; &#xC655;&#xC744; &#xBF51;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBC95; &#xC55E;&#xC5D0; &#xB9CC;&#xC778;&#xC774; &#xD3C9;&#xB4F1;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAF2D; &#xB4E3;&#xACE0; &#xC2F6;&#xB2E4;. &#xC5B4;&#xB514; &#xB098;&#xB9CC; &#xADF8;&#xB7F4;&#xAE4C;? </p>
<p>&#xD544;&#xC790;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC815;&#xCE58;&#xC801; &#xC131;&#xD5A5;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC6D0;&#xCE59;&#xACFC; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC131;&#xD5A5;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; MB&#xC640; &#xADF8;&#xB140;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xC11C;&#xC801; &#xB3D9;&#xC9C8;&#xAC10;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBD84;&#xAC04;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xBCF4;&#xC218;&#xC801; &#xACBD;&#xD5A5;&#xC131;&#xC744; &#xC9C0;&#xB154;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBCF4;&#xC218;&#xB97C; &#xD45C;&#xBC29;&#xD55C; &#xC815;&#xAD8C;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xBD88;&#xBC95;&#xAE4C;&#xC9C0; &#xC6A9;&#xB0A9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; MB&#xC640; &#xADF8;&#xB140;&#xB294; &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC815;&#xCE58;&#xB97C; &#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xBCF4;&#xC218;&#xB294; &#xBC95;&#xACFC; &#xC724;&#xB9AC;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xBC95;&#xACFC; &#xC808;&#xCC28;&#xC758; &#xC900;&#xC218;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xCD9C;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB50;&#xAC00; &#xBB54;&#xC9C0; &#xC54C;&#xACE0;&#xC11C; &#xC815;&#xCE58;&#xB97C; &#xD574;&#xC57C;&#xC9C0;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/mb" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xD604;&#xC815;&#xBD80;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xACFC; MB&#xCE21;&#xC758; &#xC6B0;&#xB9AC;&#xB3C4; &#xB108;&#xB124;&#xB4E4; &#xBD80;&#xC815; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5gjhm9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 안보칼럼) 트럼프와 틸러슨 국무장관, 매티스 국방장관 그리고 환상의 팀워크</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/45pfth/">
                <span class="level-item">(올드스톤의 횡설수설) 명절? 이제는 없었으면 좋겠다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

