
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/58bxse/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUH2GWcKhDKyR9jzYkmR2pnBXEkZR1JyoTjgSsxgE8kgH/image.png" alt="생존해 있다면 존 보글은 지금 시장에 어떤 조언을 했을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-20T06:54:33.000Z">2020-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1886 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/58bxse/">생존해 있다면 존 보글은 지금 시장에 어떤 조언을 했을까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUH2GWcKhDKyR9jzYkmR2pnBXEkZR1JyoTjgSsxgE8kgH/image.png" alt="image.png"></p>
<center><br><strong>&#xBB54;&#xAC00; &#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xADF8;&#xB0E5; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC73C;&#xB77C;.</strong><br></center>

<p>&#xBC45;&#xAC00;&#xB4DC;&#xB97C; &#xC124;&#xB9BD;&#xD55C; &#xACE0; &#xC874; &#xBCF4;&#xAE00;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCDA9;&#xACE0;&#xD55C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xC798; &#xB2F4;&#xC544;&#xB0B8; &#xB9D0;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC190;&#xC744; &#xB300;&#xBA74; &#xB308;&#xC218;&#xB85D;, &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xC9C0;&#xAE08;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;? &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;, &#xC0AC;&#xD68C;&#xC640; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xB454;&#xD654;, &#xBD84;&#xBA85; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;?&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB9DE;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xADF8; &#xC601;&#xD5A5;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD070; &#xD2C0;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xB2E8;&#xAE30;&#xC801;&#xC77C; &#xBFD0;&#xC774;&#xBA70;, &#xC0C1;&#xD669;&#xC774; &#xC774;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#x201C;&#xBB54;&#xAC00;&#xB97C;&#x201D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xBCF4;&#xAE00;&#xC758; &#xCDA9;&#xACE0;&#xB294; &#xC9C0;&#xAE08;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p><strong>&#xC0C1;&#xD669;&#xC740; &#xB354; &#xB098;&#xBE60;&#xC9C0;&#xACA0;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</strong></p>
<p>&#xC6B0;&#xB9AC;&#xB97C; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xB85C;&#xB098;19&#xB294; &#xB354; &#xC545;&#xD654;&#xB418;&#xACA0;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xD638;&#xC804;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xC0AC;&#xAC00; &#xB354; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;&#xB3C4; &#xB354; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xC54C;&#xACE0; &#xC788;&#xB4EF;&#xC774;, &#xD604;&#xC7AC; &#xD655;&#xC0B0;&#xC744; &#xC904;&#xC774;&#xACE0;, &#x201C;&#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790; &#xACE1;&#xC120;&#xC744; &#xD3C9;&#xD0C4;&#xD654;&#xD558;&#xAE30;&#x201D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC628;&#xAC16; &#xB300;&#xCC45;&#xB4E4;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD559;&#xAD50;&#xC640; &#xC9C1;&#xC7A5;&#xC774; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xADDC;&#xBAA8; &#xBAA8;&#xC784;&#xC774; &#xCDE8;&#xC18C;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC758;&#xB8CC; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xACFC;&#xBD80;&#xD558; &#xC0C1;&#xD0DC;&#xC774;&#xACE0;, &#xACC4;&#xC18D; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC218;&#xC775; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xC218;&#xC815;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xAC83;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC815;&#xD574;&#xC9C4; &#xC870;&#xAC74;&#xC5D0; &#xB530;&#xB77C; &#xC0AC;&#xACE0;&#xD314;&#xB3C4;&#xB85D; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB41C; &#xC804;&#xBB38; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC5D0; &#xC758;&#xD574; &#xD589;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xACBD;&#xC81C;&#xC5D0; &#xB098;&#xC058;&#xC9C0;&#xB9CC; 2008&#xB144;&#xACFC; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.</strong></p>
<p>&#xC9C0;&#xAE08;&#xC740; 1987&#xB144;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB098; 2008&#xB144; &#xC2E0;&#xC6A9; &#xC704;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC911; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; 2008&#xB144;&#xC744; &#xD5E4;&#xCCD0; &#xB098;&#xC654;&#xB2E4;. &#xB2F9;&#xC2DC;, 3.5&#xC870; &#xB0B4;&#xC9C0; 4&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAE08;&#xC735;&#xC2DC;&#xC7A5; &#xACC4;&#xC88C;&#xAC00; &#xC704;&#xD5D8;&#xC5D0; &#xCC98;&#xD588;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC808;&#xB300; &#xAC70;&#xAE30;&#xC5D0; &#xADFC;&#xC811;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xD06C;&#xC9C0;&#xB9CC;, &#xC720;&#xB3D9;&#xC131;&#xC740; &#xD48D;&#xBD80;&#xD558;&#xACE0; &#xC6D0;&#xD65C;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC804;&#xC758; &#xC704;&#xAE30; &#xC911; &#xB2E8; &#xD558;&#xB098;&#xC640;&#xB9CC; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC704;&#xD5D8;&#xC774; &#xACE0;&#xAC1C;&#xB97C; &#xC219;&#xC774;&#xBA74;, &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC2DC; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xACE0;, &#xBB38;&#xC81C;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D;, &#xB354; &#xBE60;&#xB974;&#xACE0; &#xB2E8;&#xD638;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC740; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xB798;&#xAC00; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC77C;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C; &#xBB38;&#xC81C;&#xB294; &#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC874;&#xC7AC;&#xB2E4;.</strong></p>
<p>&#xD654;&#xBA74;&#xC73C;&#xB85C; &#xACC4;&#xC88C;&#xB97C; &#xBCF4;&#xACE0;, &#xC628;&#xAC16; &#xD30C;&#xB780; &#xC22B;&#xC790;&#xB85C; &#xB365;&#xD600;&#xC11C; &#xC190;&#xC2E4;&#xC774; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;, &#xBCF8;&#xB2A5;&#xC801;&#xC73C;&#xB85C; &#xC989;&#xAC01; &#xBC18;&#xC751;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C; &#xC6B0;&#xB9AC; &#xBAB8;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xD654;&#xD559;&#xC801; &#xBC18;&#xC751;&#xC774;&#xB2E4;. &#xC785;&#xC774; &#xB9C8;&#xB974;&#xACE0;, &#xC2EC;&#xC7A5; &#xBC15;&#xB3D9;&#xC774; &#xBE68;&#xB77C;&#xC9C0;&#xACE0;, &#xADFC;&#xC721;&#xC774; &#xAE34;&#xC7A5;&#xD558;&#xACE0;, &#xC2F8;&#xC6B8; &#xC900;&#xBE44;&#xB97C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC6B0;&#xB9AC; &#xBAB8;&#xC740; &#xBC18;&#xC751;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xADF8;&#xB798;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xC11C; &#x201C;&#xBB34;&#xC5B8;&#xAC00; &#xD574;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?&#x201D;&#xB77C;&#xACE0; &#xC720;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xC2DC;&#xCCAD;&#xD558;&#xACE0; &#xAE30;&#xC0AC;&#xB97C; &#xC77D;&#xC73C;&#xBA74; &#xC774;&#xB7F0; &#xAC10;&#xC815;&#xC801;&#xC778; &#xBC18;&#xC751;&#xC774; &#xB354; &#xC790;&#xADF9;&#xB41C;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC6B0;&#xB9AC;&#xC758; &#xAC10;&#xC815;, &#xC608;&#xAC10;, &#xC9C1;&#xAC10;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xC791;&#xC6A9;&#xD558;&#xBA74; &#xBE44;&#xCC38;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD55C;&#xB2E4;.</p>
<p><strong>&#xC9C4;&#xC815;&#xD55C; &#xAC70;&#xBB3C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB294;&#xC9C0; &#xBCF4;&#xB77C;.</strong></p>
<p>&#xC870;&#xD68C;&#xD574; &#xBCFC; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD06C;&#xACE0;, &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xAE30;&#xBD80;&#xAE08;&#xC758; &#xD22C;&#xC790; &#xC704;&#xC6D0;&#xD68C;, &#xC7AC;&#xB2E8;&#xACFC; &#xB300;&#xD615; &#xD1F4;&#xC9C1; &#xC5F0;&#xAE08;&#xB4E4;&#xC774; &#xBE44;&#xC0C1; &#xD68C;&#xC758;&#xB97C; &#xC18C;&#xC9D1;&#xD574; &#xD604;&#xAE08;&#xD654;&#xB97C; &#xC704;&#xD574; &#xACF5;&#xD669; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC744; &#xC9D0;&#xC791;&#xD574; &#xBCF4;&#xC790;&#xBA74;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC0AC;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xD314;&#xACE0; &#xC788;&#xB2E4;&#xACE0;&#xB294; &#xBBFF;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0;, &#xC5B8;&#xC81C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xAC00;&#xC11C;, &#xC5B8;&#xC81C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC08;&#xC9C0; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC815;&#xB9D0; &#xC788;&#xC744;&#xAE4C;? &#xBCF4;&#xAE00;&#xC758; &#xB9D0;&#xB300;&#xB85C;, &#x201C;&#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xAC00;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD55C;&#xB2E4;&#xBA74;, &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xAE30; &#xC804;&#xC5D0;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB7FC; &#xC5B8;&#xC81C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC00;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xBD80;&#xD130; &#xBB3C;&#xC5B4;&#xBCF4;&#xB77C;.&#x201D; &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xC774;&#xC81C; &#xADF8;&#xB0E5; &#xC880; &#xC26C;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p><strong>&#xD55C; &#xAC78;&#xC74C; &#xBB3C;&#xB7EC;&#xC11C;&#xC11C; &#xD070; &#xADF8;&#xB9BC;&#xC744; &#xBCF4;&#xB77C;.</strong></p>
<p>&#xC774; &#xC5ED;&#xC2DC; &#xC9C0;&#xB098;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xB418;&#xB1CC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC9C0;&#xAE08;&#xBD80;&#xD130; 1&#xB144; &#xD6C4;&#xC5D0; &#xC0C1;&#xD669;&#xC774; &#xC800;&#xC808;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC0C1;&#xC0C1;&#xD558;&#xB77C;. &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xC2DC;&#xB300;(&#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xD6E8;&#xC52C; &#xB354; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;)&#xC5D0;&#xB294; &#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD22C;&#xC790; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xC720;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC2E0;&#xACFC; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xACFC; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xADF8;&#xB9AC;&#xD558;&#xB77C;. &#xC790;&#xC0B0; &#xBC30;&#xBD84; &#xACB0;&#xC815;&#xC740; &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xAE30; &#xC0B6;&#xACFC; &#xC77C;&#xCE58;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xB274;&#xC2A4;&#xC5D0; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xB4E4;&#xC774; &#xC0B6;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p><strong>&#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB450;&#xBA74; &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xD63C;&#xB780;&#xC744; &#xCC38;&#xC544;&#xB0B4;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.</strong></p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC790;&#xAE30; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B8; &#xACBD;&#xC6B0;, &#xC790;&#xC2E0;&#xC758; &#xBAA8;&#xB4E0; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC694;&#xC18C;&#xB4E4;, &#xC790;&#xAE30; &#xC9D1;, &#xC18C;&#xB4DD;, &#xC9C0;&#xCD9C;, &#xBD80;&#xBAA8;&#xB2D8; &#xC6A9;&#xB3C8;, &#xC544;&#xC774;&#xB4E4; &#xBD80;&#xC591;&#xBE44;, &#xC0C1;&#xC18D;, &#xB300;&#xD559; &#xD559;&#xC790;&#xAE08;, &#xC138;&#xAE08;, &#xC5F0;&#xAE08; &#xB4F1; &#xC790;&#xC2E0;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBAA8;&#xB4E0; &#xC694;&#xC18C;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xACC4;&#xD68D;&#xC5D0; &#xB2F4;&#xC544; &#xB450;&#xC5C8;&#xACE0;, &#xC774; &#xACC4;&#xD68D;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD55C; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xC9C0;&#xB09C;&#xD574;&#xC758; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xAE30;&#xBED0;&#xD558;&#xACE0; &#xC62C;&#xD574; &#xC218;&#xC775;&#xC744; &#xBC18;&#xB0A9;&#xD55C; &#xAC83;&#xC774;&#xB370; &#xC2E4;&#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xACC4;&#xD68D;&#xC744; &#xACE0;&#xC218;&#xD574; &#xB098;&#xAC00;&#xBA74; &#xACE7; &#xD68C;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC9C0;&#xAE08;&#xC774; &#xD63C;&#xB3C8;&#xC758; &#xB05D;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC5D0; &#xB300;&#xD55C; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xB8CC;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130; &#xAC19;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB824;&#xBA74;, &#xBCF8;&#xB2A5;&#xC801;&#xC778; &#xC989;&#xAC00;&#xC801; &#xBC18;&#xC751;&#xC744; &#xAE38;&#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC740; 1&#xB144; &#xC548;&#xC5D0; &#xD68C;&#xBCF5;&#xB41C;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xBCF4;&#xAE00;&#xC758; &#xB9D0;&#xCC98;&#xB7FC;, &#xBB54;&#xAC00; &#xB2E4;&#xB974;&#xAC8C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xAE30;&#xC874; &#xACC4;&#xD68D;&#xB300;&#xB85C; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;What John Bogle might say about the coronavirus and your investments&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/58bxse" target="_blank" rel="noopener">&#x2018;&#xC0DD;&#xC874;&#xD574; &#xC788;&#xB2E4;&#xBA74; &#xC874; &#xBCF4;&#xAE00;&#xC740; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0; &#xC5B4;&#xB5A4; &#xC870;&#xC5B8;&#xC744; &#xD588;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/bd2am/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbvGepV4X1MfbTVgPi8gwSytUp83oeokP85GEtSTq3w1H/image.png" alt="언제가 최적의 매수 시점일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-20T03:06:54.000Z">2020-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 683 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/bd2am/">언제가 최적의 매수 시점일까?</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xC5B8;&#xC81C;&#xAC00; &#xCD5C;&#xC801;&#xC758; &#xB9E4;&#xC218; &#xC2DC;&#xC810;&#xC77C;&#xAE4C;?&#x201D;</p>
<p>&#xCD5C;&#xADFC; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC0DD;&#xAC01;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xC774;&#xC804; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xCC28;&#xD2B8;&#xB97C; &#xD6D1;&#xC5B4;&#xBCF4;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xBE68;&#xAC04;&#xC0C9; &#xB3D9;&#xADF8;&#xB77C;&#xBBF8;&#xAC00; &#xBC14;&#xB2E5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbvGepV4X1MfbTVgPi8gwSytUp83oeokP85GEtSTq3w1H/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmfXn6bZYcGv4w3J4bVg3uKKNAKF361TGPoLtrxPBpHdRR/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmZVBUQweezfhXtncNapxb1YFZ1JV6v9a4Hu7DU9mjDvKD/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmSZUCtaWDPHKo5fQJTA4VTsPZJYZxmQ7MckxnagfBGy2g/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmRmgsPcyQhuz3vKQXh7f5BUmLUjMx6yaAnwMnQCXTKWvK/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmYTEhaynDhd5BxzRa9mLHyvLSXrzzchpu8L4LDKPSChDi/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmcdaZET7Mv4YA7Dfu6J8P1TVyVfv3umBT4UoCavxWZfgw/image.png" alt="image.png"></p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xC2E4;&#xC740; &#xC5B8;&#xC81C; &#xC0AC;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC5C8;&#xACE0;, &#xC624;&#xB85C;&#xC9C0; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD588;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD604;&#xAE08;&#xC774; &#xC880; &#xC788;&#xC5B4;&#xC11C; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0; &#xC2F6;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xACE0; &#xB098;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xD558;&#xB77D;&#xD560;&#xAE4C; &#xBD10; &#xAC71;&#xC815;&#xB41C;&#xB2E4;&#xBA74;, &#xB9E4;&#xC218;&#xC5D0; &#xB098;&#xC11C;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xBCF4;&#xB2E4; &#xC77C;&#xC2DC;&#xBD88; &#xD22C;&#xC790;&#xAC00; &#xB354; &#xB0AB;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC218;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC740; &#xC218;&#xD559;&#xBCF4;&#xB2E4; &#xAC10;&#xC815;&#xC774; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xC810;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB9C8;&#xC74C;&#xC18D;&#xC73C;&#xB85C;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xC9C0; &#xB9D0;&#xACE0;, &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#x201C;&#xC55E;&#xC73C;&#xB85C; 4&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB124; &#xCC28;&#xB840;&#xC5D0; &#xB098;&#xB220; &#xB9E4;&#xB2EC; &#xCCAB; &#xC218;&#xC694;&#xC77C;&#xC5D0; &#xB9E4;&#xC218;&#xD55C;&#xB2E4;.&#x201D; &#xAC19;&#xC740; &#xC2DD;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACC4;&#xD68D;&#xC774;&#xB4E0; &#xAC04;&#xC5D0;, &#xC815;&#xBC00;&#xACFC;&#xD559;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB0E5; &#xC2E4;&#xD589; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC774;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xB2F9;&#xBD80;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; 100%&#xB97C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xCC44;&#xC6B0;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC2F6;&#xC740; &#xCC28;&#xD2B8;&#xB294; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB97C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xC774;&#xB2E4;. &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xB294; &#xBAA8;&#xB450; &#xD55C; &#xAC00;&#xC9C0; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xB05D;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRuuA8pGvgmHuQN7txUCzXCBhbGTW3wp6iEf4iYBTpphC/image.png" alt="image.png"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC138;&#xACC4;&#xB300;&#xC804;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;, &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;, &#xC2A4;&#xD0DC;&#xADF8;&#xD50C;&#xB808;&#xC774;&#xC158;, &#xAE08;&#xC735; &#xACF5;&#xD669;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC0AC;&#xC774;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC798; &#xBE60;&#xC838;&#xB098;&#xC654;&#xACE0;, &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xC625;&#xCC98;&#xB7FC; &#xC544;&#xD504;&#xC9C0;&#xB9CC;, &#xAF2D; &#xC774;&#xACA8;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC5B4;&#xB450;&#xC6B4; &#xC2DC;&#xC808;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xACB0;&#xAD6D; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;When Is the Right Time to Buy Stocks?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/bd2am" target="_blank" rel="noopener">&#x2018;&#xC5B8;&#xC81C;&#xAC00; &#xCD5C;&#xC801;&#xC758; &#xB9E4;&#xC218; &#xC2DC;&#xC810;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7tpio/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVtB76YckumPZvG9NtFbZpm7QvUiBmWLy7maCfGN5FMiM/image.png" alt="유가 급락의 또 다른 배경 - 중상주의 원유 시장의 싸움">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-20T01:26:39.000Z">2020-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 953 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7tpio/">유가 급락의 또 다른 배경 - 중상주의 원유 시장의 싸움</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xC720;&#xAC00; &#xD3ED;&#xB77D;&#xC758; &#xC6D0;&#xC778;&#xC740; &#xC218;&#xC694; &#xAC10;&#xC18C; &#xB54C;&#xBB38;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC6D0;&#xC720; &#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xB97C; &#xB450;&#xACE0; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xB4E4; &#xAC04;&#xC5D0; &#xCE58;&#xC5F4;&#xD55C; &#xC2F8;&#xC6C0;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC911;&#xC0C1;&#xC8FC;&#xC758; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xC7C1;&#xC778; &#xC148;&#xC774;&#xB2E4;. &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC9C0;&#xBC30;&#xAD8C;&#xC744; &#xB418;&#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xC2F8;&#xC6C0;&#xC5D0; &#xB098;&#xC130;&#xACE0;, &#xD798;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xACE0;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC0B0;&#xC5C5;&#xC758; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xBC30;&#xB825;&#xC774; &#xCEE4;&#xC84C;&#xACE0;, OPEC&#xC758; &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD798;&#xC774; &#xBE60;&#xC84C;&#xB2E4;. &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBB34;&#xACE0;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4;&#xC740; &#xC0DD;&#xC0B0; &#xC6D0;&#xAC00;&#xC640; &#xC8FC;&#xC8FC; &#xBC0F; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD6E8;&#xC52C; &#xB369;&#xCE58;&#xAC00; &#xD06C;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xC783;&#xC740; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC804; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xC9C0;&#xC5D0;&#xB294; &#xC5B4;&#xCA54; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>(&#xC720;&#xAC00; &#xD558;&#xB77D; &#xCD94;&#xC138;)</p>
<p><img src="https://cdn.steemitimages.com/DQmVtB76YckumPZvG9NtFbZpm7QvUiBmWLy7maCfGN5FMiM/image.png" alt="image.png"></p>
<p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; OPEC&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC720;&#xAC00;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC548;&#xC815;&#xD654;&#xC2DC;&#xD0A4;&#xAE38; &#xC6D0;&#xD55C;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xB192;&#xC774;&#xACE0; &#xC720;&#xB7FD; &#xC2DC;&#xC7A5;&#xC744; &#xB354; &#xC7A5;&#xC545;&#xD558;&#xAE38; &#xC6D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC55E;&#xAE38;&#xC744; &#xB9C9;&#xB294; &#xC788;&#xB294; &#xC7A5;&#xC560;&#xBB3C;&#xC740; &#xAE30;&#xC220;&#xACFC; &#xC678;&#xBD80; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC744; &#xD1B5;&#xD574; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC744; &#xB298;&#xB9B0; &#xC170;&#xC77C; &#xC0B0;&#xC5C5;&#xC758; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xD45C;&#xBA74;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC2F8;&#xC6C0;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC774;&#xB4E4; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB098;&#xAC00;&#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC218;&#xC694; &#xCDA9;&#xACA9;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xB418;&#xCC3E;&#xC544; &#xC624;&#xACE0;, &#xB0AE;&#xC740; &#xC0DD;&#xC0B0; &#xC6D0;&#xAC00;&#xC640; &#xB192;&#xC740; &#xC7AC;&#xC815; &#xB2A5;&#xB825;&#xC744; &#xBB34;&#xAE30;&#xB85C; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xC744; &#xBAB0;&#xC544;&#xB0BC; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xCD08;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xACC4;&#xD68D;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC77C;&#xC77C;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4;, &#xC774;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC6D0;&#xC720; &#xAC10;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xBE44;&#xD611;&#xC870;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xC5D0; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC99D;&#xC0B0;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD588;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xB825;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0; &#xAC00;&#xB974;&#xCE58;&#xB824;&#xB294; &#xB4EF; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0AC;&#xC6B0;&#xB514;&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC0B0;&#xC5C5;&#xC758; &#xB4F1;&#xC774; &#xD130;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xC740; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xD5E4;&#xC9C0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xAC16;&#xCDB0;&#xB450;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xB192;&#xC740; &#xC0DD;&#xC0B0; &#xC6D0;&#xAC00;&#xC640; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC73C;&#xB85C; &#xCDE8;&#xC57D;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xB7C9;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xACE0; &#xCC28;&#xC785; &#xC5EC;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB9CC;&#xC774; &#xBE44;&#xB85D; &#xB2E8;&#xAE30;&#xC801;&#xC774;&#xB77C; &#xD574;&#xB3C4; &#xC800;&#xC720;&#xAC00;&#xB97C; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xD658;&#xACFC; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC744; &#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC0AC;&#xC0C1;&#xC790;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>(&#xC720;&#xAC00; &#xAE09;&#xB4F1;&#xACFC; &#xAE09;&#xB77D; &#xC0AC;&#xB840;)</p>
<p><img src="https://cdn.steemitimages.com/DQmTKN2wkYHoG6PDSrNvvQNTrg8yUqnkswhL74G7epLAewA/image.png" alt="image.png"></p>
<p>(&#xC8FC;&#xC694; &#xC0B0;&#xC720;&#xAD6D;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;)</p>
<p><img src="https://cdn.steemitimages.com/DQmWD9yZ1CKZW9ZXR3pCWxBjtjk8VMaKadGjkX8qfKEz6ni/image.png" alt="image.png"></p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; OPEC&#xC758; &#xC911;&#xC0C1;&#xC8FC;&#xC758;&#xC5D0; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xC601; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD574; &#xC628; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBBFC;&#xAC04; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xACF5;&#xC815;&#xD55C; &#xC2F8;&#xC6C0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC911;&#xC0C1;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB180;&#xC544;&#xB0A0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD601;&#xC2E0;&#xACFC; &#xAE30;&#xC220;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xAD6D;&#xAC00; &#xD1B5;&#xC81C;&#xC758; &#xB9E4;&#xB4ED;&#xC744; &#xB04A;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>(WTI&#xAC00; 20% &#xC774;&#xC0C1; &#xAE09;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xC640; &#xD604;&#xC7AC;&#xC758; &#xC0AC;&#xB840;)</p>
<p><img src="https://cdn.steemitimages.com/DQmVqx4jvYqQrUBs2a6iqsZaAPPvoc7dWhQYgJors7FgnpN/image.png" alt="image.png"></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: mrzepczynski.blogspot.com, &#x201C;Geopolitical battle for oil - The other shock&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7tpio" target="_blank" rel="noopener">&#x2018;&#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xBC30;&#xACBD; - &#xC911;&#xC0C1;&#xC8FC;&#xC758; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xC2F8;&#xC6C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2t44lt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma4QPfW6792u64QfuT75JZnRJgTv2s8jr9LvzGn9xCb2N/image.png" alt="약세장에서 매수하는 것은 언제나 불안하다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-20T00:14:21.000Z">2020-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 604 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2t44lt/">약세장에서 매수하는 것은 언제나 불안하다</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; 1920&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC774;&#xD6C4; 13&#xBC88;&#xC9F8;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xC57D;&#xC138;&#xC7A5; &#xC18D;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xC190;&#xC2E4;&#xC740; 30%&#xC5D0; &#xC721;&#xBC15;&#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; 15%&#xAC00; &#xB354; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC190;&#xC2E4;&#xC740; 40%&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; 30%&#xAC00; &#xB354; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC190;&#xC2E4;&#xC740; 50%&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#xC774; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xD655;&#xC0B0;&#xC774; &#xC548;&#xC815;&#xB418;&#xACE0; &#xACFC;&#xAC70;&#xC758; &#xC77C;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xC9C1; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xADF8;&#xB54C;&#xADF8;&#xB54C;&#xB9C8;&#xB2E4; &#xBC14;&#xAFB8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC6B0;&#xB9AC;&#xB294; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD56D;&#xC0C1; &#xADF8;&#xB798;&#xC654;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xC560;&#xB2F9;&#xCD08;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB9AC;&#xACE0; &#xACE0;&#xAC1C;&#xB97C; &#xCC98; &#xB4E4;&#xBA74;&#xC11C; &#xC0C1;&#xC2B9;&#xC758; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCE60; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xC81C;&#xAC00; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xD45C;&#xB294; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD588;&#xB358; 12&#xCC28;&#xB840;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xACFC; &#xC774;&#xD6C4; 1&#xB144;, 3&#xB144; &#xBC0F; 5&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQma4QPfW6792u64QfuT75JZnRJgTv2s8jr9LvzGn9xCb2N/image.png" alt="image.png"></p>
<p>&#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC740; &#xC5B8;&#xC81C; &#xC8FC;&#xAC00;&#xAC00; &#xBC14;&#xB2E5;&#xC744; &#xCE60;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC624;&#xB298;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC544;&#xB2C8;&#xBA74; &#xC77C;&#xC8FC;&#xC77C;&#xC774;&#xB098; &#xC77C; &#xB144;&#xC774; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC62C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC808;&#xB300; &#xBC14;&#xB2E5;&#xC744; &#xCC3E;&#xC544; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB9C8;&#xBC95;&#xC758; &#xC218;&#xC815; &#xAD6C;&#xC2AC;&#xC774; &#xC5C6;&#xB294; &#xD55C; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC190;&#xC2E4;&#xC774; &#xD074;&#xC218;&#xB85D; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30;&#xC5D4; &#xB054;&#xCC0D;&#xD55C; &#xC2DC;&#xAE30;&#xC778; &#xAC83;&#xC740; &#xB9DE;&#xB2E4;.</p>
<p>&#xC774;&#xB7F4; &#xB54C;&#xAC00; &#xB300;&#xAC1C; &#xC88B;&#xC740; &#xC9D5;&#xC870;&#xB2E4;. &#xBE44;&#xB85D; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xC0C1;&#xD669;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xD56D;&#xC0C1; &#xC874;&#xC7AC;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Returns From the Bottom of Bear Markets&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2t44lt" target="_blank" rel="noopener">&#x2018;&#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xBD88;&#xC548;&#xD558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/faang/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZpUcfhn7XcWhW5TbmvSivho7Vrp4jCHTd4LHmhJyQymN/image.png" alt="&#34;스마트 머니,&#34; 다음번 시장 회복도 FAANG 주식이 주도할 것">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-19T23:11:48.000Z">2020-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 874 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/faang/">&#34;스마트 머니,&#34; 다음번 시장 회복도 FAANG 주식이 주도할 것</a>
            
        </h1>
        <div class="content">
            <p>RBC &#xCE90;&#xD53C;&#xD138; &#xB9C8;&#xCF13;&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xAE08;&#xC758; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xD53C;&#xD55C; &#xC8FC;&#xC2DD;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC9C0;&#xB9CC;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xB09C; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xC8FC;&#xB3C4;&#xC8FC;&#xB4E4;&#xC774; &#xB2E4;&#xC74C; &#xC2DC;&#xC7A5; &#xD68C;&#xBCF5;&#xC744; &#xC8FC;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB2E4;&#xC74C;&#xC740; RBC &#xCE90;&#xD53C;&#xD138; &#xB9C8;&#xCF13;&#xC758; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC804;&#xB7B5; &#xD300;&#xC7A5; &#xB85C;&#xB9AC; &#xCE7C;&#xBC14;&#xC2DC;&#xB098;&#xAC00; &#xC218;&#xC694;&#xC77C; &#xC5F0;&#xAD6C; &#xB178;&#xD2B8;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;.</p>
<ul>
<li><p>S&amp;P 500 &#xC9C0;&#xC218;&#xAC00; 2&#xC6D4; 19&#xC77C; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD6C4; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB3CC;&#xC785;&#xD55C; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xD14C;&#xB9C8;&#xB97C; &#xC774;&#xB8E8;&#xB358; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xD3EC;&#xB85C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB4E4; &#xD14C;&#xB9C8;&#xB97C; &#xAC70;&#xBD80;&#xD588;&#xB358; 2018&#xB144; &#xC804;&#xBC18;&#xAE30;&#xC640;&#xB294; &#xB2E4;&#xB978; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC778;&#xAD6C; &#xD1B5;&#xACC4;&#xC640; &#xAE30;&#xC220;&#xC801; &#xCD94;&#xC138;&#xB85C; &#xBCFC; &#xB54C;, &#xC774;&#xB4E4; &#xD14C;&#xB9C8;&#xAC00; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC131;&#xC7A5; &#xC804;&#xB9DD;&#xC774; &#xC88B;&#xC544; &#xBCF4;&#xC778;&#xB2E4;.</p>
</li>
<li><p>&#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC560;&#xD50C;, &#xC544;&#xB9C8;&#xC874;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xBC0F; &#xAD6C;&#xAE00;(&#xC54C;&#xD30C;&#xBCB3;)&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC774;&#xB978;&#xBC14; FAANG &#xC8FC;&#xC2DD; &#xC911; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; S&amp;P 500 &#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xB610; &#xD558;&#xB098;&#xC758; &#xC7A5;&#xAE30; &#xC131;&#xC7A5; &#xCC54;&#xD53C;&#xC5B8;&#xC778; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB3C4; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB098;&#xC558;&#xB2E4;.</p>
</li>
<li><p>&#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC544;&#xB9C8;&#xC874;&#xC740; &#xC18C;&#xB9E4; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xC9C1;&#xC811; &#xC1FC;&#xD551;&#xC744; &#xD53C;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xAE09;&#xC99D;&#xD558;&#xB294; &#xC8FC;&#xBB38;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD574; 10&#xB9CC; &#xBA85;&#xC758; &#xC9C1;&#xC6D0;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xACE0;&#xC6A9;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xAC00;&#xC815; &#xB0B4; &#xC5D4;&#xD130;&#xD14C;&#xC778;&#xBA3C;&#xD2B8; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB85C; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xAD6C;&#xAE00;&#xACFC; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB294; &#xC6D0;&#xACA9; &#xC5C5;&#xBB34;&#xB97C; &#xB354; &#xC0DD;&#xC0B0;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xAC04;&#xC5D0;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xACFC; &#xC774;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569; &#xC9C0;&#xC218;&#xB97C; &#xACE0;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC120;&#xBB3C; &#xD3EC;&#xC9C0;&#xC154;&#xB2DD;&#xC740; 2&#xC6D4; 18&#xC77C;&#xBD80;&#xD130; 3&#xC6D4; 10&#xC77C;&#xAE4C;&#xC9C0; 64% &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. S&amp;P 500 &#xC120;&#xBB3C;, &#xB7EC;&#xC140; 2000 &#xC120;&#xBB3C; &#xBC0F; &#xB2E4;&#xC6B0; &#xC120;&#xBB3C; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xD3EC;&#xC9C0;&#xC158; &#xADDC;&#xBAA8;&#xAC00; &#xAE09;&#xAC10;&#xD588;&#xB2E4;.</p>
</li>
<li><p>&#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC2A4;&#xB2E5; &#xC120;&#xBB3C; &#xD3EC;&#xC9C0;&#xC158;&#xC740; &#xC774;&#xC0C1;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xD68C;&#xBCF5;&#xB825;&#xC774; &#xC88B;&#xC558;&#xACE0;, &#xC5EC;&#xC804;&#xD788; 2019&#xB144; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; &#xC57D;&#xAC04; &#xC904;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE09;&#xB77D;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; 2018&#xB144; &#xB9D0;&#xCC98;&#xB7FC; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xD14C;&#xB9C8;&#xB97C; &#xB358;&#xC838;&#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD55C;&#xB2E4;.</p>
</li>
</ul>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmZpUcfhn7XcWhW5TbmvSivho7Vrp4jCHTd4LHmhJyQymN/image.png" alt="image.png"></p>
<ul>
<li>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xD3EC;&#xC9C0;&#xC158;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xB69C;&#xB837;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD; &#xBAA9;&#xB85D;&#xB3C4; FAANG &#xC8FC;&#xC2DD;&#xACFC; &#xAE30;&#xC220; &#xBC0F; &#xD1B5;&#xC2E0; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xB2E4;&#xB978; &#x201C;&#xC7A5;&#xAE30; &#xC131;&#xC7A5;&#xC8FC;&#x201D;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmdhUQtEqdCYN8Z1TEYsecLeYj2y77V4uq2tvCjB3HVFqn/image.png" alt="image.png"></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;The smart money is betting FAANG stocks will lead the stock-market recovery when it comes&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/faang" target="_blank" rel="noopener">&#x2018;&#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;,&#x201D; &#xB2E4;&#xC74C;&#xBC88; &#xC2DC;&#xC7A5; &#xD68C;&#xBCF5;&#xB3C4; FAANG &#xC8FC;&#xC2DD;&#xC774; &#xC8FC;&#xB3C4;&#xD560; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/af6iz-2020/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVZBTGdYonNiNis2hZ7ffmS7FpTtSRKo7RnVQHMP86Q3S/image.png" alt="2020년 수익률 양극화를 보이고 있는 미국 채권시장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-19T01:41:09.000Z">2020-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1301 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/af6iz-2020/">2020년 수익률 양극화를 보이고 있는 미국 채권시장</a>
            
        </h1>
        <div class="content">
            <p>&#xC62C;&#xD574; &#xC804; &#xC138;&#xACC4; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACA9;&#xBCC0;&#xC774; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xACFC; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBC29;&#xD5A5; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xD45C; ETF&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD560; &#xB54C;, &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#xC758; &#xBD80;&#xBB38;&#xBCC4;&#xB85C; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;(&#xAC00;&#xACA9; &#xC0C1;&#xC2B9;)&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xC5D0;&#xC11C; &#xC2EC;&#xAC01;&#xD55C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xACE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xCC44;&#xAD8C;&#xC740; &#xB2E8;&#xC5F0; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xB2E4;. TLT(iShares 20+ Year Treasury Bond)&#xC740; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 13.3%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;(3&#xC6D4; 17&#xC77C; &#xAE30;&#xC900;). &#xCD5C;&#xADFC; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xB192;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 2020&#xB144; &#xD604;&#xC7AC; TLT&#xB294; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788;, &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC911; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xB9CC;&#xAE30;&#xC758; &#xAD6D;&#xCC44;&#xC5D0; &#xAD6D;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xD55C; &#xAC00;&#xC9C0; &#xC608;&#xC678;&#xAC00; &#xBB3C;&#xAC00; &#xC5F0;&#xB3D9; &#xAD6D;&#xCC44;&#xB85C;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xBD80;&#xBB38;&#xC740; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xB2E4;. JNK(SPDR Bloomberg Barclays High Yield Bond)&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 13.3% &#xD558;&#xB77D;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xAE30;&#xC5C5;&#xC774; &#xCDE8;&#xC57D;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xAD6D;&#xCC44;&#xC640; &#xD68C;&#xC0AC;&#xCC44;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xB294; &#xBBF8;&#xAD6D; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xCC44;&#xAD8C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB3C4; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. BND(Vanguard Total Bond Market)&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 0.8% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVZBTGdYonNiNis2hZ7ffmS7FpTtSRKo7RnVQHMP86Q3S/image.png" alt="image.png"></p>
<p>&#xB4F1;&#xAE09;&#xC774; &#xB0AE;&#xC740; &#xD68C;&#xC0AC;&#xCC44;&#xAC00; &#xACE0;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589; &#xC704;&#xD5D8;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xAE00;&#xB85C;&#xBC8C; &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xC804;&#xB7B5; &#xCC45;&#xC784;&#xC790; &#xC62C;&#xB808;&#xADF8; &#xBA5C;&#xB80C;&#xD2F0;&#xC608;&#xD504;&#xB294; &#x201C;&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xB824; &#xC218;&#xC900;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5; &#xB0B4; &#xB2E4;&#xC591;&#xD55C; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xCC99;&#xB3C4;&#xBCC4;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xBD80;&#xBB38;&#xBCC4;&#xB85C; &#xC0C1;&#xB2F9;&#xD788; &#xD070; &#xD3ED;&#xC758; &#xACA9;&#xCC28;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC778;&#xC2DD;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xCC44;&#xAD8C; &#xAC00;&#xACA9; &#xCC45;&#xC815; &#xBC29;&#xC2DD;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xC791;&#xB3D9;&#xC744; &#xBA48;&#xCDC4;&#xB2E4;. &#xACBD;&#xC81C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xB294; &#xACBD;&#xC81C; &#xD65C;&#xB3D9; &#xACB0;&#xACFC;&#xAC00; &#xC9C0;&#xC5F0;&#xB418;&#xC5B4; &#xBC18;&#xC601;&#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xC601;&#xD5A5;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC218;&#xCE58;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC5F0;&#xBC29;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591; &#xC815;&#xCC45;&#xC758; &#xC138;&#xBD80;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xB3C4; &#xB192;&#xB2E4;. &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;(FRB)&#xB294; &#xAE08;&#xB9AC;&#xB97C; 0&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xC778;&#xD558;&#xD588;&#xC73C;&#xBA70;, &#xD1B5;&#xD654; &#xBD80;&#xC591;&#xCC45;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xB978; &#xC815;&#xCC45;&#xB4E4;&#xC744; &#xB0B4;&#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7AC;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC785;&#xBC95;&#xC774; &#xC544;&#xC9C1; &#xC9C0;&#xC5F0;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC758;&#xD68C;&#xC5D0; 1&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC95;&#xC548;&#xC774; &#xC0C1;&#xC6D0;&#xC5D0; &#xACC4;&#xB958; &#xC911;&#xC774;&#xC9C0;&#xB9CC;, &#xACF5;&#xD654;&#xB2F9; &#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC138;&#xBD80;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; &#xD1A0;&#xB860;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xB300;&#xD55C; &#xC694;&#xC778;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xADF8; &#xBC16;&#xC758; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC0DD;&#xC0B0;&#xC774; &#xC774;&#xBBF8; &#xAD6D;&#xAC00;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>PNC &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xADF8;&#xB8F9;&#xC758; &#xC218;&#xC11D; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8; &#xAC70;&#xC2A4; &#xD3EC;&#xC154;&#xB294; &#x201C;&#xC9E7;&#xACA0;&#xC9C0;&#xB9CC; &#xAE09;&#xACA9;&#xD55C; &#xC704;&#xCD95;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD55C;&#xB2E4;.</p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC815;&#xB3C4;&#xC640; &#xD68C;&#xBCF5; &#xC2DC;&#xAE30;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xBA85;&#xD655;&#xD55C; &#xC804;&#xB9DD;&#xC774; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0;&#xB294;, &#xCC44;&#xAD8C;&#xC774; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xC720;&#xC77C;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;, &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC8FC;&#xC2DD;&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xB192;&#xC544;&#xC9D0;&#xC5D0; &#xB530;&#xB77C;, &#xC8FC;&#xC2DD;&#xC758; &#xC704;&#xD5D8; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC804;&#xBD80; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.</p>
<p>&#xD1A0;&#xB9C8;&#xC2A4; &#xBC00;&#xB7EC; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC758; &#xCD5C;&#xACE0; &#xD22C;&#xC790; &#xCC45;&#xC784;&#xC790; &#xC544;&#xBE44; &#xC62C;&#xB77C;&#xB2E4;&#xC774;&#xBA54;&#xC9C0;&#xB294; &#x201C;&#xBBFF;&#xAE30; &#xD798;&#xB4E0; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xAE08;&#xC735; &#xAD50;&#xACFC;&#xC11C;&#xB97C; &#xB2E4;&#xC2DC; &#xC368;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC704;&#xD5D8;&#xC774; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xAE30;&#xAC04;&#xC774; &#xAE38;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAE38;&#xC5B4;&#xC9C8;&#xC9C0;, &#xB610; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0;&#xB294; &#xC9C0;&#xB098;&#xACE0; &#xB098;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC54C; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xB118;&#xC5B4;&#xC11C;, &#xC9C4;&#xC815;&#xD55C; &#xACB0;&#xC815; &#xC694;&#xC778;&#xC740; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xC804;&#xB9DD;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC804;&#xB9DD;, &#xC815;&#xCC45; &#xC804;&#xB9DD;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xBD84;&#xC11D;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC740; &#xCC44;&#xAD8C;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xBCA0;&#xD305;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Capital Spectator, &#x201C;US Bond Returns Vary Dramatically So Far In 2020&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/af6iz-2020" target="_blank" rel="noopener">&#x2018;2020&#xB144; &#xC218;&#xC775;&#xB960; &#xC591;&#xADF9;&#xD654;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/13/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/15/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/13/">13</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/14/">14</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/15/">15</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/350/">350</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

