
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미래 태양 에너지의 또 한가지 용도, 태양열 시스템 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcfQFsRHpTq51r3kFPe1B7MFnsYeyt11EtXKgo3Pwi8GF/image.png" alt="미래 태양 에너지의 또 한가지 용도, 태양열 시스템">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-05T04:36:36.000Z">2019-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1715 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미래 태양 에너지의 또 한가지 용도, 태양열 시스템
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmcfQFsRHpTq51r3kFPe1B7MFnsYeyt11EtXKgo3Pwi8GF/image.png" alt=""><br></center><br>#<br>&#xC6B0;&#xB9AC; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0B0;&#xC5C5; &#xACF5;&#xC815;(&#xC81C;&#xC870;, &#xC5F0;&#xB8CC;&#xC640; &#xD654;&#xD559;&#xBB3C;&#xC9C8; &#xC0DD;&#xC0B0;, &#xAD11;&#xC0B0;)&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xD575;&#xC2EC;&#xC744; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xC5F4;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC73C;&#xB85C;. &#xB610;&#xD55C; &#xC5F4;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xC5F0;&#xB8CC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xC5F4; &#xBC0F; &#xC99D;&#xAE30; &#xC0DD;&#xC0B0;&#xC774; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xAC04;&#xACFC;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xC758; &#xC8FC;&#xBC94;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.<p></p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xD0DC;&#xC591;&#xC5F4; &#xAE30;&#xC220;&#xC774; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xBA74;&#xC11C; &#xC0B0;&#xC5C5;&#xC801; &#xADDC;&#xBAA8;&#xB85C; &#xC99D;&#xAE30;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBE44;&#xC6A9;&#xB3C4; &#xC810;&#xC810; &#xC800;&#xB834;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC758; &#xAE30;&#xD6C4; &#xC804;&#xB9DD;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC5C5;&#xACC4;&#xC5D0; &#xC774;&#xB7F0; &#xC2E0;&#xAE30;&#xC220; &#xB3C4;&#xC785;&#xC774; &#xC2DC;&#xAE09;&#xD558;&#xB2E4;.</p>
<p>&#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0; &#xC99D;&#xB300;&#xC640; &#xC5D0;&#xB108;&#xC9C0; &#xD6A8;&#xC728; &#xAC1C;&#xC120;&#xC5D0; &#xC804; &#xC138;&#xACC4;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xC9C4;&#xC804;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC138;&#xACC4; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC740; 2018&#xB144; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xB85C;&#xB4D0; &#xADF8;&#xB8F9;&#xC758; 1&#xC6D4; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xB0B4; &#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0; &#xC124;&#xCE58; &#xADDC;&#xBAA8; &#xAE09;&#xC99D;&#xD588;&#xACE0;, &#xC11D;&#xD0C4; &#xD654;&#xB825; &#xBC1C;&#xC804;&#xC18C;&#xAC00; &#xD3D0;&#xC1C4;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC740; &#xAE09;&#xACA9;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0B0;&#xC5C5;&#xACC4;&#xC758; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC774; &#xAD50;&#xD1B5; &#xBC0F; &#xBC1C;&#xC804;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xBD80;&#xBB38;&#xBCF4;&#xB2E4; 5.7%&#xB098; &#xB192;&#xC558;&#xB2E4;. &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC758; &#xACB0;&#xB860;&#xC740; &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xC640; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xB178;&#xB825;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#x201C;&#xC0B0;&#xC5C5; &#xC804;&#xCCB4;&#xB85C; &#xB193;&#xACE0; &#xBCF4;&#xBA74; &#xC804;&#xD600; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;.&#x201D;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xC0B0;&#xC5C5;&#xACC4;&#xB294; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC758; 4&#xBD84;&#xC758; 1&#xC744; &#xCC45;&#xC784;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xAD50;&#xD1B5; &#xBC0F; &#xC8FC;&#xD0DD; &#xBD80;&#xBB38;&#xC740; &#xAC10;&#xC18C; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0;&#xAE30;&#xAD6C;&#xC5D0;&#xB294; 2050&#xB144; &#xC0B0;&#xC5C5;&#xACC4;&#xC758; &#xBC30;&#xCD9C;&#xB7C9;&#xC740; &#xC57D; 24% &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xB3C4;&#xC2DC; &#xC774;&#xC8FC;&#xC640; &#xC81C;&#xD488; &#xC18C;&#xBE44; &#xC99D;&#xAC00;&#xB85C;, &#xC0B0;&#xC5C5; &#xD65C;&#xB3D9;&#xC740; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC758; &#xC800;&#xAC10; &#xD544;&#xC694;&#xC131;&#xC740; &#xB354;&#xC6B1; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmaQj1Z4vBWefukFvLFr7gLLJznAQ3o5mkZsutF6V9MdmM/image.png" alt=""><br></center><br>#<br>&#xC774;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; &#xC5F4; &#xBC30;&#xCD9C; &#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xB2E4;. &#xC0B0;&#xC5C5;&#xACC4;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xACE0;, &#xC0B0;&#xC5C5;&#xC6A9; &#xC5D0;&#xB108;&#xC9C0;&#xC758; 74%&#xAC00; &#xC5F4;(&#xC8FC;&#xB85C; &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC758; &#xC99D;&#xAE30;)&#xC758; &#xD615;&#xD0DC;&#xB2E4;. &#xD0DC;&#xC591;&#xC5F4; &#xC99D;&#xAE30;&#xAC00; &#xC544;&#xC9C1; &#xD06C;&#xAC8C; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC628;&#xC2E4; &#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC720;&#xB9DD;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.<p></p>
<p>&#xD0DC;&#xC591;&#xAD11;&#xC744; &#xC804;&#xAE30;&#xB85C; &#xC804;&#xD658;&#xC2DC;&#xD0A4;&#xB294; &#xAD11;&#xC804;&#xC9C0;(PV) &#xD328;&#xB110;&#xC740; &#xBCF4;&#xD3B8;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC0B0;&#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5F4;&#xC218;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD0DC;&#xC591;&#xC5F4;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xD574;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD0DC;&#xC591;&#xC5F4; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C;&#xB294;, &#xAC70;&#xC6B8;&#xB85C; &#xD0DC;&#xC591;&#xAD11;&#xC744; &#xC9D1;&#xC911;&#xC2DC;&#xCF1C; &#xC5F4;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xACE0;, &#xC774; &#xC5F4;&#xB85C; &#xC0B0;&#xC5C5;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xACE0;&#xC628;&#xC758; &#xC99D;&#xAE30;&#xB97C; &#xC0DD;&#xC0B0;&#xD55C;&#xB2E4;. </p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xC774;&#xC810;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xACE0; &#xC785;&#xC99D;&#xB41C; &#xC5F4;&#xC800;&#xC7A5; &#xC7A5;&#xCE58;&#xC5D0; &#xC5F4;&#xC744; &#xBCF4;&#xAD00;&#xD574; &#xB450;&#xB2E4;&#xAC00; &#xAE30;&#xC874;&#xC758; &#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xBC1C;&#xC804;&#xC18C;&#xCC98;&#xB7FC; &#xD558;&#xB8E8; 24 &#xC2DC;&#xAC04; &#xC99D;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xD0DC;&#xC591;&#xC5F4; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xACE0; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xBA70; &#xC800;&#xBE44;&#xC6A9;&#xC758; &#xC0B0;&#xC5C5;&#xC6A9; &#xC99D;&#xAE30; &#xC5D0;&#xB108;&#xC9C0;&#xC6D0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSVfrLCAHacSjbdo11kc2NyDxNyTDMdCdmUNvNrF8odnZ/image.png" alt=""><br></center><br>#<br>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC120;&#xBCA0;&#xC774;&#xD37C;(Sunvapor)&#xB294; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC13C;&#xD2B8;&#xB7F4; &#xBC38;&#xB9AC;&#xC758; &#xD53C;&#xC2A4;&#xD0C0;&#xCE58;&#xC624; &#xAC00;&#xACF5; &#xC2DC;&#xC124;&#xC5D0; 50&#xD0AC;&#xB85C;&#xC640;&#xD2B8;&#xC9DC;&#xB9AC; &#xD0DC;&#xC591;&#xC5F4; &#xC124;&#xBE44;&#xB97C; &#xAC74;&#xC124;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD638;&#xB77C;&#xC774;&#xC98C; &#xB11B;(Horizon Nut)&#xACFC; &#xC81C;&#xD734;&#xB97C; &#xD0C0;&#xC9C4; &#xC911;&#xC774;&#xB2E4;. &#xC5C5;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC800;&#xC628; &#xC0B4;&#xADE0;, &#xAC74;&#xC870; &#xBC0F; &#xB85C;&#xC2A4;&#xD305; &#xAC19;&#xC740; &#xC2DD;&#xD488; &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC5D0; &#xD0DC;&#xC591;&#xC5F4; &#xC99D;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9; &#xD655;&#xB300;&#xB97C; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<p>&#xAE00;&#xB798;&#xC2A4;&#xD3EC;&#xC778;&#xD2B8; &#xC194;&#xB77C;(GlassPoint Solar)&#xB294; &#xC624;&#xB9CC;&#xACFC; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC0B0;&#xC5C5;&#xC6A9; &#xD0DC;&#xC591;&#xC5F4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xAC1C;&#xBC1C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE00;&#xB798;&#xC2A4;&#xD3EC;&#xC778;&#xD2B8;&#xC758; &#xC628;&#xC2E4; &#xC548;&#xC5D0; &#xC124;&#xCE58;&#xB41C; &#xAC70;&#xC6B8;&#xC740; &#xC77C;&#xAD11; &#xC2DC;&#xAC04;&#xC5D0; &#xD0DC;&#xC591;&#xAD11;&#xC744; &#xBB3C;&#xC774; &#xB2F4;&#xAE34; &#xD30C;&#xC774;&#xD504;&#xC5D0; &#xC9D1;&#xC911;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBC1C;&#xC0DD;&#xB41C; &#xC99D;&#xAE30;&#xB294; &#xC624;&#xB9CC; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. &#xAE00;&#xB798;&#xC2A4;&#xD3EC;&#xC778;&#xD2B8;&#xC758; &#xBBF8;&#xB77C; &#xACF5;&#xC7A5;&#xC740; &#xD604;&#xC7AC; &#xC77C;&#xAC04; 660&#xD1A4;&#xC758; &#xC99D;&#xAE30;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC804;&#xCCB4;&#xAC00; &#xC644;&#xACF5;&#xB418;&#xBA74; 1&#xAE30;&#xAC00;&#xC640;&#xD2B8;&#xC758; &#xD0DC;&#xC591;&#xC5F4; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAC8C; &#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xC220;&#xC774; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC758; &#xC720;&#xC804; &#xC9C0;&#xC5ED;&#xC5D0;&#xB3C4; &#xBC30;&#xCE58;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xACE0;&#xC628;(800~1,000&#x2103;) &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC758; &#xD544;&#xC694;&#xC5D0; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574;, &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC740; &#xD0DC;&#xC591;&#xC5F4; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xAC1C;&#xBC1C;&#xD574; &#xC2DC;&#xBA58;&#xD2B8;, &#xC11D;&#xD68C; &#xBC0F; &#xC11D;&#xACE0; &#xC0DD;&#xC0B0;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5F0;&#xAD6C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; SOLPART&#xB97C; &#xCD94;&#xC9C4; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC640; &#xC9C0;&#xC5ED;&#xC5D0; &#xAC78;&#xCCD0; &#xC0B0;&#xC5C5;&#xC6A9; &#xC5F4; &#xACF5;&#xAE09;&#xC6D0;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD654;&#xC11D;&#xC5F0;&#xB8CC;&#xC9C0;&#xB9CC;, &#xC5C5;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xAE68;&#xB057;&#xD55C; &#xB300;&#xC548;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xB85C; &#xD0DC;&#xC591;&#xC5F4; &#xC99D;&#xAE30;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD0DC;&#xC591;&#xC5F4; &#xC99D;&#xAE30;&#xB85C; &#xC804;&#xD658;&#xD574; &#xBE44;&#xC6A9;&#xACFC; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC904;&#xC774;&#xACE0;, &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xBA70;, &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xB97C; &#xC644;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC29;&#xBC95;&#xC73C;&#xB85C;, &#xC6B0;&#xB9AC;&#xAC00; &#xB9E4;&#xC77C; &#xBCF4;&#xACE0;, &#xC0AC;&#xACE0;, &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB4E4;, &#xC989;, &#xC6B0;&#xB9AC;&#xAC00; &#xC6B4;&#xC804;&#xD558;&#xB294; &#xC790;&#xB3D9;&#xCC28;, &#xC6B0;&#xB9AC;&#xAC00; &#xBA39;&#xB294; &#xC74C;&#xC2DD;, &#xC6B0;&#xB9AC;&#xC758; &#xC804;&#xB4F1;&#xC744; &#xBC1D;&#xD600;&#xC8FC;&#xB294; &#xBC1C;&#xC804;&#xC18C;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xACE4; &#xD588;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBAA8;&#xB4E0; &#xD65C;&#xB3D9; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC5F4; &#xC0DD;&#xC0B0;&#xC740; &#xAC70;&#xC758; &#xBB34;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC758; &#xC7A0;&#xC790;&#xB294; &#xAC70;&#xC778;&#xC778; &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC5F4;&#xB85C; &#xAD00;&#xC2EC;&#xC744; &#xB3CC;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC0B0;&#xC5C5; &#xACF5;&#xC815;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC5F4;&#xC744; &#xAE68;&#xB057;&#xD55C; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xAD50;&#xCCB4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xD558;&#xB098;&#xC758; &#xAE30;&#xD68C;&#xC774;&#xBA70;, &#xD0DC;&#xC591;&#xC5F4; &#xAE30;&#xC220;&#xC744; &#xD604;&#xC7AC; &#xC0B0;&#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xADDC;&#xBAA8;&#xB85C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC81C; &#xD0DC;&#xC591;&#xC5F4; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574;, &#xC9C0;&#xAD6C;&#xB97C; &#xB354; &#xC774;&#xC0C1; &#xB728;&#xAC81;&#xAC8C; &#xB2EC;&#xAD6C;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xB54C;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Scientific American, &#x201C;Solar Energy Isn&#x2019;t Just for Electricity&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3jry3q" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xB798; &#xD0DC;&#xC591; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xB610; &#xD55C;&#xAC00;&#xC9C0; &#xC6A9;&#xB3C4;, &#xD0DC;&#xC591;&#xC5F4; &#xC2DC;&#xC2A4;&#xD15C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7efwzb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">버크셔 주주 총회 하이라이트</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5onkh5/">
                <span class="level-item">버핏 덕분에 억만장자가 된 사람들</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

