
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자에서 저지르지 말아야 할 “태만한 죄” - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbSpUuvky34bRkZjthqyybqG3mxpWG96n9kbKCMF77cXN/001.gif" alt="투자에서 저지르지 말아야 할 “태만한 죄”">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-04T02:34:15.000Z">2020-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2744 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자에서 저지르지 말아야 할 “태만한 죄”
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbSpUuvky34bRkZjthqyybqG3mxpWG96n9kbKCMF77cXN/001.gif" alt="001.gif"></p>
<p>&#xFEFF;<br>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB3C4;&#xB85C; &#xC5B4;&#xB835;&#xACE0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC0C1;&#xD669;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC9C0;&#xAE08;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC7AC;&#xC810;&#xAC80;&#xD574; &#xBCFC; &#xC54C;&#xB9DE;&#xC740; &#xC2DC;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;. &#xADF8;&#xC911; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xD55C; &#xC885;&#xBAA9;&#xACFC; &#xD604;&#xC7AC; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC885;&#xBAA9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC6B0;&#xB9AC;&#xAC00; &#xACFC;&#xAC70; &#xBCF4;&#xC720;&#xD588;&#xB358; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xADF8; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xCDA9;&#xBD84;&#xD788; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xB09C; &#xC2DC;&#xC808; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#xB294; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xC790;&#xC8FC; &#xBC1B;&#xB294;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC0C1;&#xCC98;&#xB97C; &#xC900; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC800;&#xC9C0;&#xB978; &#x2018;&#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;(sin of omission)&#x2019;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xC790;&#xC2E0;&#xC774; &#xC18C;&#xC720; &#xC911;&#xC778; &#xC885;&#xBAA9;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xACC4;&#xC18D; &#xC18C;&#xC720;&#xD574;&#xC57C; &#xD588;&#xC9C0;&#xB9CC; &#xC123;&#xBD88;&#xB9AC; &#xC815;&#xB9AC;&#xD574; &#xBC84;&#xB9B0; &#xC885;&#xBAA9;&#xC774; &#xB098;&#xC911;&#xC5D0; &#xACB0;&#xAD6D; &#xC5C4;&#xCCAD;&#xB09C; &#xC2B9;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC804;&#xD615;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xAC00; &#xBC14;&#xB85C; 1965&#xB144; 5%&#xC758; &#xB514;&#xC988;&#xB2C8;(DIS) &#xC9C0;&#xBD84;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; 1&#xB144; &#xD6C4; 50%&#xC758; &#xC218;&#xC775;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xCC98;&#xBD84;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD1C;&#xCC2E;&#xC740; &#xC218;&#xC775;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xB514;&#xC988;&#xB2C8;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC624;&#xB298;&#xB0A0;&#xAE4C;&#xC9C0; &#xACE0;&#xACF5; &#xD589;&#xC9C4;&#xD574;&#xC654;&#xACE0;, &#xADF8;&#xAC78; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xACE0;&#xD1B5;&#xC740; &#xC774;&#xB8E8; &#xB9D0;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xACC4;&#xC0B0;&#xBC95;&#xC740; &#xC65C; &#xC774;&#xB7F0; &#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#xAC00; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 5% &#xC9C0;&#xBD84;&#xC774; 60% &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 3%&#xC758; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xBC18;&#xBA74; 5% &#xC9C0;&#xBD84;&#xC73C;&#xB85C; 10&#xBC30;&#xB85C; &#xB6F0;&#xAC8C; &#xB420; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xAC8C; &#xB418;&#xBA74;, &#xB098;&#xBA38;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; 2&#xBC30;&#xAC00; &#xB418;&#xB354;&#xB77C;&#xB3C4; 25%&#xC758; &#xC218;&#xC775; &#xCC28;&#xC774;&#xAC00; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xB514;&#xC988;&#xB2C8;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xC57D; 1,960&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC7A1;&#xC558;&#xC744; &#xACBD;&#xC6B0;, &#xBC84;&#xD54F;&#xC758; &#xD3EC;&#xC9C0;&#xC158;&#xC740; &#xC624;&#xB298;&#xB0A0; &#xAC00;&#xCE58;&#xB85C; &#xC57D; 98&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; 4&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; 5%&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C0;&#xB2E4;. &#xC774;&#xD6C4; 1,225&#xBC30;(&#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xBE7C;&#xB3C4;)&#xC758; &#xC218;&#xC775;&#xC744; &#xB193;&#xCE5C; &#xC148;&#xC774;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; &#xC6B0;&#xB9AC;&#xAC00; &#xC800;&#xC9C0;&#xB978; &#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;.</p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD55C;&#xCC3D;&#xC774;&#xB358; 2000&#xB144; &#xCD08;, &#xC6B0;&#xB9AC;&#xB294; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC740; &#xC5D1;&#xC190;&#xBAA8;&#xBE4C;(XOM) &#xC8FC;&#xC2DD;&#xC744; &#xC8FC;&#xB2F9; 35&#xB2EC;&#xB7EC; &#xC120;&#xC5D0; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC720;&#xAC00;&#xAC00; &#xB9E4;&#xC6B0; &#xCE68;&#xCCB4;&#xB418;&#xC5B4; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC885;&#xBAA9; &#xC911; &#xD558;&#xB098;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 3&#xB144; &#xB3D9;&#xC548; &#xBCF4;&#xC720;&#xD55C; &#xD6C4; &#xCC98;&#xBD84;&#xD588;&#xB2E4;. &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xC790; &#xC6B0;&#xB9AC; &#xD22C;&#xC790;&#xB294; &#xC88B;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xC720;&#xAC00;&#xB97C; &#xBC30;&#xB7F4;&#xB2F9; 145&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xC790; &#xC5D1;&#xC190;&#xC758; &#xC8FC;&#xAC00;&#xB3C4; &#xC8FC;&#xB2F9; 100&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; 2007~2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xB2E4;&#xC2DC; &#xC8FC;&#xC800;&#xC549;&#xC558;&#xC9C0;&#xB9CC;, &#xC5D1;&#xC190;&#xC744; &#xC880; &#xB354; &#xC624;&#xB798; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xC758; &#xC131;&#xACFC;&#xC5D0;&#xB3C4; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; 1999&#xB144;&#xC5D0;&#xB294; &#xC544;&#xB0B4;&#xC640; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;(COST)&#xC5D0;&#xC11C; &#xB3C8; &#xC4F0;&#xC9C0; &#xBABB;&#xD574; &#xC548;&#xB2EC;&#xC774; &#xB09C; &#xBAA8;&#xC2B5;&#xC5D0; &#xC9DC;&#xC99D;&#xC774; &#xB0AC;&#xB2E4;. 2000&#xB144; &#xCD08; &#xC5B4;&#xB290; &#xB0A0;, &#xC544;&#xB0B4;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; 260&#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xACE0; 2% &#xC0C1;&#xB2F9;&#xC758; &#xC0C1;&#xD488;&#xAD8C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xBE60;&#xB974;&#xAC8C; &#xC554;&#xC0B0;&#xC744; &#xD574;&#xBCF8; &#xD6C4;, &#xB098;&#xC911;&#xC5D0; &#xC801;&#xB2F9;&#xD55C; &#xC8FC;&#xAC00;&#xC5D0; &#xC0B4; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xBA39;&#xC5C8;&#xB2E4;.</p>
<p>2000&#xB144; &#xBD04;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xC544;&#xC8FC; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2E4;&#xC801;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xACE0; &#xC8FC;&#xAC00;&#xB294; &#xC8FC;&#xB2F9; 60&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C; &#xC2E4;&#xC801; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB098;&#xC628; &#xC218;&#xCE58;&#xB294; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xBE74;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; &#xC8FC;&#xB2F9; 41&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 28&#xB2EC;&#xB7EC; 50&#xC13C;&#xD2B8;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xB098;&#xB294; &#xB9E4;&#xC218;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD88;&#xD589;&#xD788;&#xB3C4; &#xADF8; &#xC774;&#xD6C4; 3&#xB144; &#xB3D9;&#xC548;, &#xB9E4;&#xCD9C;&#xC740; &#xB9E4;&#xB144; 10%&#xC529; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC740; &#xAFC8;&#xCA4D;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBD84;&#xBA85; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xB9E4;&#xB144; 10% &#xB354; &#xD30C;&#xB294; &#xB370; &#xC218;&#xC775;&#xC740; &#xADF8;&#xB300;&#xB85C;&#xC77C;&#xAE4C;? 2003&#xB144;&#xC5D0; &#xC8FC;&#xB2F9; 35&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xCC98;&#xBD84;&#xD588;&#xB2E4;. &#xC62C;&#xD574; 6&#xC6D4; 26&#xC77C; &#xAE30;&#xC900;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xC8FC;&#xB2F9; 298&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC54C;&#xACE0; &#xBCF4;&#xB2C8;, &#xC544;&#xB110;&#xB4DC; &#xC288;&#xC6CC;&#xC81C;&#xB124;&#xAC70;&#xAC00; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC8FC;&#xC9C0;&#xC0AC;&#xC5D0; &#xB2F9;&#xC120;&#xB418;&#xACE0; &#xB178;&#xB3D9;&#xC790; &#xBCF4;&#xC0C1; &#xC81C;&#xB3C4;&#xB97C; &#xACE0;&#xCE5C; &#xAC83;&#xC774; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0; &#xB354; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xB9E4;&#xC7A5;&#xB4E4;&#xC774; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>2006&#xB144; &#xC5EC;&#xB984;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;(MSFT)&#xB294; &#xC8FC;&#xB2F9; 22.50&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 26.50&#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xB85C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xB2F9; 22&#xB2EC;&#xB7EC; 50&#xC13C;&#xD2B8; &#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB2E4;. &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB294; 1999&#xB144; 12&#xC6D4; 27&#xC77C; &#xAE30;&#xB85D;&#xD55C; &#xC8FC;&#xB2F9; 53.60&#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xACC4;&#xC18D; &#xC8FC;&#xC2DD;&#xC744; &#xB298;&#xB824;&#xB098;&#xAC14;&#xACE0;, 2008&#xB144; &#xB9D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 8%&#xC758; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. 2007~2009&#xB144; &#xC57D;&#xC138;&#xC7A5; &#xB9D0;&#xAE30;&#xAE4C;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; CEO&#xB294; &#xC6B0;&#xB9AC;&#xAC00; 40&#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790; &#xC0AC;&#xC5C5;&#xC744; &#xD574;&#xC624;&#xBA74;&#xC11C; &#xACAA;&#xC5C8;&#xB358; &#xC5B4;&#xB5A4; &#xACBD;&#xC601;&#xC9C4;&#xBCF4;&#xB2E4; &#xB3C8;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xB294; &#xB370; &#xB2A5;&#xC219;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC77C;&#xB828;&#xC758; &#xAE30;&#xC5C5;&#xC744; &#xB108;&#xBB34; &#xBD80;&#xD480;&#xB824;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xC560;&#xD50C;&#xC744; &#xAC16;&#xAC70;&#xB098; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC560;&#xD50C;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>3&#xB144; &#xC804;, &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xC544;&#xC774;&#xD3F0;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xAE30; &#xC9C1;&#xC804;, &#xC2A4;&#xD2F0;&#xBE0C; &#xBC1C;&#xBA38;&#xB294; USA &#xD22C;&#xB370;&#xC774;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#x2018;&#xC544;&#xC774;&#xD3F0;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xCC28;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB9BC;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBCF4;&#xC870;&#xAE08;&#xC774; 500&#xB2EC;&#xB7EC;&#xB098; &#xB418;&#xB294; &#xC81C;&#xD488;&#xC774;&#xB2E4;. &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xD310;&#xB9E4;&#xB41C; 13&#xC5B5; &#xB300;&#xC758; &#xD734;&#xB300;&#xD3F0;&#xC744; &#xBCF4;&#xBA74;, &#xC560;&#xD50C;&#xC774; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; 2%&#xB098; 3%&#xBCF4;&#xB2E4;, 60%&#xB098; 70% &#xB610;&#xB294; 80%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB354; &#xC120;&#xD638;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD9C;&#xCC98; &#xC785;&#xB825;</p>
<p>&#xADF8;&#xB294; &#xC5D1;&#xC2A4;&#xBC15;&#xC2A4;(Xbox)&#xC640; &#xC900;(Zune)&#xC744; &#xAC15;&#xC870;&#xD588;&#xACE0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xB3C8;&#xC73C;&#xB85C; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xD1A0;&#xB07C;&#xB4E4;&#xC758; &#xD754;&#xC801;&#xC744; &#xCAD3;&#xC558;&#xB2E4;. 2011&#xB144;&#xC5D0;&#xB294; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xD55C; &#xC8FC;&#xC8FC; &#xCE5C;&#xD654;&#xC801; &#xAE30;&#xC5C5;(&#xC774;&#xD6C4;&#xB85C; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778;)&#xC744; &#xC8FC;&#xB2F9; 28&#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB294; &#xC8FC;&#xB2F9; &#xC57D; 197&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2014&#xB144;&#xBD80;&#xD130; &#xD6CC;&#xB96D;&#xD55C; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC601;&#xC704;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC0C8; CEO&#xC5D0; &#xB300;&#xD574; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAB0;&#xB790;&#xACE0;, &#xB2F9;&#xC2DC; &#xAC81;&#xC774; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC04; &#xC801;&#xC740; &#xC5C6;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC640; &#xD568;&#xAED8; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xC558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00;&#xAC00; &#xD6A1;&#xBCF4;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294;&#xB370; 5&#xB144;&#xC740; &#xB108;&#xBB34; &#xAE34; &#xC2DC;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC18C;&#xC720; &#xC911;&#xC778; &#xC885;&#xBAA9;&#xB4E4; &#xC911; &#xC120;&#xBCC4; &#xAE30;&#xC900;&#xC5D0; &#xB9DE;&#xC544;&#xC11C; &#xC0AC;&#xB4E4;&#xC600;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xC131;&#xACFC;&#xAC00; &#xC9C0;&#xC9C0;&#xBD80;&#xC9C4;&#xD55C; &#xC885;&#xBAA9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xB514;&#xC2A4;&#xCEE4;&#xBC84;&#xB9AC; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC988;(DISCA)</p>
<p>&#xC6F0;&#xC2A4; &#xD30C;&#xACE0;(WFC)</p>
<p>&#xD654;&#xC774;&#xC790;(PFE)</p>
<p>&#xC774;&#xB4E4; &#xC885;&#xBAA9;&#xC740; &#xC544;&#xC8FC; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD070; &#xC874;&#xACBD;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xB514;&#xC2A4;&#xCEE4;&#xBC84;&#xB9AC;&#xB294; &#xC778;&#xAE30; &#xC788;&#xB294; TV &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB2E4;&#xC218; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;(&#x201C;Deadliest Catch,&#x201D; &#x201C;Fixer Upper,&#x201D; &#x201C;90-day Fianc&#xE9;,&#x201D; &#xB4F1;&#xB4F1;), &#xCF00;&#xC774;&#xBE14;, &#xC704;&#xC131; &#xB610;&#xB294; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC744; &#xD1B5;&#xD574; &#xBC29;&#xC1A1;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC774; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC0AC;&#xC5C5;&#xC744; &#xB9DD;&#xAC00;&#xB728;&#xB9B0; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;(AMZN), &#xC560;&#xD50C; &#xBC0F; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;(NFLX)&#xAC00; &#xC774; &#xD68C;&#xC0AC;&#xC758; 19,000&#xC2DC;&#xAC04;&#xC9DC;&#xB9AC; &#xB77C;&#xC774;&#xBE0C;&#xB7EC;&#xB9AC; &#xD0D0;&#xB0B4;&#xACE0; &#xC788;&#xACE0;, 25~44&#xC138; &#xC5F0;&#xB839;&#xB300;&#xC758; &#xC2DC;&#xCCAD;&#xC790;&#xB4E4;&#xC744; &#xBE7C;&#xC557;&#xC544; &#xAC14;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xAD11;&#xACE0;&#xAC00; &#xAC10;&#xC18C;&#xD588;&#xACE0;, &#xBE44;&#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC804;&#xC1A1; &#xC5ED;&#xC2DC; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCF00;&#xC774;&#xBE14; &#xBC29;&#xC1A1;&#xC774; &#xC644;&#xC804;&#xD788; &#xC8FD;&#xC744;&#xAE4C; &#xBD10; &#xB450;&#xB824;&#xC6CC;&#xD55C;&#xB2E4;.</p>
<p>&#xB514;&#xC2A4;&#xCEE4;&#xBC84;&#xB9AC;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB294; 2017&#xB144; &#xC2A4;&#xD06C;&#xB9BD;&#xC2A4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;(Scripps Network)&#xC758; &#xC9C0;&#xBD84;&#xC744; 45%&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC73C;&#xB85C; &#xC0AC;&#xB4E4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. HGTV, &#xD478;&#xB4DC; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBC0F; &#xD2B8;&#xB798;&#xBE14; &#xCC44;&#xB110; &#xB4F1; &#xC2A4;&#xD06C;&#xB9BD;&#xC2A4;&#xC758; &#xCC44;&#xB110;&#xC774; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB9CC; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xB2E4;. &#xC874; &#xB9D0;&#xB860; &#xAC19;&#xC740; &#xAC70;&#xBB3C;&#xAE09; &#xB0B4;&#xBD80; &#xC778;&#xC0AC;&#xB4E4;&#xC774; 17&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 27&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xC5D0; &#xAC00;&#xC138;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 3&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08; &#xAD11;&#xACE0;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC774; &#xB2E5;&#xCCE4;&#xB2E4;. 2017&#xB144; &#xC8FC;&#xB2F9; 17&#xB2EC;&#xB7EC;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4;, &#xADF8; &#xB3C8;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xC7A0;&#xC744; &#xC790;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xB294; 1850&#xB144;&#xB300;&#xC5D0; &#xD0DC;&#xC5B4;&#xB09C; &#xC740;&#xD589;&#xC774;&#xB2E4;. &#xC6B0;&#xC218;&#xD55C; &#xBAA8;&#xBC14;&#xC77C; &#xBC45;&#xD0B9; &#xAE30;&#xC220;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 2010&#xB144;&#xB300; &#xC911;&#xBC18; &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xC2E4;&#xCC45;&#xC73C;&#xB85C; &#xD070; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xD68C;&#xC0AC;&#xB294; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB294; &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xACE0;, &#xC77C;&#xC2DC;&#xC801;&#xC774;&#xACA0;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xBC30;&#xB2F9;&#xAE08;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC6F0;&#xC2A4;&#xAC00; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xBC88;&#xCC3D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; 2009&#xB144;&#xBD80;&#xD130; &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD654;&#xC774;&#xC790;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC81C;&#xC57D;&#xD68C;&#xC0AC;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD2B9;&#xD5C8; &#xB9CC;&#xB8CC; &#xC57D;&#xD488; &#xBD80;&#xBB38;&#xC744; &#xBD84;&#xC0AC;&#xD574; &#xC81C;&#xB124;&#xB9AD; &#xD68C;&#xC0AC; &#xBC00;&#xB780; &#xB7A9;&#xC2A4;&#xC640; &#xD569;&#xBCD1;&#xD55C; &#xD6C4; &#xC5C5;&#xC874;(Upjohn)&#xC744; &#xB9CC;&#xB4E4; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xC774; &#xBD84;&#xC0AC;&#xB41C; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xD654;&#xC774;&#xC790; &#xC8FC;&#xC2DD; 1&#xC8FC;&#xB2F9; &#xC57D; 5&#xB2EC;&#xB7EC;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0; &#xC0AC;&#xC5C5; &#xBD80;&#xBB38;&#xC740; &#xD654;&#xC774;&#xC790;&#xAC00; &#xACC4;&#xC18D; &#xACBD;&#xC601;&#xD574; &#xB098;&#xAC08; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xD68C;&#xC0AC;&#xB294; &#xB9C9;&#xB300;&#xD55C; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBC30;&#xB2F9;&#xAE08;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xBD84;&#xC0AC; &#xC870;&#xCE58;&#xB85C; &#xD68C;&#xC0AC;&#xC5D0; &#xD65C;&#xB825;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xC5B4; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC800;&#xD558;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xB9E4;&#xC218; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD558;&#xACE0;, &#xBCF4;&#xC720; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD558;&#xBA70;, &#xB9E4;&#xB3C4; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC800;&#xC9C0;&#xB974;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#xB97C; &#xD53C;&#xD558;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB354; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xBC14;&#xB77C;&#xAC74;&#xB300;, &#xC704; &#xC138; &#xC885;&#xBAA9;&#xC774; &#xB2E4;&#xC2DC; &#xB0A0;&#xC544;&#xC62C;&#xB77C;&#xC11C;, &#x201C;&#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#x201D; &#xBAA9;&#xB85D;&#xC5D0; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Smead Capital Management, &#x201C;Sins of Omission&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4x89dt" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#x201C;&#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2avwd7/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">한 가지 사례로 배우는 찰리 멍거의 투자 전략</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7frsqh/">
                <span class="level-item">주식시장 역사상 최고의 분기와 최악의 분기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

