
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4q8hsy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="권력과 재물">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-13T02:14:54.000Z">2019-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1545 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4q8hsy/">권력과 재물</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xD68C;&#xC640; &#xAD6D;&#xAC00;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC0AC;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB7F0; &#xD63C;&#xB780;&#xD568;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xB97C; &#xC815;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xD558;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. </p>
<p>&#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xACF5;&#xB3D9;&#xCCB4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xBB54;&#xAC00; &#xAE30;&#xC5EC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC774;&#xD0C0;&#xC801;&#xC778; &#xC774;&#xC720;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD8C;&#xB825;&#xD589;&#xC0AC;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xC774;&#xD0C0;&#xC801;&#xC778; &#xB9C8;&#xC74C;&#xC774; &#xC774;&#xAE30;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xACFC; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xB354;&#xB7FD;&#xD600;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC744; &#xD1B5;&#xC77C;&#xD55C; &#xD1A0;&#xCFE0;&#xAC00;&#xC640; &#xC774;&#xC5D0;&#xC57C;&#xC2A4;&#xB294; &#xAD8C;&#xB825;&#xC758; &#xC18D;&#xC131;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAFF0;&#xB6AB;&#xC5B4; &#xBCF4;&#xC558;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C4;&#xC790;&#xB294; &#xC7AC;&#xBB3C;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xAC8C; &#xD588;&#xACE0;, &#xC7AC;&#xBB3C;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xAC8C; &#xD588;&#xB2E4;. &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xADE0;&#xD615;&#xACFC; &#xBC30;&#xBD84;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB2E4;. &#xB9C9;&#xBD80;&#xC758; &#xAD8C;&#xB825;&#xD589;&#xC0AC;&#xB3C4; &#xADF8;&#xB7EC;&#xD588;&#xB2E4;. &#xD070; &#xBC88;&#xB4E4;&#xC740; &#xB9C9;&#xBD80;&#xC758; &#xC815;&#xCE58;&#xC5D0; &#xAD00;&#xC5EC;&#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;.</p>
<p>&#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C4;&#xAC00;&#xC790; &#xC7AC;&#xBB3C;&#xC5D0; &#xC695;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xD0C0;&#xB77D;&#xD558;&#xACE0; &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC815;&#xCE58;&#xB294; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xB300;&#xC0AC; &#xC774;&#xD6C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xBD80;&#xD328;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. &#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xD0D0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB984;&#xC740; &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xC9C0;&#xB9CC; &#xB204;&#xAD70;&#xAC00; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC774;&#xD6C4; &#xC815;&#xCE58;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xACA9;&#xC73C;&#xB85C; &#xC77C;&#xAC00;&#xC758; &#xC0DD;&#xACC4;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xAE30; &#xC2DD;&#xAD6C; &#xBA39;&#xC5EC; &#xC0B4;&#xB9B4; &#xC815;&#xB3C4;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC815;&#xCE58;&#xC5D0; &#xB098;&#xC124; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBD80;&#xD328;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBA54;&#xC774;&#xC9C0; &#xB2F9;&#xC2DC;&#xC758; &#xADF8; &#xC720;&#xBA85;&#xC778;&#xC0AC;&#xAC00; &#xD55C; &#xC7AC;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xB9D0;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;. &#xADF8;&#xC800; &#xC2DD;&#xAD6C;&#xB4E4; &#xAC74;&#xC0AC;&#xB294; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60;&#xC804;&#xC5D0; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xC5D0; &#xAD00;&#xD55C; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xACF5;&#xC2DC;&#xAC00;&#xACA9;&#xC73C;&#xB85C; 20&#xC5B5;&#xB300; &#xC911;&#xBC18;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC1FC;&#xD06C;&#xC600;&#xB358; &#xAC83;&#xC740; &#xC9C4;&#xBCF4;&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9; &#xC758;&#xC6D0;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xC774; &#xBCF4;&#xC218;&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9; &#xC758;&#xC6D0;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBA38;&#xB9AC;&#xAC00; &#xBCF5;&#xC7A1;&#xD588;&#xB2E4;. &#xB3C8;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC758; &#xB300;&#xD45C;&#xAC00; &#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xB178;&#xB3D9;&#xC790; &#xB18D;&#xBBFC;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xAC00;&#xC9C4; &#xB3C8;&#xC740; &#xBD84;&#xBA85; &#xC77C;&#xAC00;&#xC758; &#xC0DD;&#xACC4;&#xB97C; &#xBCF4;&#xC0B4;&#xD53C;&#xB294; &#xBC94;&#xC704;&#xB294; &#xB118;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xAD81;&#xAE08;&#xD574;&#xC84C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBB34;&#xC2A8;&#xC0DD;&#xAC01;&#xC744; &#xD560;&#xAE4C;? &#xC870;&#xAD6D; &#xBB38;&#xC81C;&#xB85C; 586&#xC744; &#xAE30;&#xB4DD;&#xAD8C;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xD310;&#xC774; &#xD2C0;&#xB9B0; &#xC774;&#xC57D;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xAD6C;&#xB098;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC9C4; &#xAC83;&#xC5D0; &#xC758;&#xD574; &#xC0AC;&#xB78C;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC88C;&#xC6B0;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9; &#xC774;&#xB098; &#xC790;&#xD55C;&#xB2F9; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C; &#xCD5C;&#xC0C1;&#xCE35;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xADF8;&#xB4E4;&#xC740; &#xACF5;&#xB3D9;&#xC774;&#xC775;&#xC6B4;&#xBA85;&#xCCB4;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC815;&#xCE58;&#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xC88C;&#xC6B0; &#xC591;&#xCABD;&#xC73C;&#xB85C; &#xAC08;&#xB77C;&#xCE58;&#xAE30; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9CE;&#xC774; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xC591; &#xADF9;&#xB2E8;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xBA74; &#xACB0;&#xAD6D; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC774;&#xB4E0; &#xAE30;&#xB4DD;&#xAD8C;&#xC758; &#xD2C0;&#xB85C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xAC16;&#xD600;&#xBC84;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xD604;&#xC815;&#xBD80; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB178;&#xB3D9;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCC45;&#xACFC; &#xC7AC;&#xBC8C;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCC45;&#xC774; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC591; &#xADF9;&#xB2E8;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC11C;&#xB85C; &#xD1B5;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xC11C;&#xB85C; &#xBC18;&#xB300;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC740; &#xBAB8;&#xD1B5;&#xC758; &#xAF2C;&#xB9AC;&#xC640; &#xBA38;&#xB9AC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xAD6D;&#xBA74;&#xC744; &#xD0C0;&#xAC1C;&#xD560; &#xBC29;&#xBC95;&#xC774; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC6B0;&#xC6B8;&#xD574;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBB34;&#xB2F9;&#xD30C;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB2C8; &#xADF8;&#xB098;&#xB9C8; &#xC880; &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC758; &#xC644;&#xC131;&#xC740; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0; &#xC774;&#xB7F0; &#xC591;&#xADF9;&#xB2E8;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xB9D0;&#xC740; &#xC27D;&#xC9C0;&#xB9CC; &#xACFC;&#xC815;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC73C;&#xB9AC;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACB0;&#xAD6D; &#xADF8; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xBAAB;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xB294; &#xC624;&#xB298;&#xC744; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB0B4;&#xC77C;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBCF4;&#xC218; &#xC9C4;&#xBCF4; &#xAE30;&#xB4DD;&#xAD8C;&#xB4E4;&#xB3C4; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xB204;&#xB9B0; &#xAC83;&#xC5D0; &#xB9CC;&#xC871;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xB294; &#xD6C4;&#xB300;&#xB97C; &#xC704;&#xD574; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xC7AC;&#xC0B0;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xB3C4; &#xD1A0;&#xCFE0;&#xAC00;&#xC640; &#xC774;&#xC5D0;&#xC57C;&#xC2A4;&#xC2DC;&#xB300;&#xCC98;&#xB7FC; &#xAD8C;&#xB825;&#xC744; &#xC6D0;&#xD558;&#xBA74; &#xB3C8;&#xC740; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2A4;&#xC6E8;&#xB374; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xB3C8;&#xC5C6;&#xC774; &#xAE68;&#xB057;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC815;&#xCE58;&#xAC00; &#xC798; &#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xAD8C;&#xB825;&#xC774; &#xB3C8;&#xACFC; &#xACB0;&#xD0C1;&#xD558;&#xBA74; &#xC9C0;&#xC800;&#xBD84;&#xD574;&#xC9C4;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB9CC;&#xACE0;&#xC758; &#xC9C4;&#xB9AC;&#xC778; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNHE4aHN5IiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS96emFuL0BvbGRzdG9uZS82a3Z3ZGYiLCJpYXQiOjE1NzA5MzMyNjMsImV4cCI6MTg4NjI5MzI2M30._hS3bu7Tz5XEk3YyqW_3Zi0kV0Tp0b_pJDQBvoliSQg" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4q8hsy" target="_blank" rel="noopener">&#x2018;&#xAD8C;&#xB825;&#xACFC; &#xC7AC;&#xBB3C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7bqo5x/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="실망과 분노사이, 윤석렬 음해 건을 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-12T00:51:03.000Z">2019-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1844 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7bqo5x/">실망과 분노사이, 윤석렬 음해 건을 보면서</a>
            
        </h1>
        <div class="content">
            <p>&#xC218;&#xC815;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC870;&#xAD6D;&#xC758; &#xC7A5;&#xAD00; &#xC815;&#xCC45;&#xBCF4;&#xC88C;&#xAD00;&#xC740; &#xAE40; &#xBBF8;&#xACBD; &#xBCC0;&#xD638;&#xC0AC;&#xC785;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70;&#xC0AC;&#xC870;&#xC0AC;&#xB2E8;&#xC758; &#xAE40;&#xC601;&#xD76C; &#xBCC0;&#xD638;&#xC0AC;&#xC640;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB984;&#xC774; &#xBE44;&#xC2B7;&#xD574;&#xC11C; &#xC81C;&#xAC00; &#xCC29;&#xAC01;&#xC744; &#xD588;&#xAD70;&#xC694;<br>&#xAE40;&#xBBF8;&#xACBD; &#xBCC0;&#xD638;&#xC0AC;&#xB294; &#xC870;&#xAD6D; &#xC7A5;&#xAD00; &#xCCAD;&#xBB38;&#xD68C; &#xD300;&#xC7A5;&#xC73C;&#xB85C; &#xC788;&#xB2E4;&#xAC00; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574;&#xC678;&#xB85C; &#xB3C4;&#xD53C;&#xD558;&#xB77C;&#xACE0; &#xD55C; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xAC19;</p>
<hr>
<p>&#xD55C;&#xACA8;&#xC6B8; &#xADF8; &#xB9E4;&#xC11C;&#xC6B4; &#xCD94;&#xC704;&#xC18D;&#xC5D0;&#xC11C; &#xAD11;&#xC7A5;&#xC744; &#xC11C;&#xC131;&#xC600;&#xB2E4;. &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xAC19;&#xC774; &#xADF8; &#xC790;&#xB9AC;&#xC5D0; &#xAC19;&#xC774; &#xC11C; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xB3D9;&#xC9C0;&#xC560;&#xB97C; &#xB290;&#xAF08;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xB098;&#xBA74; &#xC606;&#xC5D0; &#xC804;&#xC6B0;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xC9C0;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xBE44;&#xC2B7;&#xD55C; &#xAC10;&#xC815;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xADF8;&#xD574; &#xACA8;&#xC6B8; &#xB098;&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xBD84;&#xB178;&#xD558;&#xAC8C; &#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;?</p>
<p>&#xADF8;&#xB54C; &#xC800;&#xB97C; &#xAC00;&#xC7A5; &#xBD84;&#xB178;&#xD558;&#xAC8C; &#xD588;&#xB358; &#xAC83;&#xC740; &#xC18C;&#xD1B5;&#xC758; &#xBD80;&#xC871;&#xC774;&#xC5C8;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xB358; &#xC5EC;&#xC655;&#xAED8;&#xC11C;&#xB294; &#xBA87;&#xB144;&#xB3D9;&#xC548; &#xAD70;&#xB9BC;&#xD558;&#xACE0; &#xD1B5;&#xCE58;&#xB97C; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC2E0;&#xD558;&#xC774;&#xC790; &#xBC31;&#xC131;&#xC774;&#xB77C;&#xB294; &#xB290;&#xB08C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xAD70;&#xC0AC;&#xD1B5;&#xCE58;&#xC2DC;&#xB300;&#xC758; &#xC554;&#xC2B5;&#xD55C; &#xAE30;&#xC5B5;&#xC758; &#xC720;&#xC0B0;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC5D0;&#xC11C; &#xC18C;&#xD658;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD2B9;&#xAD8C;&#xACFC; &#xBD88;&#xACF5;&#xC815; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xBCF4;&#xBD80;&#xCC98;&#xC758; &#xACF5;&#xC791; &#xB4F1;&#xB4F1;&#xC774;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xAD8C;&#xC774; &#xC218;&#xB9BD;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC815;&#xB9D0; &#xC798; &#xD574;&#xC8FC;&#xAE30;&#xB97C; &#xBC14;&#xB7AC;&#xB2E4;. &#xB0B4;&#xAC00; &#xAD11;&#xC7A5;&#xC5D0;&#xC11C; &#xCE7C;&#xBC14;&#xB78C; &#xB9DE;&#xC544;&#xAC00;&#xBA70; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xC815;&#xAD8C;&#xC774;&#xC5C8;&#xB2E4;. 80 &#xB178;&#xBAA8;&#xC640;&#xB3C4; &#xD070;&#xC18C;&#xB9AC;&#xB85C; &#xC2F8;&#xC6CC;&#xAC00;&#xBA70; &#xB9CC;&#xB4E0; &#xC815;&#xAD8C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xC9C0; 2&#xB144;&#xB3D9;&#xC548; &#xC2E4;&#xB9DD;&#xB9CC; &#xD588;&#xB2E4;. &#xADF8; 2&#xB144;&#xB3D9;&#xC548; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB098;?</p>
<p>&#xC7AC;&#xBC8C;&#xAC1C;&#xD601;? &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0BC;&#xC131;&#xC758; &#xC774;&#xC7AC;&#xC6A9;&#xC744; &#xC790;&#xC8FC; &#xB9CC;&#xB098;&#xC11C; &#xC9C0;&#xC6D0;&#xC0AC;&#xACA9;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xC120;&#xAC70;&#xBC95; &#xAC1C;&#xD601;&#xACFC; &#xAC1C;&#xD5CC; ? &#xC815;&#xAD8C;&#xC744; &#xC218;&#xB9BD;&#xD55C; &#xC774;&#xD6C4; &#xACE7;&#xBC14;&#xB85C; &#xCC29;&#xC218;&#xD588;&#xC73C;&#xBA74; &#xC774;&#xBBF8; &#xB05D;&#xB098;&#xACE0; &#xB9D0;&#xC558;&#xC744; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xD328;&#xC2A4;&#xD2B8; &#xD2B8;&#xB799;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD560; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601; ? &#xADF8;&#xB54C; &#xD588;&#xC73C;&#xBA74; &#xC774;&#xBBF8; &#xB05D;&#xB0AC;&#xB2E4;. 2&#xB144;&#xB3D9;&#xC548; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xD558;&#xBA74;&#xC11C; &#xBC18;&#xB300;&#xD30C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCE58;&#xBCF4;&#xBCF5;&#xD558;&#xB2E4;&#xAC00; &#xC2DC;&#xAC04; &#xB2E4; &#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAF34;&#xBCF4;&#xAE30; &#xC2EB;&#xC740; &#xC0AC;&#xB78C;&#xB4E4; &#xCC98;&#xB9AC;&#xD55C; &#xAC83;&#xC740; &#xC2DC;&#xC6D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C;&#xC640;&#xC11C; &#xAC80;&#xCC30;&#xAC1C;&#xD601; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC0C1;&#xD574;&#xB3C4; &#xD55C;&#xCC38;&#xC740; &#xC774;&#xC0C1;&#xD558;&#xB2E4;.</p>
<p>&#xB09C; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC774; &#xC77C;&#xC815;&#xC815;&#xB3C4; &#xAC80;&#xCC30;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB098;? &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD798;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBCF4;&#xC218;&#xC640; &#xC9C4;&#xBCF4;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC911;&#xB9BD;&#xC740; &#xC624;&#xD788;&#xB824; &#xB354; &#xD070; &#xC545;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC744; &#xBC97;&#xC5B4;&#xB09C; &#xAC80;&#xCC30;&#xAD8C;&#xB825;&#xC774; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC744; &#xC798; &#xC544;&#xB294; &#xC9C0;&#xC778; &#xD55C;&#xC0AC;&#xB78C;&#xACFC; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xC65C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC84C;&#xC744;&#xAE4C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xB098;&#xB204;&#xC5C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xC815;&#xAD8C;&#xCD08;&#xAE30;&#xC5D0; &#xC57C;&#xB2F9;&#xC774; &#xACAC;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD798;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xAC1C;&#xD601;&#xC744; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC5C9;&#xB6B1;&#xD55C;&#xB370; &#xC815;&#xC2E0;&#xC774; &#xD314;&#xB824; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5C9;&#xB6B1;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8; &#x2018;&#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#x2019;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xCD5C;&#xADFC;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xACBD;&#xB95C;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8; &#xBD84;&#xC740; &#xC774;&#xBBF8; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xBD80;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xC744; &#xD588;&#xB2E4;. &#xAE40;&#xD0DC;&#xC6B0; &#xC218;&#xC0AC;&#xAD00;&#xC774; &#xBC18;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC138;&#xB4E4;&#xC774; &#xBD80;&#xD328;&#xC5D0; &#xBB3C;&#xB4E4;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAE40;&#xD0DC;&#xC6B0;&#xAC19;&#xC740; &#xB9D0;&#xB2E8; &#xAD00;&#xB9AC;&#xB4E4;&#xC774; &#xC800;&#xB807;&#xAC8C; &#xBC18;&#xBC1C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD80;&#xD328;? &#xC5B4;&#xB290; &#xC815;&#xAD8C;&#xC774;&#xB4E0;&#xC9C0; &#xC801;&#xB2F9;&#xD788; &#xB2E4; &#xC369;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xB54C;&#xB294; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xBD80;&#xD328;&#xC758; &#xB0C4;&#xC138;&#xAC00; &#xB098;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC18C;&#xD1B5; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xC6B8;&#xD654;&#xAC00; &#xCE58;&#xBC00;&#xC5B4; &#xC62C;&#xB790;&#xC73C;&#xB098; &#xBD80;&#xD328;&#xAC00; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xB97C; &#xB36E;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xAD6D;&#xC815;&#xB18D;&#xB2E8; &#xC218;&#xC0AC;&#xB4E4; &#xD588;&#xC9C0;&#xB9CC; &#xBB34;&#xC5C7;&#xC744; &#xBC1B;&#xC544; &#xBA39;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC21C;&#xC2E4;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xC21C;&#xC2E4;&#xC774; &#xBC1B;&#xC544; &#xBA39;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xADF8;&#xB9AC; &#xC9C8;&#xC774; &#xB098;&#xC05C; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC815;&#xC720;&#xB77C; &#xAC74;&#xC740; &#xC870;&#xBBFC;&#xC758; &#xAC74;&#xC5D0; &#xBE44;&#xD574;&#xBCF4;&#xBA74; &#xC5B4;&#xBC99;&#xBC99;&#xD55C; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC870;&#xBBFC; &#xAC74;&#xC740; &#xC544;&#xC8FC; &#xC9C0;&#xB2A5;&#xC801;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xC815;&#xC720;&#xB77C; &#xAC74;&#xBCF4;&#xB2E4; &#xC870;&#xBBFC; &#xAC74;&#xC774; &#xB098;&#xC05C; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xCC44;&#xB3D9;&#xC6B1;&#xC740; &#xC2E4;&#xC81C; &#xBB38;&#xC81C;&#xB77C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; &#xADF8;&#xB97C; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0; &#xC784;&#xBA85;&#xD560; &#xB54C; &#xADF8;&#xAC00; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBAB0;&#xB790;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xB2E4; &#xC54C;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0; &#xADF8;&#xC758; &#xC57D;&#xC810;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xCC44;&#xB3D9;&#xC6B1;&#xC744; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0; &#xC784;&#xBA85;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC8FC; &#xB098;&#xC05C; &#xC9D3;&#xC784;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xCCAD;&#xC640;&#xB300; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC740; &#xB204;&#xAD6C;&#xC600;&#xC744;&#xAE4C;? &#xADF8;&#xB294; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xCC98;&#xBC8C;&#xBC1B;&#xC544;&#xC57C; &#xB9C8;&#xB545;&#xD558;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xB82C;&#xC774; &#xAC74;&#xCD95;&#xC5C5;&#xC790;&#xC758; &#xBCC4;&#xC7A5;&#xC5D0;&#xC11C; &#xC811;&#xB300;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xB294; &#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB098;&#xC058;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC724;&#xC11D;&#xB82C; &#xC74C;&#xD574; &#xC0AC;&#xAC74;&#xC740; &#xB204;&#xAC00; &#xC77C;&#xC73C;&#xD0A8; &#xAC83; &#xC77C;&#xAE4C;?</p>
<p>&#xC870;&#xAD6D;&#xC740; &#xB2F9;&#xC7A5; &#xC790;&#xC2E0;&#xC774; &#xAC80;&#xC99D;&#xD588;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBD88;&#xB9AC;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xAF2C;&#xB9AC; &#xC9DC;&#xB974;&#xAE30;&#xB97C; &#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB0E5; &#xC2E0;&#xBB38;&#xB9CC; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC774;&#xBC88;&#xC758; &#xC724;&#xC11D;&#xB82C; &#xC74C;&#xD574; &#xC0AC;&#xAC74; &#xBC30;&#xD6C4;&#xC5D0; &#xBB54;&#xAC00; &#xACF5;&#xC791;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xAD6D;&#xC815;&#xC6D0;&#xC774; &#xACF5;&#xC791;&#xD55C; &#xAC83;&#xACFC; &#xBB34;&#xC2A8; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB098;? </p>
<p>&#xAD6D;&#xC815;&#xC6D0;&#xC774;&#xC57C; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xACF5;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB4E4;&#xC774; &#xC784;&#xBB34;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACF5;&#xC791;&#xC740; &#xB204;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00; ? </p>
<p>&#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC774;&#xB7F0; &#xAC83;&#xC740; &#xBC1D;&#xD788;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xB098;? &#xC2E4;&#xB9DD;&#xC744; &#xB118;&#xC5B4; &#xBD84;&#xB178;&#xB97C; &#xB290;&#xB080;&#xB2E4;. &#xC774;&#xB7F0; &#xAF34;&#xC744; &#xBCF4;&#xB824;&#xACE0; &#xB0B4;&#xAC00; &#xAD11;&#xD654;&#xBB38; &#xAD11;&#xC7A5;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB098;.</p>
<p>&#xD55C;&#xACA8;&#xB808; &#xC2E0;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xAC83;&#xC744; &#xBAB0;&#xB790;&#xC744;&#xAE4C;? &#xC81C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xD55C;&#xACA8;&#xB840; &#xD3B8;&#xC9D1;&#xC9C4;&#xC740; &#xBAA8;&#xB450; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xD55C;&#xACA8;&#xB808; &#xAE30;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xD55C;&#xACA8;&#xB808; 21 &#xAE30;&#xC790;&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC0AC;&#xB78C;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xB0A8;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xB098;&#xC05C; &#xC9D3;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD55C;&#xACA8;&#xB808; &#xC2E0;&#xBB38;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC874;&#xC7AC;&#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xBD84;&#xB178;&#xB97C; &#xB290;&#xAF08;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C;&#xB294; &#xBD84;&#xB178;&#xB3C4; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB0E5; &#xC2EB;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7bqo5x" target="_blank" rel="noopener">&#x2018;&#xC2E4;&#xB9DD;&#xACFC; &#xBD84;&#xB178;&#xC0AC;&#xC774;, &#xC724;&#xC11D;&#xB82C; &#xC74C;&#xD574; &#xAC74;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7dk79n/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="왜 지식인은 문제를 제대로 보지 못할까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-11T00:33:51.000Z">2019-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1740 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7dk79n/">왜 지식인은 문제를 제대로 보지 못할까?</a>
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xB4E0; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC778; &#xADF8;&#xAC83;&#xB3C4; &#xB9E4;&#xC6B0; &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC9C0;&#xD5A5;&#xD574;&#xC57C;&#xD558;&#xB294; &#xBAA9;&#xD45C;&#xB294; &#xBE44;&#xD310;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xC9C0; &#xC5B4;&#xC6A9;&#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xAD8C;&#xC774; &#xC5B4;&#xB5A4; &#xC131;&#xACA9;&#xC744; &#xB760;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBE44;&#xD310;&#xC801; &#xD0DC;&#xB3C4;&#xB97C; &#xACAC;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBE44;&#xD310;&#xC801; &#xD0DC;&#xB3C4;&#xB97C; &#xC9C0;&#xB2C8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACE7;&#xBC14;&#xB85C; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xCCB4;&#xC81C;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xBCC0;&#xD574;&#xBC84;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC5B4;&#xC6A9; &#xC9C0;&#xC2DD;&#xC778;&#xB3C4; &#xB2F9;&#xC5F0;&#xC2DC; &#xB418;&#xAC70;&#xB098; &#xC639;&#xD638;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xBB34;&#xB97C; &#xB2E4;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xC6A9; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xC120;&#xC804;&#xC120;&#xB3D9;&#xAFBC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0B6;&#xC740; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB294; &#xC0B6;&#xC774;&#xB2E4;. &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xC5B4;&#xBCF4;&#xB2C8; &#xB3C8;&#xB3C4; &#xB9CE;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xACE0; &#xBA85;&#xC608;&#xB3C4; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB3C8; &#xC695;&#xC2EC; &#xBA85;&#xC608;&#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9AC;&#xB294;&#xC9C0; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xB2E4;.</p>
<p>&#xC0BC;&#xBD09; &#xC815;&#xB3C4;&#xC804;&#xC774; &#xC80A;&#xC744;&#xB54C; &#xADC0;&#xC591;&#xC744; &#xAC14;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0; &#xB18D;&#xC0AC; &#xC9D3;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xB18D;&#xB178;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC0C1;&#xD0DC;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE00;&#xAE68;&#xB098; &#xC77D;&#xC740; &#xC815;&#xB3C4;&#xC804;&#xC740; &#xD3C9;&#xC0DD; &#xB18D;&#xC0AC;&#xB97C; &#xC9D3;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;. &#x2018;&#xC544;&#xB294; &#xAC8C; &#xBB50; &#xC788;&#xC73C;&#xB7B4;? &#xADF8;&#xC800; &#xBD88;&#xC30D;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC9C0;&#x2019; &#xD558;&#xB294; &#xC815;&#xB3C4;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5BC;&#xB9C8;&#xAC04; &#xAC19;&#xC774; &#xC9C0;&#xB0B4;&#xBA74;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xBB34;&#xC2DD;&#xD558;&#xB358; &#xCD0C;&#xB85C;&#xB4E4;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xBCF4;&#xB294; &#xB208;&#xC774; &#xC790;&#xC2E0;&#xBCF4;&#xB2E4; &#xB354; &#xC815;&#xD655;&#xD558;&#xACE0; &#xB0A0;&#xCE74;&#xB86D;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xC911;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC628;&#xAC16; &#xAC10;&#xC5B8;&#xC774;&#xC124;&#xC744; &#xD589;&#xD55C;&#xB2E4;. &#xC804;&#xD600; &#xC0AC;&#xC2E4;&#xACFC; &#xB2EC;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xADF8;&#xB7F4; &#xB4EF;&#xD558;&#xAC8C; &#xBC14;&#xAFB8;&#xAC70;&#xB098; &#xD3EC;&#xC7A5;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xAC1C;&#xC778;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xBD88;&#xD589;&#xD558;&#xACE0; &#xC0AC;&#xD68C;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC6A9;&#xD558;&#xB2E4;.</p>
<p>&#xC6EC;&#xB9CC;&#xD55C; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xC815;&#xAD8C;&#xC774;&#xB098; &#xB2F9;&#xD30C;&#xC758; &#xB3C4;&#xAD6C;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC774;&#xAE30;&#xC2EC;&#xACFC; &#xC0AC;&#xC801;&#xC774;&#xC775; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC774;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xC639;&#xD638;&#xD558;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xBD84;&#xBA85; &#xBE44;&#xD310;&#xC801; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xC774;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xBA85;&#xBD84;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC870;&#xAD6D;&#xC758; &#xB3C4;&#xB355;&#xC801; &#xBC95;&#xC801; &#xC798;&#xBABB;&#xC744; &#xB36E;&#xB294; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC628;&#xAC16; &#xC694;&#xC124;&#xC744; &#xC790;&#xD589;&#xD55C;&#xB2E4;. &#xC870;&#xAD6D;&#xC774; &#xBC95;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBB38;&#xC81C;&#xC548;&#xB418;&#xB294; &#xB3C4;&#xB355;&#xC801;&#xC778; &#xC798;&#xBABB;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC95;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xC548;&#xB418;&#xB2C8; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC740; &#xBD88;&#xD3B8;&#xBD80;&#xB2F9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xAC00; &#xC2DC;&#xC800;&#xB97C; &#xC8FD;&#xC600;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xAC00; &#xC790;&#xC2E0;&#xC744; &#xBBFF;&#xC5C8;&#xB358; &#xC2DC;&#xC800;&#xB97C; &#xC8FD;&#xC778; &#xAC83;&#xB9CC; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB294; &#xC2DC;&#xC800;&#xAC00; &#xBC14;&#xB78C;&#xD53C;&#xC6CC; &#xB0B3;&#xC740; &#xC544;&#xB4E4;&#xC774;&#xB780; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xC804;&#xC5D0; &#xC2DC;&#xC800;&#xAC00; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB85C;&#xB9C8;&#xC6D0;&#xB85C;&#xC6D0;&#xC758; &#xAC71;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC0AC; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xAC00; &#xC2DC;&#xC800;&#xB97C; &#xC639;&#xD638;&#xD558;&#xBA74;&#xC11C; &#x2018;&#xC2DC;&#xC800;&#xAC00; &#xACF5;&#xD654;&#xC815;&#xC744; &#xC704;&#xD611;&#xD558;&#xBA74; &#xB0B4;&#xAC00; &#xC2DC;&#xC800;&#xB97C; &#xC8FD;&#xC774;&#xACA0;&#xC18C;&#x2019;&#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xC800;&#xB97C; &#xC639;&#xD638;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB294; &#xB85C;&#xB9C8;&#xC758; &#xACF5;&#xD654;&#xC815;&#xC744; &#xC704;&#xD574; &#xC2DC;&#xC800;&#xB97C; &#xC8FD;&#xC774;&#xB294;&#xB370; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB294; &#xBC30;&#xBC18;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xD654;&#xC815;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xB3C4; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xC640; &#xAC19;&#xC740; &#xD0DC;&#xB3C4;&#xB97C; &#xC9C0;&#xB140;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01; &#xC774;&#xB150; &#xAC00;&#xCE58;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB294;&#xB370; &#xC77C;&#xAD00;&#xC131;&#xC744; &#xC9C0;&#xB140;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xC5EC;&#xAC74;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xB2F9;&#xD30C;&#xB97C; &#xC704;&#xD574; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC65C;&#xACE1;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC0AC;&#xD68C;&#xC5D0; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC18C;&#xC704; &#xC77C;&#xBD80; 586&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0B4;&#xC544;&#xC624;&#xBA74;&#xC11C; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xAC00;&#xCE58;&#xC640; &#xC5BC;&#xB9C8;&#xB098; &#xBD80;&#xD569;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBC18;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xD0C0;&#xB3C4;&#xD558;&#xB824;&#xB358; &#xB3C5;&#xC7AC;&#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xB358; &#xC815;&#xC758;&#xB97C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xAC00; ? &#xADF8;&#xB4E4; 586&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xAC19;&#xC774;&#xD558;&#xB294; &#xBD80;&#xD328;&#xD55C; &#xC9D1;&#xB2E8;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xBE44;&#xD310;&#xD574;&#xC624;&#xB358; &#xB3C5;&#xC7AC;&#xC815;&#xAD8C;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC058;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xC790;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xB098;&#xB294; &#xC5B4;&#xC6A9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC694;&#xC124;&#xC774; &#xD310;&#xCE58;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xC2DD;&#xC778; &#xC0AC;&#xD68C;&#xAC00; &#xC870;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xAC00; ? &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xC8FD;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xBE44;&#xD310;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xB3C5;&#xC7AC;&#xC815;&#xAD8C;&#xC774;&#xB4E0;&#xC9C0; &#xBBFC;&#xC8FC;&#xC815;&#xAD8C;&#xC774;&#xB4E0;&#xC9C0; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;. &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xBA74; &#xBE44;&#xD310;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC00; &#xBE44;&#xD310;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C5;&#xC7AC;&#xC815;&#xAD8C; &#xB2F9;&#xC2DC;&#xC5D0; &#xD558;&#xB294; &#xC77C;&#xC744; &#xBE44;&#xD310;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xD558;&#xB294; &#xC77C;&#xC740; &#xBE44;&#xD310;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xD2C0;&#xB838;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xB4F1;&#xB530;&#xC2B5;&#xACE0; &#xBC30;&#xBD80;&#xB974;&#xB824; &#xD558;&#xB294; &#xC21C;&#xAC04; &#xC9C0;&#xC2DD;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xC218;&#xD589;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xACBD;&#xACC4;&#xC5D0; &#xC11C;&#xC11C; &#xBC30;&#xACE0;&#xD504;&#xC9C0;&#xB9CC; &#xC815;&#xC2E0;&#xC744; &#xD48D;&#xC694;&#xB86D;&#xAC8C; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACB0;&#xAE30;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xB300;&#xD559;&#xAD50;&#xC218;&#xB4E4;&#xBCF4;&#xB2E4; SNS&#xC5D0;&#xC11C; &#xD6E8;&#xC52C; &#xBE44;&#xD310;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xB2E4;&#xD589;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2EC;&#xB824;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xC9C1;&#xC5C5;&#xC801; &#xC9C0;&#xC2DD;&#xC778;&#xC5D0;&#xAC8C; &#xB354; &#xC774;&#xC0C1; &#xC0AC;&#xD68C;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN2RrNzluIiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS96emFuL0BvbGRzdG9uZS82a3Z3ZGYiLCJpYXQiOjE1NzA3NjI5MTIsImV4cCI6MTg4NjEyMjkxMn0.Ehetf9MhTFnJgmmAYE1_rk5KeDJQbqcjPpBpkPezVjM" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7dk79n" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/228b3c/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="호남의 책무">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-10T00:29:24.000Z">2019-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1921 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/228b3c/">호남의 책무</a>
            
        </h1>
        <div class="content">
            <p>&#x2018;&#xD638;&#xB0A8;&#xC758; &#xC8C4;&#x2019;&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xACE0;&#xB098;&#xC11C; &#xB9CE;&#xC740; &#xC758;&#xACAC;&#xB4E4;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC8FC;&#xB85C; &#xD638;&#xB0A8;&#xBD84;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xB2F5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC5B4;&#xC81C; &#xC4F4; &#xAE00;&#xC740; &#xD638;&#xB0A8;&#xC774; &#xC870;&#xAD6D;&#xACFC; &#xD604;&#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xD589;&#xB3D9;&#xC774;&#xB098; &#xD0DC;&#xB3C4;&#xAC00; &#xACB0;&#xAD6D; &#xD638;&#xB0A8;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xC0AC;&#xBA85;&#xC744; &#xB3C4;&#xC678;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C; &#xBD88;&#xD3B8;&#xD558;&#xC2E4;&#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC73C;&#xB098; &#xD638;&#xB0A8;&#xC774; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xC8FC;&#xC5B4;&#xC9C4; &#xC5ED;&#xC0AC;&#xC801; &#xC18C;&#xBA85;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xBD80;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xB4EF;&#xD558;&#xB2E4;.</p>
<p>&#xD574;&#xBC29;&#xC774;&#xD6C4; &#xC5EC;&#xB7EC; &#xACE1;&#xC808;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xC601;&#xB0A8;, &#xD2B9;&#xD788; &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; TK&#xB294; &#xC0B0;&#xC5C5;&#xD654;&#xC5D0;, &#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC8FC;&#xD654;&#xC5D0; &#xD06C;&#xAC8C; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;. &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xBA74;&#xC11C; &#xB610;&#xB294; &#xD611;&#xC870;&#xD558;&#xBA74;&#xC11C; &#xC0B0;&#xC5C5;&#xD654;&#xC640; &#xBBFC;&#xC8FC;&#xD654;&#xC5D0; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;. &#xC0B4;&#xB2E4; &#xBCF4;&#xBA74; &#xC88B;&#xC740; &#xC810;&#xB3C4; &#xC788;&#xACE0; &#xB098;&#xC05C; &#xC810;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB098;&#xC05C; &#xC810;&#xBCF4;&#xB2E4; &#xAC00;&#xAE09;&#xC801; &#xC88B;&#xC740; &#xC810;&#xC744; &#xBCF4;&#xACE0;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB85C; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAE0D;&#xC815;&#xC801;&#xC778; &#xB9C8;&#xC778;&#xB4DC;&#xAC00; &#xC815;&#xC2E0;&#xAC74;&#xAC15;&#xC5D0; &#xC88B;&#xB2E4;&#xB294; &#xAC74; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xBD80;&#xC0B0; &#xACBD;&#xB0A8;&#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;. &#xC560;&#xC2DC;&#xB2F9;&#xCD08; YS&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xC5F4;&#xB9DD;&#xD558;&#xB294; &#xAE30;&#xC6B4;&#xC774; &#xB192;&#xC558;&#xC73C;&#xB098; 3&#xB2F9;&#xD569;&#xB2F9;&#xC73C;&#xB85C; &#xBD80;&#xC0B0; &#xACBD;&#xB0A8;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC9C0;&#xD5A5;&#xC740; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC11C;&#xC11C;&#xD788; &#xC601;&#xB0A8;&#xD328;&#xAD8C;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xC138;&#xB825;&#xC740; &#xC57D;&#xD574;&#xC84C;&#xB2E4;. &#xBD80;&#xC0B0; &#xACBD;&#xB0A8;&#xC774; &#xB458;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>DJ&#xC774;&#xD6C4; &#xB178;&#xBB34;&#xD604;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB41C; &#xAC83;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC120;&#xD0DD;&#xC774;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. DJP&#xC5F0;&#xD569;&#xC73C;&#xB85C; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC558;&#xC73C;&#xB098; &#xCDA9;&#xCCAD;&#xC774; &#xB5A8;&#xC5B4;&#xC838; &#xB098;&#xAC04; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD80;&#xC0B0; &#xACBD;&#xB0A8;&#xACFC; &#xC190;&#xC7A1;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB178;&#xBB34;&#xD604;&#xC744; &#xD488;&#xC740; &#xAC83;&#xC740; DJ&#xC758; &#xC815;&#xCE58;&#xC801; &#xAD6C;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xC778;&#xC815;&#xD560; &#xAC83;&#xC740; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xB294; &#xC9C0;&#xC5ED;&#xC801;&#xC778; &#xAE30;&#xBC18;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC9C0;&#xC5ED;&#xC801; &#xAE30;&#xBC18;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xB2E4;. &#xC9C0;&#xC5ED;&#xC801; &#xAE30;&#xBC18;&#xC774; &#xC5C6;&#xB294; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>MB&#xC640; &#xBC15;&#xADFC;&#xD61C;&#xB294; TK&#xC640; &#xCDA9;&#xCCAD;&#xC774; &#xC190;&#xC744; &#xC7A1;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xAC83;&#xC740; &#xD638;&#xB0A8;&#xC774; &#xBC00;&#xC5B4;&#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xD638;&#xB0A8;&#xC774; &#xBC00;&#xC5B4;&#xC11C; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC131;&#xACA9;&#xC774; &#xD638;&#xB0A8;&#xC774; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC00;&#xCE58;&#xC640; &#xB9DE;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xD574;&#xC628; &#xC815;&#xCC45;&#xACFC; &#xD589;&#xB3D9;&#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB4E4;&#xC744; &#xC815;&#xC758; &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xC815;&#xD568;&#xC744; &#xAE30;&#xBCF8;&#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xBBFC;&#xC8FC;&#xD654;&#xC138;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xAC00;&#xCE58;&#xC640; &#xB9CE;&#xC774; &#xBC97;&#xC5B4;&#xB098; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBD80;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD2B9;&#xC9D5;&#xC744; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB77C;&#xBA74; &#xBD80;&#xC0B0;&#xACBD;&#xB0A8; &#xD328;&#xAD8C;&#xC8FC;&#xC758;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBD80;&#xACBD;&#xD328;&#xAD8C;&#xC8FC;&#xC758;&#xB294; &#xC0B0;&#xC5C5;&#xD654;&#xB97C; &#xC704;&#xD55C; TK&#xC758; &#xC601;&#xB0A8; &#xD328;&#xAD8C;&#xC8FC;&#xC758;&#xC640; &#xACB0;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. TK&#xB294; &#xC0B0;&#xC5C5;&#xD654;&#xB77C;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB77C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xBD80;&#xC0B0;&#xACBD;&#xB0A8; &#xD328;&#xAD8C;&#xC8FC;&#xC758;&#xB294; &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xACE0;, &#xC870;&#xADF8;&#xB9CC; &#xC804;&#xB9AC;&#xD488; &#xB369;&#xC5B4;&#xB9AC;&#xB97C; &#xD638;&#xB0A8;&#xC758; &#xD638;&#xC871;&#xC138;&#xB825;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xB204;&#xC5B4;&#xC8FC;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xBD80;&#xC0B0; &#xACBD;&#xB0A8; &#xD328;&#xAD8C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xC5B4;&#xB5A0;&#xD55C; &#xC774;&#xC0C1;&#xACFC; &#xC774;&#xB150;&#xB3C4; &#xBC1C;&#xACAC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xAD8C;&#xC744; &#xC704;&#xD574; &#xBB49;&#xCE5C; &#xC9D1;&#xB2E8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xAD8C;&#xB825;&#xC758; &#xC8FC;&#xC778;&#xC778;&#xAC83; &#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xCC29;&#xAC01;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC870;&#xAD6D;&#xC744; &#xB300;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xBD80;&#xC0B0; &#xACBD;&#xB0A8; &#xD328;&#xAD8C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xB208;&#xC5D0; &#xD638;&#xB0A8;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAD8C;&#xB825;&#xC744; &#xC9C0;&#xC9C0;&#xD574;&#xC904; &#xBC1C;&#xD310;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xC804;&#xB9AC;&#xD488; &#xBD80;&#xC2A4;&#xB7EC;&#xAE30;&#xB85C; &#xD638;&#xB0A8;&#xC744; &#xBD80;&#xB9B4; &#xBFD0;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xD604; &#xBB38;&#xC7AC;&#xC778; &#xAD8C;&#xB825;&#xC758; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xBD80;&#xD328;&#xC758; &#xD754;&#xC801;&#xACFC; &#xB0C4;&#xC138;&#xAC00; &#xB098;&#xB294; &#xC774;&#xC720;&#xB97C; &#xAC00;&#xBCCD;&#xAC8C; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC0C1;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xC81C; &#xC774;&#xBCA4;&#xD2B8;&#xC640; &#xB9D0;&#xC7AC;&#xC8FC;&#xB9CC; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC740; &#xD638;&#xB0A8;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC5ED;&#xC0AC;&#xC758; &#xC8FC;&#xC5ED;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBE44;&#xB85D; &#xC2E4;&#xD328;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD638;&#xB0A8;&#xC740; &#xB204;&#xAD6C;&#xB97C; &#xC5BC;&#xAD74;&#xB9C8;&#xB2F4;&#xC73C;&#xB85C; &#xB0B4;&#xC138;&#xC6B0;&#xB824;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; DJ&#xB3C4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC740; &#xB098;&#xB984;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xCC45;&#xBB34;&#xAC00; &#xC788;&#xB2E4;. &#xC0B0;&#xC5C5;&#xD654; &#xC774;&#xD6C4;&#xC5D0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xB098;&#xB77C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xCC45;&#xBB34;&#xB2E4;. &#xADF8;&#xB7F0; &#xCC45;&#xBB34;&#xB97C; &#xC790;&#xAE30; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xC5BC;&#xAD74;&#xB9C8;&#xB2F4;&#xC744; &#xD1B5;&#xD574; &#xB2EC;&#xC131;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xACE0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34; &#xAC83;&#xC774; &#xC870;&#xAD6D;&#xC0AC;&#xD0DC;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC778;&#xBB3C;&#xC744; &#xD0A4;&#xC6B0;&#xACE0; &#xC591;&#xC131;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xD328;&#xBC30;&#xC8FC;&#xC758;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xD638;&#xB0A8;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC0AC;&#xB78C;&#xC744; &#xD0A4;&#xC6B0;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xACC4;&#xC18D; &#xC5D0;&#xC774;&#xC2A4;&#xB97C; &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xBE4C;&#xB824;&#xC624;&#xB824;&#xACE0;&#xB9CC; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;? &#xC790;&#xAE30;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xC81C; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xC4F0;&#xACE0; &#xB098;&#xC11C; &#xD638;&#xB0A8;&#xC758; &#xC5B4;&#xB5A4; &#xBD84;&#xAED8;&#xC11C; &#xC800;&#xC5D0;&#xAC8C; &#xB9D0;&#xC500;&#xC744; &#xD558;&#xC168;&#xB2E4;. &#x201C;&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAD8C;&#xB825;&#xC744; &#xC800;&#xB4E4; &#xBD88;&#xBC95;&#xBB34;&#xB3C4;&#xD55C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC8FC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB3C4; &#xB0AB;&#xB2E4;&#x201D;&#xACE0;.</p>
<p>&#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xBB38;&#xC81C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#x2018;&#xAD8C;&#xB825;&#xC740; &#xBE8F;&#xAE38; &#xC218; &#xC788;&#xC5B4;&#xB3C4; &#xC774;&#xC0C1;&#xACFC; &#xAC00;&#xCE58;&#xB97C; &#xBE8F;&#xACA8;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#x2019;&#xB294; &#xAC83;&#xC774; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC138;&#xB825;&#xB3C4; &#xAD8C;&#xB825;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xC57D;&#xD558;&#xACE0; &#xBD88;&#xB9AC;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xC0C1;&#xACFC; &#xAC00;&#xCE58;&#xB97C; &#xC591;&#xBCF4;&#xD558;&#xBA74; &#xBAA8;&#xB450;&#xB2E4; &#xC783;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC0B6;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xC6B0;&#xB9AC; &#xC790;&#xC2DD;&#xB4E4;&#xACFC; &#xD6C4;&#xC190;&#xC5D0;&#xAC8C; &#xBABB;&#xD560; &#xC9D3;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xB85D; &#xB2F9;&#xC7A5; &#xBD88;&#xB9AC;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xC0C1;&#xACFC; &#xAC00;&#xCE58; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xC758;&#xB97C; &#xBD99;&#xB4E4;&#xACE0; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD638;&#xB0A8;&#xC740; &#xAC70;&#xC9D3;&#xACFC; &#xD5C8;&#xC2DD;, &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC758; &#xC0C1;&#xC9D5;&#xC774; &#xB41C; &#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xBD99;&#xB4E4;&#xACE0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC8FD;&#xC744; &#xC218;&#xB294; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xC8FD;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xC124; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC5F0;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBBF8;&#xB798;&#xC758; &#xC2F9;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC798;&#xB77C;&#xBC84;&#xB824;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xAE30; &#xC778;&#xBB3C;&#xC744; &#xB0B4;&#xC5B4; &#xB193;&#xC73C;&#xB77C;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xAD8C;&#xB825;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xB77C;. &#xADF8;&#xAC83;&#xC774; &#xC774;&#xC2DC;&#xB300; &#xD638;&#xB0A8;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xCC45;&#xBB34;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xC870;&#xC6A9;&#xD788; &#xBB3C;&#xB7EC;&#xB098;&#xB77C;. &#xB2E4;&#xB978; &#xB300;&#xC548;&#xC774;&#xB77C;&#xB3C4; &#xCC3E;&#xAC8C;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMjI4YjNjIiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS96emFuL0BvbGRzdG9uZS82a3Z3ZGYiLCJpYXQiOjE1NzA2ODA5MzIsImV4cCI6MTg4NjA0MDkzMn0.0EyOt0IQf2w2KnaKImtysYyFGa1qvB4lo_EaN0mUJKU" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/228b3c" target="_blank" rel="noopener">&#x2018;&#xD638;&#xB0A8;&#xC758; &#xCC45;&#xBB34;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2dprwx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="호남의 죄">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-09T00:19:45.000Z">2019-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2002 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2dprwx/">호남의 죄</a>
            
        </h1>
        <div class="content">
            <p>&#xB098;&#xB77C;&#xAC00; &#xCABC;&#xAC1C;&#xC838;&#xC11C; &#xB09C;&#xB9AC;&#xBC95;&#xC11D;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC9C1;&#xC811; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB2C8;&#xAE4C; &#xBCC4; &#xBB38;&#xC81C;&#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC815;&#xC0C1;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xAE30;&#xB97C; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC740; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC758; &#xCD5C;&#xACE0;&#xC9C0;&#xC704;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xD1B5;&#xD569;&#xD574;&#xC11C; &#xB098;&#xB77C;&#xB97C; &#xC798;&#xC0B4;&#xB3C4;&#xB85D; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB294; &#xC9C0;&#xC704;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xAD6D;&#xBBFC;&#xD1B5;&#xD569;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xB97C; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xADF8;&#xB294; &#xC774;&#xC81C; &#xC2A4;&#xC2A4;&#xB85C; &#xC774;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC744; &#xD3EC;&#xAE30;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xAC8C; &#xBCF4;&#xC544;&#xB3C4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC740; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC678;&#xCE58;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601; &#xC633;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xC740; &#xB9D0;&#xB3C4; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD574;&#xC57C; &#xADF8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xB3C4;&#xB451;&#xC774; &#xB0A8;&#xC758; &#xBB3C;&#xAC74;&#xD6D4;&#xCE58;&#xC9C0; &#xB9D0;&#xC790;&#xD558;&#xACE0; &#xC678;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC870;&#xC18C;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420;&#xC9C0;&#xC5B8;&#xC815; &#xB2F9;&#xC5F0;&#xD558;&#xACE0; &#xC633;&#xC740; &#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC218;&#xC0AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB41C;&#xC0AC;&#xB78C;&#xC774; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xB5A0;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB7F0; &#xC591;&#xC2EC;&#xC758; &#xAC70;&#xB9AC;&#xB08C;&#xC5C6;&#xC774; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC18C;&#xC2DC;&#xC624;&#xD328;&#xC2A4;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xCD94;&#xCE21;&#xC744; &#xD558;&#xAC8C; &#xD55C;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC2DC;&#xBBFC;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC0AC;&#xC774;&#xBE44; &#xC5B4;&#xC6A9;&#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xC678;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xC798; &#xBCF4;&#xC544;&#xC8FC;&#xB824;&#xACE0; &#xD574;&#xB3C4; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC5D0; &#xB2E4;&#xB984;&#xC544;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC744; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xC11C;&#xCD08;&#xB3D9; &#xAC80;&#xCC30;&#xCCAD;&#xC0AC;&#xC5D0; &#xBAA8;&#xC5EC;&#xC11C; &#xCD1B;&#xBD88;&#xC9D1;&#xD68C;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAC80;&#xCC30;&#xB85C; &#xBD80;&#xD130; &#xBB34;&#xC2A8; &#xB300;&#xB2F5;&#xC744; &#xB4E3;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC778;&#xAC00;? &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xB9D0;&#xD558;&#xBA74; &#xC870;&#xAD6D;&#xC77C;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xADF8;&#xAC8C; &#xBC95;&#xCE58;&#xC8FC;&#xC758;&#xC774;&#xACE0; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC778;&#xAC00; ?</p>
<p>&#xAE40;&#xC601;&#xC0BC;&#xACFC; &#xAE40;&#xB300;&#xC911;&#xB3C4; &#xC790;&#xC2DD;&#xB4E4; &#xBB38;&#xC81C;&#xB85C; &#xAC80;&#xCC30;&#xC218;&#xC0AC;&#xBC1B;&#xC558;&#xB2E4;. &#xC544;&#xB9C8; &#xC5B5;&#xC6B8;&#xD55C; &#xC810;&#xC774; &#xB9CE;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB2E4; &#xC218;&#xC6A9;&#xD588;&#xB2E4;. &#xD76C;&#xB300;&#xC758; &#xB3C5;&#xC7AC;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC804;&#xB450;&#xD658;&#xB3C4; &#xC790;&#xAE30; &#xC7A5;&#xC778;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB2C8; &#xAC80;&#xCC30; &#xC218;&#xC0AC;&#xC5D0; &#xB118;&#xAE30;&#xACE0; &#xCC98;&#xBC8C;&#xBC1B;&#xAC8C; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xD558;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xAC80;&#xCC30;&#xC218;&#xC0AC; &#xBC29;&#xD574;&#xB294; &#xB3C5;&#xC7AC;&#xC790; &#xC804;&#xB450;&#xD658;&#xACFC; &#xBBFC;&#xC8FC;&#xD22C;&#xC0AC; &#xAE40;&#xC601;&#xC0BC;&#xACFC; &#xAE40;&#xB300;&#xC911;&#xC758; &#xCE58;&#xD558;&#xC5D0;&#xC11C;&#xB3C4; &#xC0C1;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB358; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC740; &#xBD84;&#xBA85; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC65C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xB9D0;&#xD558;&#xBA74; &#xD638;&#xB0A8; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xC758; &#xAE30;&#xBC18;&#xC778; &#xBD80;&#xC0B0;&#xACFC; &#xACBD;&#xB0A8;&#xB3C4; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xAE30; &#xACE0;&#xD5A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC628;&#xBAB8;&#xC744; &#xB2E4;&#xD574; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD638;&#xB0A8;&#xC774;&#xB2E4;. &#xB3C4;&#xB355;&#xC801;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB41C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xC5B4;&#xB5A4; &#xC9C0;&#xC5ED;&#xC778;&#xAC00; ? &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC0C1;&#xC9D5;&#xC544;&#xB2CC;&#xAC00; ? &#xD574;&#xBC29;&#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xB294; &#xC601;&#xB0A8;&#xACFC; &#xD638;&#xB0A8;&#xC774; &#xC8FC;&#xB3C4;&#xD588;&#xB2E4;. &#xC601;&#xB0A8;&#xC740; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC744; &#xC8FC;&#xB3C4; &#xB2F4;&#xB2F9;&#xD588;&#xB2E4;. &#xB9CE;&#xC740; &#xD76C;&#xC0DD;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB098;&#xB9C8; &#xC0B4;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC601;&#xB0A8;&#xC758; &#xC815;&#xCE58;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xBC14; &#xD06C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xAC00;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAD74;&#xB7EC;&#xAC00;&#xB824;&#xBA74; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xACFC; &#xBBFC;&#xC8FC;&#xD654;&#xD558;&#xB294; &#xC591; &#xBC14;&#xD034;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAE40;&#xB300;&#xC911;&#xC73C;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xD638;&#xB0A8;&#xC815;&#xCE58;&#xB294; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xCD95;&#xC774;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xD654;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xCC29;&#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xCC29;&#xCDE8;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xACF5;&#xC815;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC815;&#xC758;&#xAC00; &#xAC15;&#xBB3C;&#xCC98;&#xB7FC; &#xB118;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xBBFC;&#xC8FC;&#xD654; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC815;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBD80;&#xD328;&#xAC00; &#xAC15;&#xBB3C;&#xCC98;&#xB7FC; &#xB118;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30; &#xC800;&#xAE30; &#xC369;&#xC740; &#xB0C4;&#xC138;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8; &#xD575;&#xC2EC; &#xC815;&#xC810;&#xC5D0; &#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC2DC;&#xBBFC;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4;&#xC744; &#xB4A4;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xBD80;&#xD328;&#xD55C; 586&#xB4E4;&#xC774; &#xAC70;&#xB300;&#xD55C; &#xC774;&#xC775;&#xACF5;&#xB3D9;&#xCCB4;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xC790;&#xAE30; &#xACE0;&#xD5A5;&#xC5D0;&#xC11C;&#xB3C4; &#xBC84;&#xB9BC;&#xBC1B;&#xC740; &#xBD80;&#xD328;&#xD55C; &#xAD8C;&#xB825;&#xC744; &#xB5A0; &#xBC1B;&#xB4E4;&#xC5B4; &#xC8FC;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC18C;&#xC704; &#xC774;&#xB099;&#xC5F0;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xACE0;&#xD5A5; &#xC0AC;&#xB78C;&#xC744; &#xD314;&#xC544;&#xBA39;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; ? &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xD638;&#xB0A8;&#xC758; &#xC18C;&#xC704; &#xC9C0;&#xB3C4;&#xCE35;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xADF8;&#xB9AC;&#xACE0; &#xC369;&#xC5B4;&#xBC84;&#xB9B0; 586&#xACFC; &#xC774;&#xC775; &#xACF5;&#xB3D9;&#xCCB4;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xBBFC;&#xC8FC;&#xD654;&#xC640; &#xC815;&#xC758;&#xC758; &#xAE30;&#xC218;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD638;&#xB0A8;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xD638;&#xB0A8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC18C;&#xAE08;&#xC774; &#xC9E0; &#xB9DB;&#xC744; &#xC78A;&#xC5B4; &#xBC84;&#xB9AC;&#xBA74; &#xC18C;&#xAE08;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xADF8; &#xCC45;&#xC784;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC838;&#xC57C;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC815;&#xC758;&#xB86D;&#xACE0; &#xACF5;&#xC815;&#xD55C; &#xC0AC;&#xD68C;&#xB77C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD80;&#xC5EC;&#xB41C; &#xC5ED;&#xC0AC;&#xC801; &#xC18C;&#xBA85;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xC369;&#xC740; &#xAD8C;&#xB825;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xBE4C;&#xBBF8;&#xB85C; &#xC369;&#xC740; &#xAD8C;&#xB825;&#xC744; &#xB3C4;&#xB824;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xACE7;&#xBC14;&#xACE0; &#xBCA0;&#xB124;&#xC8FC;&#xC5D8;&#xB77C;&#xC640; &#xB0A8;&#xBBF8;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC774; &#xBE44;&#xB85D; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xB098;&#xCE5C; &#xBA74;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC5ED;&#xB300; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0AC;&#xD615;&#xC744; &#xAD6C;&#xD615;&#xD588;&#xACE0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xC744; &#xAC10;&#xC625;&#xAC8C; &#xAC00;&#xB450;&#xC5C8;&#xB2E4;. &#xC7AC;&#xBC8C;&#xB4E4;&#xC740; &#xAC10;&#xBC29;&#xC5D0; &#xC9D1;&#xC5B4; &#xB123;&#xC5C8;&#xB2E4;. &#xC138;&#xACC4; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC80;&#xCC30; &#xAC19;&#xC740; &#xC77C;&#xC744; &#xD588;&#xB294;&#xAC00; ?</p>
<p>&#xBBF8;&#xAD6D;&#xC740; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB54C;&#xB3C4; &#xD574;&#xCCD0; &#xBA39;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8; &#xC544;&#xBB34;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xC18C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xCC98;&#xBC8C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xAC80;&#xCC30;&#xC774; &#xB85D;&#xD3A0;&#xB7EC; &#xAC00;&#xBB38; &#xC7A1;&#xC544;&#xC11C; &#xAC00;&#xB454;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xAC80;&#xCC30;&#xC774; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC70;&#xC545;&#xC744; &#xCC99;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC815;&#xC758;&#xB294; &#xAD6C;&#xD604;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAC70;&#xC545;&#xC740; &#xC870;&#xAD6D;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xC544;&#xB2C8; &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xACFC; &#xC18C;&#xC704; &#xC9C0;&#xB3C4;&#xCE35;&#xC740; &#xAC70;&#xC545;&#xC758; &#xCC99;&#xACB0;&#xC744; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC758; &#xBBFC;&#xC911;&#xB4E4;&#xC774; &#xBBFC;&#xCD08;&#xB4E4;&#xC774; &#xC774;&#xB4E4; &#xD55C;&#xC90C;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xACFC; &#xC9C0;&#xB3C4;&#xCE35;&#xC5D0; &#xC758;&#xD574; &#xB180;&#xC544; &#xB09C;&#xB2E4;&#xBA74; &#xD638;&#xB0A8;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC18C;&#xBA85;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xBC84;&#xB9AC;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC18C;&#xBA85;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC800;&#xBC84;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC124; &#xC790;&#xB9AC;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xD638;&#xB0A8;&#xC758; &#xBBFC;&#xCD08;&#xB4E4;&#xC740; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC21C;&#xAC04;&#xC5D0; &#xD56D;&#xC0C1; &#xB4E4;&#xACE0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xC8C4;&#xB97C; &#xC9D3;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMmRwcnd4IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTcwNjExMDUzLCJleHAiOjE4ODU5NzEwNTN9.e6HDXR0xYx82O2dtjQzB0AluCp6yALuTJxxYty98OMo" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2dprwx" target="_blank" rel="noopener">&#x2018;&#xD638;&#xB0A8;&#xC758; &#xC8C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/we-together/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="스팀 협동조합 we-together로 정하고자 합니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-07T22:50:51.000Z">2019-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 955 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/we-together/">스팀 협동조합 we-together로 정하고자 합니다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xC804;&#xC5D0; &#xC2A4;&#xD300;&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC758; &#xD0DC;&#xADF8;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC548;&#xC911;&#xC5D0;&#xC11C; kr-together&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; kr&#xC774;&#xB77C;&#xACE0; &#xAD73;&#xC774; &#xBD99;&#xC774;&#xB294; &#xAC83;&#xB3C4; &#xB108;&#xBB34; &#xC2DD;&#xC0C1;&#xD55C; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2E4; we-together&#xAC00; &#xC0DD;&#xAC01;&#xC774; &#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD63C;&#xC790; &#xC0DD;&#xAC01;&#xC774;&#xC9C0;&#xB9CC; &#x201C;&#xC6B0;&#xB9AC; &#xD568;&#xAED8;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB300;&#xD45C; &#xD0DC;&#xADF8;&#xB97C; we-together&#xB85C; &#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? 3&#xB144;&#xC815;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xC624;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xAC83;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83; &#xC18C;&#xC704; POB&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD2B9;&#xC131;&#xC0C1; &#xB300;&#xADDC;&#xBAA8; &#xAC00;&#xC785;&#xC790;&#xAC00; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xADDC;&#xBAA8;&#xAC00; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC7A5; &#xC54C;&#xB9DE;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xB07C;&#xB9AC;&#xB07C;&#xB9AC; &#xC5B4;&#xC6B8;&#xB824;&#xC11C; &#xAC01;&#xC790; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xB9DE;&#xB294; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC740; &#xAC01;&#xAC01; &#xB2E4; &#xB2E4;&#xB978; &#xC874;&#xC7AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD589;&#xBCF5;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC778;&#xD130;&#xB137; &#xC138;&#xACC4;&#xC640; &#xAC19;&#xC774; &#xB300;&#xB7C9;&#xC758; &#xC18C;&#xD1B5;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xADF8;&#xB7F0; &#xD55C;&#xACC4;&#xAC00; &#xC624;&#xD788;&#xB824; &#xD604;&#xB300;&#xC758; &#xACBD;&#xC7C1;&#xC5D0; &#xC9C0;&#xCE5C; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xD6E8;&#xC52C; &#xB2E4;&#xB3C5;&#xC5EC; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xBE44;&#xAD50;&#xC801; &#xC18C;&#xADDC;&#xBAA8;&#xB85C; &#xC11C;&#xB85C; &#xC798; &#xC54C;&#xAC8C; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xC11C;&#xB85C;&#xB97C; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC778;&#xC0DD; &#xC0B0;&#xB2E4;&#xB294; &#xAC83; &#xBB50; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xAD6C;&#xC694;. </p>
<p>&#xC774;&#xBBF8; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xACE0; &#xD30C;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xB978; &#xB2C8;&#xD2B8;&#xB85C;&#xC2A4;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xC5C5;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xC2DC;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBD84;&#xC740; &#xADF8;&#xCABD;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC2DC;&#xBA74; &#xB420; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xBBF8; &#xC0C1;&#xB2F9;&#xD55C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD6E8;&#xC52C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xAE30;&#xAC00; &#xC9C1;&#xC811; &#xC0DD;&#xC0B0;&#xD55C; &#xB18D;&#xC0B0;&#xBB3C;&#xC774;&#xAC70;&#xB098; &#xBB3C;&#xAC74; &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC744; &#xC11C;&#xB85C; &#xC870;&#xAE08;&#xC529; &#xC0AC;&#xACE0; &#xD314;&#xBA74;&#xC11C; &#xC11C;&#xB85C;&#xB97C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xC0B0;&#xD55C; &#xB18D;&#xC0B0;&#xBB3C;&#xC744; &#xC62C;&#xB824;&#xC11C; &#xD314;&#xC544;&#xBCFC;&#xC218;&#xB3C4; &#xC788;&#xACE0; &#xB610; &#xC9C1;&#xC811; &#xBA39;&#xAC70;&#xB098; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xACE0; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xAC19;&#xC774; &#xACF5;&#xB3D9;&#xAD6C;&#xB9E4;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xB098;&#xBA74; &#xC88B;&#xC740; &#xBA39;&#xAC70;&#xB9AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xC5EC;&#xD589;&#xC744; &#xD55C;&#xBC88; &#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC74;&#xAC15;&#xD55C; &#xBA39;&#xAC70;&#xB9AC;&#xB97C; &#xCC3E;&#xC544;&#xC11C; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xC77C;&#xB3C4; &#xBCF4;&#xB78C;&#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD574; &#xC2A4;&#xD300;&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xAC00;&#xAC8C;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xCC38;&#xAC00;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xAC01;&#xAC01; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC800;&#xB294; &#xC9C0;&#xAE08; @rokyupjung &#xB2D8;&#xC758; &#xBC24;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC0AC;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xB0C9;&#xC7A5;&#xACE0;&#xC5D0; &#xB123;&#xC5B4;&#xB193;&#xACE0; &#xACA8;&#xC6B8;&#xB0B4;&#xB0B4; &#xBA39;&#xC5B4;&#xB3C4; &#xC88B;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xD558;&#xB098;&#xD558;&#xB098; &#xC8FC;&#xBB38;&#xBC1B;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB824;&#xC6B0;&#xBA74; &#xACF5;&#xB3D9;&#xAD6C;&#xB9E4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD574;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD9C;&#xBC1C;&#xC740; &#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC885;&#xCC29;&#xC9C0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC800;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB798;&#xB3C4; &#xD55C;&#xBC88; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xB3C4;&#xAC00; &#xACB0;&#xACFC;&#xBCF4;&#xB2E4; &#xC544;&#xB984;&#xB2E4;&#xC6B8; &#xB54C;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/we-together" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569; we-together&#xB85C; &#xC815;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/31/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/33/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/31/">31</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/32/">32</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/33/">33</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/172/">172</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

