
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/ccid/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPcbWLeLDpgDNwFXxy9fmXCctGNmehm3Go1fUnrrLxcb7/3992203fa3e10af67afae76be192cb90.png" alt="CCID의 스팀에 대한 평가의 의미">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-29T02:21:24.000Z">2019-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1896 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/ccid/">CCID의 스팀에 대한 평가의 의미</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xC5F0;&#xD788; @jrcornel&#xC774; &#xC4F4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC815;&#xBCF4;&#xC0B0;&#xC5C5;&#xAC1C;&#xBC1C;&#xC13C;&#xD130;(CCID)&#xAC00; &#xD3C9;&#xAC00;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xC600;&#xB2E4;.</p>
<p>&#xC544;&#xB798;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB2E4;.<br><a href="https://steemit.com/steem/@jrcornel/steem-climbs-the-ranks-in-latest-ccid-ratings-coming-in-at-6" target="_blank" rel="noopener">Steem climbs the ranks in latest CCID Ratings coming in at #6</a></p>
<p>&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xB2E4;&#xC74C; &#xD45C;&#xC774;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmPcbWLeLDpgDNwFXxy9fmXCctGNmehm3Go1fUnrrLxcb7/3992203fa3e10af67afae76be192cb90.png" alt="3992203fa3e10af67afae76be192cb90.png"></p>
<p>&#xC2A4;&#xD300;&#xC774; 6&#xB4F1;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 6&#xB4F1;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB9C8;&#xB0E5; &#xC88B;&#xC544;&#xD560; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. 6&#xB4F1;&#xC744; &#xD588;&#xC73C;&#xB2C8; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;  &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC774; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC744; &#xC77D;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC758; &#xAE30;&#xCD08;&#xAE30;&#xC220; &#xC810;&#xC218;&#xC640; &#xC801;&#xC751;&#xC131;&#xACFC; &#xCC3D;&#xC870;&#xB825; &#xC810;&#xC218;&#xC758; &#xCC28;&#xC774;&#xB2E4;.<br>&#xC0C1;&#xC704;&#xC5D0; &#xB7AD;&#xD06C;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC911;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xC801;&#xC6A9;&#xC131;&#xACFC; &#xCC3D;&#xC870;&#xB825;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC801;&#xC6A9;&#xC131;&#xACFC; &#xCC3D;&#xC870;&#xB825;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC544;&#xB9C8; &#xC801;&#xC6A9;&#xC131;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xAC00;&#xC9C0;&#xACE0; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xB2F9;&#xC7A5; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC9C0;&#xAE08; SNS&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC62C;&#xB9AC;&#xAE30;&#xC5D0; &#xBD80;&#xC871;&#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<h4 id="&#xC801;&#xC6A9;&#xC131;&#xC758;-&#xBD80;&#xC871;"><a href="#&#xC801;&#xC6A9;&#xC131;&#xC758;-&#xBD80;&#xC871;" class="headerlink" title="&#xC801;&#xC6A9;&#xC131;&#xC758; &#xBD80;&#xC871;"></a>&#xC801;&#xC6A9;&#xC131;&#xC758; &#xBD80;&#xC871;</h4><p>#</p>
<p>&#xC2A4;&#xD300;&#xC5D0; &#xC88B;&#xC740; &#xC800;&#xC790;&#xB97C; &#xBAA8;&#xC154;&#xC640;&#xC11C; &#xC88B;&#xC740; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xB9CE;&#xC774; &#xC4F0;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB984;&#xC774; &#xB098;&#xAC8C;&#xD558;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xAD11;&#xACE0;&#xC218;&#xC785;&#xB3C4; &#xC5BB;&#xACE0; &#xD558;&#xB294; &#xC120;&#xC21C;&#xD658;&#xC2DD;&#xC758; &#xC801;&#xC6A9;&#xC774; &#xD604;&#xC2E4;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ?</p>
<p>&#xC989; &#xC801;&#xC6A9;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xAE08; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC774; &#xADF8;&#xB9AC; &#xD0C0;&#xC0B0;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC911;&#xAD6D; CCID&#xC758; &#xBD84;&#xC11D;&#xC740; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xC758; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC218;&#xB144;&#xB3D9;&#xC548; &#xADF8;&#xB7F0; &#xB17C;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xACE0; &#xACB0;&#xAD6D;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xC2E4;&#xD328;&#xD588;&#xB358; &#xAC83;&#xC740; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBCF4;&#xC0C1;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xC2A4;&#xD300;&#xC774; &#xCC98;&#xC74C;&#xC5D0; &#xC81C;&#xC2DC;&#xD55C; &#xBCF4;&#xC0C1;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xB274;&#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC77C;&#xB828;&#xC758; &#xB3D9;&#xD5A5;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0; &#xD55C;&#xAD6D; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xACAA;&#xC5C8;&#xB358; &#xAC83;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xB2E4;&#xB974;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC9E7;&#xACE0; &#xACA9;&#xB82C;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xADF8; &#xC774;&#xD6C4; &#xAD04;&#xBAA9;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. &#xC591;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C8;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB9AC;&#xD480; A, &#xC2A4;&#xCF54;&#xD310;,&#xC9E0; &#xB4F1;&#xC758; &#xBAA8;&#xB378;&#xC774; &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;. &#xC544;&#xC9C1; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328; &#xC5EC;&#xBD80;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB294; &#xC774;&#xB974;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC774;&#xC678;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xC870;&#xCC28; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xC2A4;&#xD300; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xC9C1; &#xC0DD;&#xAC01;&#xC5D0;&#xB9CC; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xACE0; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAC74;&#xAC15;&#xC5D0; &#xC88B;&#xACE0; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xC0DD;&#xC0B0;&#xC790;&#xC640; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC77C;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC81C;1&#xCC28;&#xB85C; &#xCC3E;&#xC740; &#xAC83;&#xC774; 100% &#xBA54;&#xBC00; &#xBA74;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xC9C1; &#xACF5;&#xC7A5;&#xC2DC;&#xC124;&#xC774; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xBA74; &#xB2E4;&#xC2DC; &#xAC00;&#xC11C; &#xD55C;&#xBC88; &#xD655;&#xC778;&#xD558;&#xB824; &#xD55C;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC758; &#xC801;&#xC6A9;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xBAA8;&#xB378;&#xC744; &#xC7AC;&#xD3C9;&#xAC00; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xBCF4;&#xC0C1;&#xC5D0;&#xB9CC; &#xAE30;&#xBC18;&#xD55C; &#xAE00;&#xC4F0;&#xAE30; &#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC2A4;&#xD300;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xD398;&#xC2A4;&#xD2B8;&#xAC00; &#xC5F4;&#xB9B0;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC758; &#xC801;&#xC6A9;&#xC131;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xBC29;&#xBC95;&#xC774; &#xB9CE;&#xB2E4;. &#xC138;&#xACC4;&#xAC01;&#xAD6D;&#xC744; &#xC5EC;&#xD589;&#xB2E4;&#xB2C8;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC778;&#xB4E4;&#xC744; &#xC11C;&#xB85C; &#xC5EE;&#xC5B4;&#xC11C; &#xC11C;&#xB85C; &#xC219;&#xC18C;&#xB97C; &#xAD50;&#xD658;&#xD55C;&#xB2E4;&#xB4E0;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC138;&#xACC4;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xC2A4;&#xD300;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xB098;&#xB984;&#xB300;&#xB85C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5F4;&#xB300; &#xC6B0;&#xB9BC;&#xC9C0;&#xC5ED;&#xC5D0; &#xB098;&#xBB34;&#xC2EC;&#xAE30;&#xB098; &#xBD88;&#xC6B0;&#xD55C; &#xC0AC;&#xB78C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xAC83; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xB3C4; &#xACB0;&#xAD6D; &#xD750;&#xC9C0;&#xBD80;&#xC9C0; &#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC9C0;&#xC6D0;&#xB9CC;&#xC73C;&#xB85C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC2E4;&#xD328;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xB2E4; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xAE30;&#xB2E4;. &#xD55C;&#xBC88;&#xC758; &#xC9C0;&#xC6D0;&#xC740; &#xBAB0;&#xB77C;&#xB3C4; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xD398;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD55C; 1&#xB144; &#xC815;&#xB3C4; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC120;&#xC815;&#xD574;&#xC11C; &#xC131;&#xACFC;&#xB97C; &#xB098;&#xD0C0;&#xB0BC; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<h4 id="&#xCC3D;&#xC870;&#xC131;&#xC758;-&#xBD80;&#xC871;"><a href="#&#xCC3D;&#xC870;&#xC131;&#xC758;-&#xBD80;&#xC871;" class="headerlink" title="&#xCC3D;&#xC870;&#xC131;&#xC758; &#xBD80;&#xC871;"></a>&#xCC3D;&#xC870;&#xC131;&#xC758; &#xBD80;&#xC871;</h4><p>#<br>CCID&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xCC3D;&#xC870;&#xC131;&#xC758; &#xBD80;&#xC871;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD560;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC7A5;&#xD574;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>CCID&#xAC00;  &#xD2B8;&#xB9AC;&#xD480;A &#xB098; &#xC2A4;&#xCF54;&#xD310; &#xB610;&#xB294; &#xC9E0;&#xC744; &#xBCF4;&#xC558;&#xB2E4;&#xBA74; &#xCC3D;&#xC870;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB294; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; SMT&#xAC00; &#xC544;&#xC9C1; &#xCD9C;&#xC2DC;&#xC804;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD300;&#xB9CC; &#xBCF4;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xC720;&#xB150;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xB274;&#xC2A4;&#xD300;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xCC3D;&#xC870;&#xC131;&#xC744; &#xAE30;&#xB300;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xB0B4;&#xAC00; &#xBCF5;&#xAE30;&#xC5D0; &#xC815;&#xB9D0;&#xB85C; &#xC633;&#xC740; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD2C0;&#xB9B0; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xB9DE;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xC9C0;&#xB098;&#xBCF4;&#xBA74; &#xD2C0;&#xB9B0; &#xAC83;&#xB3C4; &#xB9CC;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xD639;&#xC2DC; &#xC798;&#xBABB;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xB3CC;&#xC544;&#xC62C; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC798;&#xBABB;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB108;&#xBB34; &#xB05D;&#xAE4C;&#xC9C0; &#xBAB0;&#xC544;&#xBD99;&#xC774;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC758; &#xCC3D;&#xC870;&#xC131; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD655;&#xC7A5;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC624;&#xD788;&#xB824; &#xCC3D;&#xC870;&#xC131;&#xC744; &#xD574;&#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD560; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBC29;&#xCF55;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC2A4;&#xD2B8;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xBA74; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xC798; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xBCF4;&#xD305;&#xACFC; &#xBCF4;&#xC0C1;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCDA9;&#xC131;&#xC2A4;&#xB7F0; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC740; POB&#xAC00; &#xC544;&#xB2C8;&#xB77C; POL(Loyalty)&#xB77C;&#xACE0; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xBC14;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/ccid" target="_blank" rel="noopener">&#x2018;CCID&#xC758; &#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3sbtdq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이리저리 잡생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-27T23:44:39.000Z">2019-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1607 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3sbtdq/">이리저리 잡생각</a>
            
        </h1>
        <div class="content">
            <p>&#xBA70;&#xCE60;&#xC804; &#xB274;&#xC2A4;&#xC5D0; &#xD638;&#xB0A8;&#xC744; &#xB300;&#xD45C;&#xD55C;&#xB2E4;&#xB294; &#xB3D9;&#xAD50;&#xB3D9;&#xACC4;&#xC758; &#xAD8C;&#xB178;&#xAC11;&#xACFC; &#xC815;&#xB300;&#xCCA0;, &#xBBFC;&#xD3C9;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC758; &#xC720;&#xC131;&#xC5FD;&#xB4F1;&#xC774; &#xD64D;&#xC11D;&#xD604;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB300;&#xD45C;&#xB97C; &#xB9E1;&#xC544;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD64D;&#xC11D;&#xD604;&#xC740; &#xADF8; &#xC694;&#xCCAD;&#xC744; &#xAC70;&#xC808;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xCD94;&#xCC9C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xC2B5;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD64D;&#xC11D;&#xD604;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xAC00;? &#xADF8;&#xB294; &#xD604;&#xC7AC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xCC3D;&#xCD9C;&#xACFC;&#xC815;&#xC5D0; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xAC1C;&#xC785;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC815;&#xC5D0; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#xC65C; &#xAD8C;&#xB178;&#xAC11;&#xACFC; &#xC815;&#xB300;&#xCCA0;, &#xBBFC;&#xD3C9;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC131;&#xC5FD;&#xB4F1;&#xC774; &#xD64D;&#xC11D;&#xD604;&#xC744; &#xCC3E;&#xC544;&#xAC14;&#xC744;&#xAE4C;? &#xADF8;&#xB4E4;&#xC774; &#xC815;&#xB9D0; &#xD638;&#xB0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB300;&#xD45C;&#xD560;&#xAE4C;? &#xD638;&#xB0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC774;&#xB044;&#xB294;&#xB300;&#xB85C; &#xB530;&#xB77C;&#xAC08;&#xAE4C;? &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD638;&#xB0A8;&#xC740; &#xAC1C;&#xD601;&#xC801;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC120;&#xD0DD;&#xC740; &#xC18C;&#xC704; &#xD638;&#xB0A8;&#xC758; &#xBA85;&#xB9DD;&#xAC00;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBFC;&#xCD08;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBFC;&#xD3C9;&#xB2F9;&#xACFC; &#xC720;&#xC131;&#xC5FD;&#xB4F1;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD638;&#xB0A8; &#xBBFC;&#xCD08;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC758; &#xACB0;&#xACFC;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xD638;&#xB0A8;&#xBBFC;&#xCD08;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xB294; &#xC9C0;&#xB3C4;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xC120;&#xAC70;&#xB294; &#xBB35;&#xC740; &#xB54C;&#xB97C; &#xBC97;&#xACA8;&#xB0B4;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xBB35;&#xC744; &#xB54C;&#xB97C; &#xBC97;&#xACA8;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBBFC;&#xCD08;&#xB4E4;&#xC774; &#xBB35;&#xC744; &#xB54C;&#xB97C; &#xBC97;&#xACA8;&#xB0B8;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C;&#xB3C4; &#xC1C4;&#xC2E0;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB824;&#xC624;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xAE30;&#xB300;&#xAC00; &#xB09C;&#xB9DD;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xBC97;&#xACA8;&#xB0B4;&#xC57C;&#xD560; &#xBB35;&#xC740; &#xB54C;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB04C;&#xC5B4;&#xAC08; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC720;&#xC0B0;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xC0B4;&#xC544;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC77C;&#xBD80;&#xC758; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xB9D0; &#xC9C4;&#xC815;&#xC131; &#xC788;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xC778;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC218;&#xB3C4;&#xAD8C; &#xC9C0;&#xC5ED;&#xC5D0; &#xC9C0;&#xC5ED;&#xAD6C;&#xB97C; &#xB454;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC218;&#xB3C4;&#xAD8C;&#xC5D0; &#xC9C0;&#xC5ED;&#xAD6C;&#xB97C; &#xB454; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xD560; &#xC218; &#xC788;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xB450;&#xAC00;&#xC9C0; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC9C0;&#xB3C4;&#xBD80;&#xB97C; &#xBC14;&#xAFB8;&#xACE0; &#xC1C4;&#xC2E0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xCE5C;&#xBB38; &#xCE5C;&#xB178; &#xC138;&#xB825;, 586 &#xC138;&#xB825;&#xB4E4;&#xC744; &#xC2F8;&#xADF8;&#xB9AC; &#xAC77;&#xC5B4;&#xB0B4;&#xACE0; &#xC9C4;&#xC815;&#xD55C; &#xAC1C;&#xD601;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xAC70;&#xB4ED;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC6A9;&#xC9C4;, &#xAE08;&#xD0DC;&#xC12D; &#xB4F1;&#xC774; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9; &#xAC04;&#xD310;&#xB2EC;&#xACE0; &#xB098;&#xC11C;&#xBA74; &#xBB34;&#xC870;&#xAC74; &#xC9C4;&#xB2E4;. &#xC9C0;&#xB294; &#xAC83; &#xBED4;&#xD788; &#xC54C;&#xACE0; &#xCD9C;&#xB9C8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xBCF4;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC5B4;&#xCC28;&#xD53C; &#xC9C8; &#xC120;&#xAC70;&#xC5D0; &#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xACE0; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD9C;&#xB9C8;&#xD55C;&#xB2E4;&#xACE0; &#xB3C8;&#xB9CC; &#xC794;&#xB729;&#xC4F0;&#xACE0; &#xC9D1;&#xC548; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC880; &#xADF8;&#xB7F4; &#xB4EF;&#xD55C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xAC00;&#xC624;&#xAC00; &#xC0B0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xCD5C;&#xADFC;&#xC5D0; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB450;&#xBC88;&#xC9F8;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB300;&#xB2E8;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC2E0;&#xB150;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB9DE;&#xC11C;&#xC11C; &#xC2F8;&#xC6B0;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xBE44;&#xAC81;&#xD558;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE60;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xC900;&#xBE44;&#xD560; &#xB54C;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC720;&#xC0B0;&#xC73C;&#xB85C; &#xBCF4;&#xB2F5;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC54C;&#xC740; &#xAECD;&#xC9C8;&#xC744; &#xAE68;&#xACE0; &#xB098;&#xC628;&#xB2E4;. &#xADF8; &#xAECD;&#xC9C8;&#xC744; &#xAE68;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xC9C0;&#xAE08; &#xB2E8;&#xB2E8;&#xD55C; &#xAECD;&#xC9C8;&#xC5D0; &#xB458;&#xB7EC;&#xC2F8;&#xC5EC;&#xC788;&#xB2E4;. &#xC5B4;&#xBBF8;&#xC0C8;&#xB294; &#xAECD;&#xC9C8;&#xC744; &#xCABC;&#xC544;&#xC11C; &#xC544;&#xAE30;&#xC0C8;&#xAC00; &#xC548;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC744; &#xB3C4;&#xC640;&#xC900;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD638;&#xB0A8;&#xC740; &#xBC16;&#xC5D0;&#xC11C; &#xAECD;&#xC9C8;&#xC744; &#xCABC;&#xC544;&#xC904; &#xC5B4;&#xBBF8;&#xC0C8;&#xAC00; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB7EC;&#xAC00;&#xC57C; &#xD560;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xB09C;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C;&#xD560; &#xAD6C;&#xC2DC;&#xB300;&#xC774;&#xBA70; &#xBC18;&#xAC1C;&#xD601;&#xC801; &#xC778;&#xBB3C;&#xC778; &#xD64D;&#xC11D;&#xD604;&#xC5D0;&#xAC8C; &#xD638;&#xB0A8;&#xC744; &#xB9E1;&#xC544;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xCC0C; &#xD638;&#xB0A8;&#xC758; &#xC544;&#xAE30;&#xC0C8;&#xB97C; &#xC704;&#xD574; &#xAECD;&#xC9C8;&#xC744; &#xAE68;&#xC5B4;&#xC8FC;&#xACA0;&#xB294;&#xAC00; ?</p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xD64D;&#xC11D;&#xD604;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xC744; &#xD55C; &#xC774;&#xC720;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0DD;&#xBA85;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xC5F0;&#xC7A5;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC800; &#xC0DD;&#xACC4;&#xD615; &#xC815;&#xCE58;&#xC778;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xBCC0;&#xD601;&#xC2DC;&#xD0A4;&#xACE0; &#xD76C;&#xB9DD;&#xC744; &#xC8FC;&#xB294; &#xC815;&#xCE58;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xAE30;&#xB780; &#xB09C;&#xB9DD;&#xD558;&#xB2E4;.</p>
<p>&#xD63C;&#xB780;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC9C4;&#xBA74;&#xBAA9;&#xC744; &#xB4DC;&#xB7EC;&#xB0B4;&#xB294; &#xC0E4;&#xC6CC;&#xAE30; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0;&#xB294; &#xAC00;&#xC2DD;&#xACFC; &#xD5C8;&#xC704;&#xB85C; &#xAC00;&#xB824;&#xC838; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD63C;&#xB780;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC778;&#xC9C0; &#xB4DC;&#xB7EC;&#xB0B4;&#xAC8C; &#xB41C;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;, &#xC815;&#xC758;&#xB2F9;&#xC758; &#xC2EC;&#xC0C1;&#xC815;&#xACFC; &#xADF8; &#xC77C;&#xB2F9;&#xB4E4;, &#xD638;&#xB0A8;&#xC758; &#xC790;&#xCE6D; &#xB300;&#xD45C;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xADF8;&#xB4E4;&#xC744; &#xC4F8;&#xC5B4;&#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC; &#xBBF8;&#xB798;&#xB294; &#xC554;&#xB2F4;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30; &#xBC88;&#xBCF5;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB192;&#xB2E4;. &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4;&#xBD80;&#xAC00; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B0;&#xB2C8; &#xC2EC;&#xAC01;&#xD55C; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xBB38;&#xC81C;&#xB3C4; &#xADF8;&#xB9AC; &#xB274;&#xC2A4;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC800; &#xB9C8;&#xC800;&#xB3C4; &#xC790;&#xAFB8; &#xB208;&#xC774; &#xAD6D;&#xB0B4;&#xBB38;&#xC81C;&#xB85C; &#xC881;&#xC544;&#xB4E0;&#xB2E4;. &#xB0B4;&#xBD80;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC678;&#xBD80;&#xBB38;&#xC81C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD0D3;&#xC774;&#xB2E4;. &#xBBF8;&#xB9AC; &#xC870;&#xAD6D;&#xC744; &#xC815;&#xB9AC;&#xD588;&#xC73C;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC774;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xCC98;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM3NidGRxIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTcyMjU5NjM1LCJleHAiOjE4ODc2MTk2MzV9.wduu-atIe7aVV1l_ztkM51bqB4kzf_u5YBflnjzgFaM" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3sbtdq" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC7A1;&#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3ytk6y-we-together-100/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS2M94dKuvwTs8sa9tDZLsgBX6wVSV8u1wvZPoY448cdA/%E1%84%86%E1%85%A6%E1%84%86%E1%85%B5%E1%86%AF1.jpg" alt="We-together, 모모내츄럴 장상국 사장의 100%메밀 국수 시식기, 직접 만들어서 먹어보기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-27T01:20:30.000Z">2019-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1506 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3ytk6y-we-together-100/">We-together, 모모내츄럴 장상국 사장의 100%메밀 국수 시식기, 직접 만들어서 먹어보기</a>
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xBAA8;&#xB0B4;&#xCE04;&#xB7F4;, &#xD68C;&#xC0AC;&#xC758; &#xC774;&#xB984;&#xC774;&#xB2E4;. &#xACF5;&#xC7A5;&#xAD6C;&#xACBD;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xB3CC;&#xC544;&#xC624;&#xB294;&#xB370; &#xBAA8;&#xBAA8;&#xB0B4;&#xCE04;&#xB7F4; &#xC7A5;&#xC0C1;&#xAD6D; &#xC0AC;&#xC7A5;&#xC774; &#xC774;&#xC804;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xB358; &#xBA54;&#xBC00;&#xAD6D;&#xC218; &#xD55C;&#xD1B5;&#xC744; &#xC900;&#xB2E4;. 10&#xC778;&#xBD84;&#xC73C;&#xB85C; &#xD3EC;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370; &#xC5C5;&#xC18C;&#xC6A9;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804;&#xC5D0; OEM &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC8FC;&#xBB38;&#xC744; &#xBC1B;&#xC544; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD3EC;&#xC7A5;&#xC5D0; &#xBA54;&#xBC00; 100%&#xB85C; &#xD45C;&#xAE30;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC131;&#xBD84;&#xD45C;&#xC2DC;&#xC5D0; &#xBA54;&#xBC00;&#xC774;&#xC678;&#xC5D0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xBA54;&#xBC00;&#xAC00;&#xB8E8;&#xC640; &#xBB3C;&#xB9CC;&#xC73C;&#xB85C; &#xBC18;&#xC8FD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmS2M94dKuvwTs8sa9tDZLsgBX6wVSV8u1wvZPoY448cdA/%E1%84%86%E1%85%A6%E1%84%86%E1%85%B5%E1%86%AF1.jpg" alt="&#x1106;&#x1166;&#x1106;&#x1175;&#x11AF;1.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdeQQTnRCRqVmebTi1VPhHvGFyipXfCjFEsmg3UJYwC38/%E1%84%86%E1%85%A6%E1%84%86%E1%85%B5%E1%86%AF2.jpg" alt="&#x1106;&#x1166;&#x1106;&#x1175;&#x11AF;2.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcYUoZGj3kJKHUacfqkHrvY8vwbSYcvzQccPz8mqFuVgD/%E1%84%86%E1%85%A6%E1%84%86%E1%85%B5%E1%86%AF3.jpg" alt="&#x1106;&#x1166;&#x1106;&#x1175;&#x11AF;3.jpg"></p>
<p>&#xC2DD;&#xD488;&#xC7AC;&#xB8CC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC880; &#xC544;&#xB294; &#xC5F0;&#xAD6C;&#xC6D0;&#xB4E4;&#xC740; &#xBA54;&#xBC00;&#xAC00;&#xB8E8;&#xC640; &#xBB3C;&#xB9CC; &#xBC18;&#xC8FD;&#xD574;&#xC11C; &#xC774;&#xB7F0; &#xBA74;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xBBFF;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC131;&#xBD84;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xD669;&#xB2F9;&#xD574;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC810;&#xC131;&#xC774; &#xC804;&#xD600;&#xC5C6;&#xB294; &#xBA54;&#xBC00;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xCAC0;&#xB4DD;&#xCAC0;&#xB4DD;&#xD558;&#xAC8C; &#xBA74;&#xC774; &#xB418;&#xC5B4; &#xB208;&#xC55E;&#xC5D0; &#xC788;&#xC73C;&#xB2C8; &#xBBFF;&#xC9C0; &#xC54A;&#xC744; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xADF8;&#xAC83;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB780;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBC88; &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xD611;&#xC5C5;&#xB3C4; &#xD558;&#xACE0; &#xD1B5;&#xC0B0;&#xD310;&#xB9E4;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC; &#xAC70;&#xC758; &#xBAA8;&#xB450; &#xC7A5;&#xC0AC;&#xC7A5;&#xC758; &#xAE30;&#xC220;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xBE7C;&#xB0B4;&#xAC08;&#xAE4C;&#xB9CC; &#xAD81;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xC5C5;&#xC744; &#xD560; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4;&#xB294; &#xAE30;&#xC220;&#xC744; &#xBE7C;&#xAC08; &#xC0DD;&#xAC01;&#xB9CC; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC218;&#xC5C6;&#xC774; &#xACAA;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC544;&#xC608; &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xAC19;&#xC774; &#xC0AC;&#xC5C5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA8;&#xB450; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC544;&#xC608; &#xC790;&#xAE30;&#xAC00; &#xC9C1;&#xC811;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xB0A0; &#xC810;&#xC2EC;&#xB54C; &#xB0C9;&#xBA74;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xADF8;&#xB0E5; &#xC6B0;&#xC120; &#xBB3C;&#xC744; &#xB053;&#xC5EC; &#xBA54;&#xBC00;&#xBA74;&#xC744; &#xB123;&#xC5C8;&#xB2E4;. &#xC57D; 1&#xBD84; 30&#xCD08; &#xC815;&#xB3C4; &#xC788;&#xB2E4;&#xAC00; &#xB044;&#xC9D1;&#xC5D0; &#xB0B4;&#xC5B4;&#xC11C; &#xC218;&#xB3C4;&#xBB3C;&#xB85C; &#xD55C;&#xBC88; &#xC53B;&#xC5B4;&#xB0B4;&#xACE0; &#xACE7;&#xBC14;&#xB85C; &#xC5BC;&#xC74C;&#xBB3C;&#xC18D;&#xC5D0; &#xB123;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xBA74;&#xC774; &#xCC30;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZkqABzhnNEFckSJySC1NuCYKrQcNPYhuggRBESXDBCeF/%E1%84%86%E1%85%A7%E1%86%AB2.jpg" alt="&#x1106;&#x1167;&#x11AB;2.jpg"></p>
<p>&#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xBA74;&#xC744; &#xB053;&#xC774;&#xAE30;&#xB9CC; &#xD588;&#xC9C0; &#xC721;&#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC784;&#xAE30;&#xC751;&#xBCC0;&#xC744; &#xBC1C;&#xD718;&#xD588;&#xB2E4;. &#xAE40;&#xCE58;&#xB97C; &#xC370;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBA54;&#xC77C;&#xBA74;&#xC704;&#xC5D0; &#xACE0;&#xBA85;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xCC38;&#xAE30;&#xB984;&#xC744; &#xC870;&#xAE08; &#xB123;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2EC;&#xC2EC;&#xD560; &#xB4EF;&#xD574;&#xC11C; &#xC9D1;&#xC5D0; &#xC788;&#xB358; &#xAD6C;&#xC740; &#xAE40;&#xC744; &#xBD80;&#xC154;&#xC11C; &#xB123;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmchiAX8MqWeuaRKBu3DHReZPVFpGdQAd9CiLhwWfjzVu5/%E1%84%86%E1%85%A7%E1%86%AB3.jpg" alt="&#x1106;&#x1167;&#x11AB;3.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbN4Abez3vqg86um91t4k6Efgj5hnrFuvQV4JHRugkXYv/%E1%84%86%E1%85%A7%E1%86%AB4.jpg" alt="&#x1106;&#x1167;&#x11AB;4.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmS5wjm3Ub1Erp6PFZmzPF7d6hwSUszLn2SwnXFV8RSWzD/%E1%84%86%E1%85%A7%E1%86%AB5.jpg" alt="&#x1106;&#x1167;&#x11AB;5.jpg"></p>
<p>&#xADF8;&#xB7ED;&#xC800;&#xB7ED; &#xBA74;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB0C9;&#xBA74;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB0E5; &#xAE40;&#xCE58;&#xBE44;&#xBE54;&#xBA54;&#xBC00;&#xAD6D;&#xC218;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; TV&#xB97C; &#xCF1C;&#xACE0; &#xCC9C;&#xCC9C;&#xD788; &#xC74C;&#xBBF8;&#xD558;&#xBA74;&#xC11C; &#xBA39;&#xC5C8;&#xB2E4;. &#xB9DB;&#xC774; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB9C8;&#xCE68; &#xC9D1;&#xC5D0; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5B4;&#xC11C; &#xD63C;&#xC790;&#xC11C; &#xBD80;&#xC5B5;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD3C9;&#xC0C1;&#xC2DC; &#xAC19;&#xC73C;&#xBA74; &#xC5B4;&#xB9BC;&#xBC18;&#xD47C;&#xC5B4;&#xCE58;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmP39TJTaw7DAfThDsTCUzJD3KVPi6svZu9sNMJHD8oY5U/%E1%84%86%E1%85%A7%E1%86%AB6.jpg" alt="&#x1106;&#x1167;&#x11AB;6.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPg5b5seSXBt6UPgYRuQsVrLEiKTQ9fUFBpMEKwf88jNW/%E1%84%86%E1%85%A7%E1%86%AB7.jpg" alt="&#x1106;&#x1167;&#x11AB;7.jpg"></p>
<p>&#xBA74;&#xC218;&#xB3C4; &#xB530;&#xC2A4;&#xD558;&#xAC8C; &#xD55C;&#xC794; &#xB9C8;&#xC168;&#xB2E4;. &#xAE40;&#xCE58;&#xBA54;&#xBC00;&#xAD6D;&#xC218;&#xC758; &#xB9DB;&#xACFC; &#xBA74;&#xC218;&#xAC00; &#xC798; &#xC5B4;&#xC6B8;&#xB838;&#xB2E4;. &#xC88B;&#xC558;&#xB2E4;. &#xBA54;&#xBC00;&#xBA74;&#xC774; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xACE0;&#xBA85;&#xACFC; &#xAD81;&#xD569;&#xC774; &#xC798; &#xB9DE;&#xC558;&#xB2E4;. &#xAF2D; &#xB0C9;&#xBA74;&#xBC29;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xC591;&#xD55C; &#xAD6D;&#xC218;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBA39;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC27D;&#xAC8C; &#xD480;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xB3C4; &#xBA54;&#xBC00;&#xD558;&#xBA74; &#xBB3C;&#xB0C9;&#xBA74;&#xC774; &#xC81C;&#xACA9;&#xC778;&#xB370; &#xC544;&#xC26C;&#xC6E0;&#xB2E4;. &#xBA70;&#xCE60;&#xD6C4;&#xC5D0; &#xB3D9;&#xB124; &#xB9C8;&#xD2B8;&#xC5D0; &#xAC00;&#xC11C; &#xB3D9;&#xCE58;&#xBBF8; &#xB0C9;&#xBA74;&#xC744; &#xC0C0;&#xB2E4;. &#xB0C9;&#xBA74;&#xC721;&#xC218;&#xB97C; &#xB530;&#xB85C; &#xD310;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB9C8;&#xCE68; &#xB3D9;&#xCE58;&#xBBF8; &#xB0C9;&#xBA74;&#xC774; &#xB208;&#xC5D0; &#xB744;&#xC5B4; &#xBC14;&#xB85C; &#xC0C0;&#xB2E4;. &#xC9D1;&#xC5D0;&#xAC00;&#xC11C; &#xBA54;&#xBC00;&#xBA74;&#xC744; &#xC0B6;&#xACE0; &#xCC28;&#xAC11;&#xAC8C; &#xC2DD;&#xD600;&#xC11C; &#xACE7;&#xBC14;&#xB85C; &#xB0C9;&#xBA74;&#xC721;&#xC218;&#xB97C; &#xBD80;&#xC5C8;&#xB2E4;. &#xB178;&#xB780;&#xC0C9; &#xC5F0;&#xACA8;&#xC790;&#xB3C4; &#xB123;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQitBQ5qdqdPDDiXGEYMbGoZp7TiTfVdtFfCxb3iNpXSB/%E1%84%86%E1%85%A7%E1%86%AB8.jpg" alt="&#x1106;&#x1167;&#x11AB;8.jpg"></p>
<p>&#xB9DB;&#xC774; &#xC544;&#xC8FC; &#xC88B;&#xC558;&#xB2E4;. &#xBA54;&#xBC00;&#xB0C9;&#xBA74; &#xC804;&#xBB38;&#xC810;&#xC5D0;&#xC11C; &#xD30C;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC88B;&#xC558;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; 1&#xBD84; 30&#xCD08;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC9C0;&#xCF30;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xBA74;&#xC774; &#xD480;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xCAC4;&#xAE43;&#xCAC4;&#xAE43;&#xD588;&#xB2E4;. &#xC544;&#xC774;&#xB4E4;&#xC774; &#xBA39;&#xC5B4;&#xBCF4;&#xB354;&#xB2C8; &#xB2E4;&#xB4E4; &#xC88B;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB0C9;&#xBA74; &#xC721;&#xC218;&#xC758; &#xB9DB;&#xC774; &#xC880; &#xAC15;&#xD574;&#xC11C; &#xBA54;&#xBC00;&#xACE0;&#xC720;&#xC758; &#xB9DB;&#xC774; &#xC870;&#xAE08; &#xB35C; &#xB290;&#xAEF4;&#xC84C;&#xC9C0;&#xB9CC; &#xB0C9;&#xBA74; &#xC804;&#xBB38;&#xC810;&#xC5D0;&#xC11C; &#xBA39;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC88B;&#xB2E4;. &#xBA54;&#xBC00; 100%&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370;&#xB3C4; &#xB9DB;&#xC744; &#xBCF4;&#xB354;&#xB2C8; &#xBA74;&#xC774; &#xB9DB;&#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xACC4;&#xB780;&#xC774;&#xB098; &#xC624;&#xC774; &#xD639;&#xC740; &#xBB34;&#xC6B0; &#xAC19;&#xC740; &#xACE0;&#xBA85;&#xC774; &#xC804;&#xD600;&#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xBA54;&#xBC00;&#xBA74;&#xB9CC; &#xBA39;&#xC5C8;&#xB2E4;. &#xB9E4;&#xC6B0; &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. </p>
<p>&#xB0C9;&#xBA74; &#xC804;&#xBB38;&#xC810;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD574;&#xB3C4; &#xC190;&#xC0C9;&#xC774; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xD639;&#xC2DC; 100%&#xBA54;&#xBC00; &#xB0C9;&#xBA74;&#xC744; &#xAE30;&#xCE58;&#xB85C; &#xC7A5;&#xC0AC;&#xB97C; &#xD558;&#xC2DC;&#xACE0; &#xC2F6;&#xC740; &#xBD84;&#xB4E4;&#xC740; &#xBAA8;&#xBAA8;&#xB0B4;&#xCE04;&#xB7F4;&#xC758; &#xC7A5;&#xC0C1;&#xAD6D; &#xC0AC;&#xC7A5;&#xC744; &#xCC3E;&#xC544;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xC544;&#xB3C4; &#xB420; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xBA54;&#xBC00;&#xBA74;&#xC744; &#xC880; &#xC0AC;&#xC640;&#xC11C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBA39;&#xC5B4;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;. &#xBA54;&#xBC00;&#xC774; &#xCE7C;&#xB85C;&#xB9AC;&#xAC00; &#xB0AE;&#xC544;&#xC11C; &#xD558;&#xB8E8; &#xD55C;&#xB07C;&#xB9CC; &#xBA39;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xC774;&#xC5B4;&#xD2B8;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD574;&#xC11C;&#xB2E4;. &#xBA54;&#xBC00;&#xC774; &#xD608;&#xC555;&#xC744; &#xB0AE;&#xCD94;&#xACE0; &#xD608;&#xB2F9;&#xC744; &#xC870;&#xC808;&#xD558;&#xB294;&#xB370; &#xD0C1;&#xC6D4;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9C1;&#xC811; &#xC0DD;&#xCCB4; &#xC2E4;&#xD5D8;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C;&#xACA0;&#xB2E4;. </p>
<p>&#xBCF4;&#xB839;&#xC758; &#xBAA8;&#xBAA8;&#xB0B4;&#xCE04;&#xB7F4;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xB354; &#xC788;&#xB2E4;&#xAC00; &#xAC00;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xACF5;&#xC7A5;&#xC5D0; &#xC14B;&#xD305;&#xC774; &#xB2E4; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xBA74; &#xACF5;&#xC7A5; &#xB0B4;&#xBD80;&#xB97C; &#xC18C;&#xAC1C;&#xD560; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3ytk6y-we-together-100" target="_blank" rel="noopener">&#x2018;We-together, &#xBAA8;&#xBAA8;&#xB0B4;&#xCE04;&#xB7F4; &#xC7A5;&#xC0C1;&#xAD6D; &#xC0AC;&#xC7A5;&#xC758; 100%&#xBA54;&#xBC00; &#xAD6D;&#xC218; &#xC2DC;&#xC2DD;&#xAE30;, &#xC9C1;&#xC811; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xBA39;&#xC5B4;&#xBCF4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5n8gg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="남북관계 파탄, 남의 탓 그만하자.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-25T22:38:15.000Z">2019-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2736 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5n8gg/">남북관계 파탄, 남의 탓 그만하자.</a>
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; &#xC9C1;&#xC811;&#xB9CC;&#xB098; &#xB300;&#xD654;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xC9C0;&#xC815;&#xD55C; &#xB0A0;&#xC9DC;&#xC5D0; &#xAE08;&#xAC15;&#xC0B0; &#xC2DC;&#xC124;&#xC744; &#xCCA0;&#xAC70;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC774;&#xC81C;&#xC640;&#xC11C;&#xC57C; &#xADF8;&#xB7EC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xBA70; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xC65C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xBA39;&#xD600;&#xB4E4;&#xC5B4;&#xAC08; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAE08;&#xAC15;&#xC0B0;&#xAD00;&#xAD11;&#xCC98;&#xB7FC; &#xB0A8;&#xCE21;&#xC758; &#xD68C;&#xC0AC;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC;&#xC11C; &#xBB54;&#xAC00; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC740; &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC5D0;&#xB9CC; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0; &#xC801;&#xC6A9;&#xB420; &#xAC83; &#xAC19;&#xB2E4;. .</p>
<p>&#xC0AC;&#xC2E4;&#xC0C1; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xD30C;&#xD0C4;&#xC774; &#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC9C1; &#xC815;&#xBD80;&#xB9CC; &#xADF8;&#xAC83;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC544; &#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xC81C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xBA74;&#xC5D0; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; 2&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xACB0;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C; &#xB098;&#xB984;&#xC73C;&#xB85C;&#xB294; &#xB9E4;&#xC6B0; &#xC2E0;&#xC911;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0; &#xACB0;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC27D;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC790; &#xC815;&#xBD80;&#xC640; &#xC5B8;&#xB860;&#xC740; &#xBD81;&#xD55C; &#xD0D3;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB098;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD3C9;&#xC0DD; &#xBD81;&#xD55C;&#xC744; &#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xBD81;&#xD55C;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9B4;&#xC218; &#xC788;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC744; &#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xD558;&#xACE0; &#xC0C1;&#xD669;&#xC744; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xD558;&#xACE0;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. 10&#xB144; &#xB118;&#xAC8C; &#xAE30;&#xB2E4;&#xB838;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xB3C4; &#xD560;&#xB9CC;&#xD07C; &#xD55C;&#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xB77C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xC744;&#xAE4C; ? &#xC124;&#xC545;&#xC0B0;&#xC774;&#xB098; &#xC81C;&#xC8FC;&#xB3C4; &#xBB38;&#xB2EB;&#xC544; &#xB193;&#xACE0; 10&#xB144; &#xB118;&#xAC8C; &#xAE30;&#xB2E4;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C; ? &#xC6B0;&#xB9AC;&#xB294; &#xBABB;&#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C;&#xB9CC; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xACE0; &#xC0C1;&#xD638;&#xD638;&#xD61C;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xB9D0;&#xB85C;&#xB294; &#xBB54;&#xAC00; &#xACE7; &#xBC14;&#xB85C; &#xB420; &#xAC83;&#xCC98;&#xB7FC; &#xD588;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC0C1; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xC9C4;&#xC804;&#xC2DC;&#xD0AC; &#xC758;&#xB3C4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC778; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xD30C;&#xD0C4;&#xC774; &#xB098;&#xACE0; &#xB098;&#xB2C8; &#xADF8; &#xC774;&#xC720;&#xAC00; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC774; &#xD558;&#xB098;&#xAC19;&#xC774; &#xBAA8;&#xB450; &#xC81C;&#xB300;&#xB85C; &#xCD94;&#xC9C4;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xC5F0; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC77C;&#xAE4C; ?</p>
<p><a href="https://cm.asiae.co.kr/article/2019100215041171475#Redyho" target="_blank" rel="noopener">https://cm.asiae.co.kr/article/2019100215041171475#Redyho</a></p>
<p>&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774;&#xB780; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC2E4;&#xBB34;&#xD611;&#xC758;&#xB2E4;. &#xACFC;&#xC5F0; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBAA8;&#xB450; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xAC80;&#xC5F4;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#xC2E0;&#xBB38;&#xC758; &#xAE30;&#xC0AC; &#xADF8;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xACB0;&#xC815;&#xC744; &#xC81C;&#xC5B4;&#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC704;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xCD1D;&#xB3C5;&#xBD80; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xC5F0; &#xADF8;&#xB7F0;&#xAC00; ?</p>
<p>&#xB9CC;&#xC77C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC5D0; &#xC815;&#xCE58;&#xC801; &#xACB0;&#xC815;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xAE4C;&#xC9C0; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xBD80;&#xC5EC;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB2E4;. &#xC704;&#xC758; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xBA74; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC2B9;&#xC778; &#xB610;&#xB294; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xAD8C;&#xD55C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xB4E4; &#xD1B5;&#xD574; &#xC11C;&#xB85C; &#xC815;&#xBCF4;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xACE0; &#xC758;&#xC0AC;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xB2E4;. &#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xD55C;&#xBBF8;&#xAC04; &#xC2E4;&#xBB34;&#xC790;&#xB4E4;&#xC758; &#xD611;&#xC758;&#xCCB4;&#xB2E4;. &#xC2E4;&#xBB34;&#xC790;&#xB4E4;&#xC758; &#xD611;&#xC758;&#xCCB4;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC7A5;&#xAD00;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC2B9;&#xC778; &#xD639;&#xC740; &#xBD88;&#xC2B9;&#xC778; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB9D0;&#xC774; &#xB418;&#xB294;&#xAC00;?</p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xACB0;&#xC815;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xD611;&#xC758;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80;&#xC7A5;&#xAD00;&#xC774; &#xC798;&#xBABB;&#xC778;&#xAC00; &#xADF8;&#xB7F0; &#xD611;&#xC758;&#xB97C; &#xD55C; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC778;&#xAC00;? &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xD611;&#xC758;&#xACFC;&#xC815;&#xC5D0; &#xC5B4;&#xB5A4; &#xC9C0;&#xCE68;&#xACFC; &#xC9C0;&#xC2DC;&#xB3C4; &#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xAE30;&#xB9CC; &#xD55C; &#xAC74;&#xAC00; ? &#xC2E0;&#xBB38; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xAE38;&#xB798; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xCD08;&#xB798;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xBA3C;&#xC800; &#xB2F9;&#xC7A5; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xC6B4;&#xC601;&#xC5D0; &#xAD00;&#xD55C; &#xD55C;&#xBBF8;&#xAC04; &#xD569;&#xC758;&#xB97C; &#xACF5;&#xAC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xD589;&#xC704;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xD68C;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC81C;&#xD55C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xD56D;&#xC744; &#xC218;&#xC6A9;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xD68C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xBB34;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC2B9;&#xC778;&#xD560; &#xAD8C;&#xD55C;&#xC774; &#xC5C6;&#xB294;&#xB370;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC54C;&#xC544;&#xC11C; &#xC218;&#xC6A9;&#xD588;&#xB2E4;&#xBA74;, &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xACB0;&#xC815;&#xB2A5;&#xB825; &#xBD80;&#xC871;&#xACFC; &#xC815;&#xCC45;&#xCD94;&#xC9C4; &#xB2A5;&#xB825; &#xBD80;&#xC871;&#xC744; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD551;&#xAC8C;&#xB300;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xACB0;&#xACFC;&#xAC00; &#xCD08;&#xB798;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xD611;&#xB825;&#xC744; &#xD558;&#xACE0; &#xB9D0;&#xACE0;&#xC758; &#xBB38;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xACB0;&#xC815;&#xAD8C;&#xD55C;&#xC744; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC5D0; &#xC784;&#xC758;&#xB85C; &#xC591;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xB9DE;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC815;&#xCC45;&#xC801; &#xACB0;&#xC815;&#xAD8C;&#xD55C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC591;&#xB3C4;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC744;&#xC0AC;&#xBCF4;&#xD638;&#xC870;&#xC57D;&#xC5D0; &#xC11C;&#xBA85;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD55C;&#xC2EC;&#xD55C; &#xC9D3;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xB3C4; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xACB0;&#xC815;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xD560; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB2E4;&#xBA74; &#xB2F9;&#xC2DC; &#xADF8;&#xAC83;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C1;&#xC811; &#xCC45;&#xC784;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xD1B5;&#xC77C;&#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xACE0; &#xCC45;&#xC784;&#xC790;&#xB294; &#xD1B5;&#xC77C;&#xBD80;&#xC7A5;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC744; &#xD1B5;&#xD574; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xC778;&#xB3C4;&#xC801;&#xC778; &#xB0A8;&#xBD81;&#xAC04; &#xC811;&#xCD09;&#xC774;&#xB098; &#xAD50;&#xC12D;&#xC744; &#xBAA8;&#xB450; &#xD1B5;&#xC81C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xC798;&#xBABB;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC81C;&#xD55C;&#xD574;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC218;&#xC6A9;&#xD55C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xC544;&#xBB34; &#xC798;&#xBABB;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; ? &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC740; &#xC989;&#xAC01; &#xD574;&#xCCB4;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB3C4;&#xB370;&#xCCB4; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294; &#xC874;&#xC7AC;&#xC774;&#xAE30;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80;&#xC7A5;&#xAD00; &#xBA38;&#xB9AC;&#xC704;&#xC5D0;&#xC11C; &#xC774;&#xB798;&#xB77C; &#xC800;&#xB798;&#xB77C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xBA3C;&#xC800; &#xC774;&#xB7EC;&#xB2C8; &#xC800;&#xB7EC;&#xB2C8; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xC6B4;&#xC601;&#xB0B4;&#xADDC;&#xC640; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xD65C;&#xB3D9;&#xB0B4;&#xC6A9;&#xC744; &#xACF5;&#xAC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB54;&#xAC00; &#xC54C;&#xC544;&#xC57C; &#xBE44;&#xD310;&#xC744; &#xD558;&#xB4E0; &#xB300;&#xC548;&#xC744; &#xB0B4;&#xB4E0; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC774;&#xC9C0;&#xACBD;&#xC774; &#xB420;&#xB54C;&#xAE4C;&#xC9C0; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB098;? &#xC5EC;&#xB2F9;&#xC740; &#xBD88;&#xB9CC;&#xB9CC; &#xD45C;&#xC2DC;&#xD558;&#xBA74; &#xD560;&#xC77C; &#xB2E4;&#xD55C; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xC704;&#xC758; &#xC2E0;&#xBB38;&#xC5D0;&#xC11C; &#xBCF4;&#xB3C4;&#xD55C; &#xB0B4;&#xC6A9;&#xC911; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xD0C0;&#xBBF8;&#xD50C;&#xB8E8;&#xB97C; &#xC804;&#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB9CC;&#xC77C; &#xC720;&#xC5D4;&#xC0AC;&#xAC00; &#xC721;&#xB85C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC73C;&#xBA74; &#xC911;&#xAD6D;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBCF4;&#xB0B4;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xB9CC;&#xB098;&#xC11C; &#xC804;&#xD574;&#xC918;&#xB3C4; &#xB41C;&#xB2E4;. &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xBABB;&#xD560; &#xAC83;&#xC774; &#xBB50;&#xAC00; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xC758;&#xC9C0;&#xC640; &#xB2A5;&#xB825;&#xC758; &#xBD80;&#xC871;&#xC744; &#xB0A8;&#xD0D3;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB4E0; &#xC55E;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xB958;&#xD611;&#xB825;&#xC740; &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xB2EC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xC758; &#xC790;&#xBCF8;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC; &#xACBD;&#xC81C;&#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD3D0;&#xAE30;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xACE0; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xC0AC;&#xC18C;&#xD55C; &#xC804;&#xC220;&#xC801;&#xC778; &#xACE0;&#xB824;&#xC0AC;&#xD56D;&#xC5D0; &#xB9C9;&#xD600;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xC811;&#xADFC;&#xBC29;&#xBC95;&#xC744; &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xD3D0;&#xAE30;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C; &#xBD81;&#xD55C;&#xACFC; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC838;&#xAC08; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xACFC; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xC548;&#xB418;&#xBA74; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD30C;&#xAD34;&#xC704;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xAC00;&#xB97C; &#xAC74;&#xC124;&#xD560; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xBD81;&#xD55C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB418; &#xADF8;&#xB4E4;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xBCC0;&#xD654;&#xC2DC;&#xCF1C; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB97C; &#xD574;&#xC18C;&#xD558;&#xACE0; &#xD3C9;&#xD654;&#xB97C; &#xC9C0;&#xC18D;&#xD558;&#xC5EC; &#xB0A8;&#xBD81;&#xAC04; &#xC0C1;&#xD638; &#xC774;&#xC775;&#xC774; &#xB418;&#xB294; &#xACBD;&#xC81C;&#xACF5;&#xB3D9;&#xCCB4;&#xB97C; &#xD615;&#xC131;&#xD560; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC790;&#xC2DD;&#xB4E4; &#xC80A;&#xC740;&#xC774;&#xB4E4; &#xC8FD;&#xC774;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;. &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xB294; &#xBA40;&#xB9AC;&#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC885;&#xC774; &#xD55C;&#xC7A5;&#xCC28;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB9D0;&#xB85C; &#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xC9C1;&#xC811; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC11C; &#xC804;&#xC7C1;&#xC900;&#xBE44;&#xD574;&#xB77C;. &#xB0A8;&#xC2DC;&#xD0A4;&#xC9C0; &#xB9D0;&#xACE0; &#xC790;&#xAE30;&#xC790;&#xC2DD; &#xBCF4;&#xB0B4;&#xB77C;. &#xC790;&#xAE30;&#xB294; &#xAD70;&#xB300;&#xB3C4; &#xC548;&#xAC00;&#xACE0; &#xC790;&#xAE30;&#xC790;&#xC2DD;&#xB3C4; &#xAD70;&#xB300;&#xC5D0; &#xC548;&#xBCF4;&#xB0B4;&#xBA74;&#xC11C; &#xC65C; &#xB0A8;&#xC758; &#xC790;&#xC2DD;&#xB4E4; &#xC0DD;&#xBA85;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xC804;&#xC7C1;&#xC758; &#xC704;&#xD611;&#xC744; &#xACE0;&#xC870;&#xC2DC;&#xD0A4;&#xB824; &#xD558;&#xB294;&#xAC00; ?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNW44Z2ciLCJhIjpbInQtMjAyNiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3p6YW4vQG9sZHN0b25lLzZrdndkZiIsImlhdCI6MTU3MjA0MzQzMywiZXhwIjoxODg3NDAzNDMzfQ.HxB-1jbTgmYAIXFY7KK66DJu7MNk0A5-n0lHjEVt_8Y" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5n8gg" target="_blank" rel="noopener">&#x2018;&#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xD30C;&#xD0C4;, &#xB0A8;&#xC758; &#xD0D3; &#xADF8;&#xB9CC;&#xD558;&#xC790;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4xnjxq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="중동문제와 미국">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-25T01:15:03.000Z">2019-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2615 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4xnjxq/">중동문제와 미국</a>
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; &#xC9C1;&#xC811;&#xB9CC;&#xB098; &#xB300;&#xD654;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xC9C0;&#xC815;&#xD55C; &#xB0A0;&#xC9DC;&#xC5D0; &#xAE08;&#xAC15;&#xC0B0; &#xC2DC;&#xC124;&#xC744; &#xCCA0;&#xAC70;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC774;&#xC81C;&#xC640;&#xC11C;&#xC57C; &#xADF8;&#xB7EC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xBA70; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xC65C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xBA39;&#xD600;&#xB4E4;&#xC5B4;&#xAC08; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAE08;&#xAC15;&#xC0B0;&#xAD00;&#xAD11;&#xCC98;&#xB7FC; &#xB0A8;&#xCE21;&#xC758; &#xD68C;&#xC0AC;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC;&#xC11C; &#xBB54;&#xAC00; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC740; &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC5D0;&#xB9CC; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0; &#xC801;&#xC6A9;&#xB420; &#xAC83; &#xAC19;&#xB2E4;. .</p>
<p>&#xC0AC;&#xC2E4;&#xC0C1; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xD30C;&#xD0C4;&#xC774; &#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC9C1; &#xC815;&#xBD80;&#xB9CC; &#xADF8;&#xAC83;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC544; &#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xC81C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xBA74;&#xC5D0; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; 2&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xACB0;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C; &#xB098;&#xB984;&#xC73C;&#xB85C;&#xB294; &#xB9E4;&#xC6B0; &#xC2E0;&#xC911;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0; &#xACB0;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC27D;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC790; &#xC815;&#xBD80;&#xC640; &#xC5B8;&#xB860;&#xC740; &#xBD81;&#xD55C; &#xD0D3;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB098;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD3C9;&#xC0DD; &#xBD81;&#xD55C;&#xC744; &#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xBD81;&#xD55C;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9B4;&#xC218; &#xC788;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC744; &#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xD558;&#xACE0; &#xC0C1;&#xD669;&#xC744; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xD558;&#xACE0;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. 10&#xB144; &#xB118;&#xAC8C; &#xAE30;&#xB2E4;&#xB838;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xB3C4; &#xD560;&#xB9CC;&#xD07C; &#xD55C;&#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xB77C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xC744;&#xAE4C; ? &#xC124;&#xC545;&#xC0B0;&#xC774;&#xB098; &#xC81C;&#xC8FC;&#xB3C4; &#xBB38;&#xB2EB;&#xC544; &#xB193;&#xACE0; 10&#xB144; &#xB118;&#xAC8C; &#xAE30;&#xB2E4;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C; ? &#xC6B0;&#xB9AC;&#xB294; &#xBABB;&#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C;&#xB9CC; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xACE0; &#xC0C1;&#xD638;&#xD638;&#xD61C;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xB9D0;&#xB85C;&#xB294; &#xBB54;&#xAC00; &#xACE7; &#xBC14;&#xB85C; &#xB420; &#xAC83;&#xCC98;&#xB7FC; &#xD588;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC0C1; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xC9C4;&#xC804;&#xC2DC;&#xD0AC; &#xC758;&#xB3C4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC778; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xD30C;&#xD0C4;&#xC774; &#xB098;&#xACE0; &#xB098;&#xB2C8; &#xADF8; &#xC774;&#xC720;&#xAC00; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC774; &#xD558;&#xB098;&#xAC19;&#xC774; &#xBAA8;&#xB450; &#xC81C;&#xB300;&#xB85C; &#xCD94;&#xC9C4;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xC5F0; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC77C;&#xAE4C; ?</p>
<p><a href="https://cm.asiae.co.kr/article/2019100215041171475#Redyho" target="_blank" rel="noopener">https://cm.asiae.co.kr/article/2019100215041171475#Redyho</a></p>
<p>&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774;&#xB780; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC2E4;&#xBB34;&#xD611;&#xC758;&#xB2E4;. &#xACFC;&#xC5F0; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBAA8;&#xB450; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xAC80;&#xC5F4;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#xC2E0;&#xBB38;&#xC758; &#xAE30;&#xC0AC; &#xADF8;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xACB0;&#xC815;&#xC744; &#xC81C;&#xC5B4;&#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC704;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xCD1D;&#xB3C5;&#xBD80; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xC5F0; &#xADF8;&#xB7F0;&#xAC00; ?</p>
<p>&#xB9CC;&#xC77C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC5D0; &#xC815;&#xCE58;&#xC801; &#xACB0;&#xC815;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xAE4C;&#xC9C0; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xBD80;&#xC5EC;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB2E4;. &#xC704;&#xC758; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xBA74; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC2B9;&#xC778; &#xB610;&#xB294; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xAD8C;&#xD55C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xB7F0; &#xC6D4;&#xAD8C;&#xC801;&#xC778; &#xAE30;&#xAD6C;&#xB97C; &#xC6A9;&#xB0A9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xAC70;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xADF9;&#xD788; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xD55C;&#xBBF8;&#xAC04; &#xC2E4;&#xBB34;&#xC790;&#xB4E4;&#xC758; &#xD611;&#xC758;&#xCCB4;&#xB2E4;. &#xC2E4;&#xBB34;&#xC790;&#xB4E4;&#xC758; &#xD611;&#xC758;&#xCCB4;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC7A5;&#xAD00;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC2B9;&#xC778; &#xD639;&#xC740; &#xBD88;&#xC2B9;&#xC778; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB9D0;&#xC774; &#xB418;&#xB294;&#xAC00;?</p>
<p>&#xB9CC;&#xC77C; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC2B9;&#xC778;&#xD560; &#xAD8C;&#xD55C;&#xC774; &#xC5C6;&#xB294;&#xB370;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC54C;&#xC544;&#xC11C; &#xC218;&#xC6A9;&#xD588;&#xB2E4;&#xBA74;, &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xACB0;&#xC815;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xD611;&#xC758;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80;&#xC7A5;&#xAD00;&#xC774; &#xC798;&#xBABB;&#xC778;&#xAC00; &#xADF8;&#xB7F0; &#xD611;&#xC758;&#xB97C; &#xD55C; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC778;&#xAC00;? &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xD611;&#xC758;&#xACFC;&#xC815;&#xC5D0; &#xC5B4;&#xB5A4; &#xC9C0;&#xCE68;&#xACFC; &#xC9C0;&#xC2DC;&#xB3C4; &#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xAE30;&#xB9CC; &#xD55C; &#xAC74;&#xAC00; ? &#xC2E0;&#xBB38; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xAE38;&#xB798; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xCD08;&#xB798;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xBA3C;&#xC800; &#xB2F9;&#xC7A5; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xC6B4;&#xC601;&#xC5D0; &#xAD00;&#xD55C; &#xD55C;&#xBBF8;&#xAC04; &#xD569;&#xC758;&#xB97C; &#xACF5;&#xAC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xD589;&#xC704;&#xB294; &#xAD6D;&#xD68C;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC81C;&#xD55C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xD56D;&#xC744; &#xC218;&#xC6A9;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xD68C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xBB34;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB3C4;&#xB370;&#xCCB4; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294; &#xC874;&#xC7AC;&#xC774;&#xAE30;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xD1B5;&#xC77C;&#xBD80;&#xC7A5;&#xAD00; &#xBA38;&#xB9AC;&#xC704;&#xC5D0;&#xC11C; &#xC774;&#xB798;&#xB77C; &#xC800;&#xB798;&#xB77C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xBA3C;&#xC800; &#xC774;&#xB7EC;&#xB2C8; &#xC800;&#xB7EC;&#xB2C8; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC758; &#xC6B4;&#xC601;&#xB0B4;&#xADDC;&#xC640; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xD65C;&#xB3D9;&#xB0B4;&#xC6A9;&#xC744; &#xACF5;&#xAC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB54;&#xAC00; &#xC54C;&#xC544;&#xC57C; &#xBE44;&#xD310;&#xC744; &#xD558;&#xB4E0; &#xB300;&#xC548;&#xC744; &#xB0B4;&#xB4E0; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xACB0;&#xACFC;&#xAC00; &#xCD08;&#xB798;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xD611;&#xB825;&#xC744; &#xD558;&#xACE0; &#xB9D0;&#xACE0;&#xC758; &#xBB38;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xACB0;&#xC815;&#xAD8C;&#xD55C;&#xC744; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC5D0; &#xC784;&#xC758;&#xB85C; &#xC591;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xB9DE;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC815;&#xCC45;&#xC801; &#xACB0;&#xC815;&#xAD8C;&#xD55C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC591;&#xB3C4;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC744;&#xC0AC;&#xBCF4;&#xD638;&#xC870;&#xC57D;&#xC5D0; &#xC11C;&#xBA85;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD55C;&#xC2EC;&#xD55C; &#xC9D3;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xB3C4; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC774; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xACB0;&#xC815;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xD560; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB2E4;&#xBA74; &#xB2F9;&#xC2DC; &#xADF8;&#xAC83;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C1;&#xC811; &#xCC45;&#xC784;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xD1B5;&#xC77C;&#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xACE0; &#xCC45;&#xC784;&#xC790;&#xB294; &#xD1B5;&#xC77C;&#xBD80;&#xC7A5;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xACB0;&#xC815;&#xB2A5;&#xB825; &#xBD80;&#xC871;&#xACFC; &#xC815;&#xCC45;&#xCD94;&#xC9C4; &#xB2A5;&#xB825; &#xBD80;&#xC871;&#xC744; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD551;&#xAC8C;&#xB300;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9;&#xC744; &#xD1B5;&#xD574; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xC778;&#xB3C4;&#xC801;&#xC778; &#xB0A8;&#xBD81;&#xAC04; &#xC811;&#xCD09;&#xC774;&#xB098; &#xAD50;&#xC12D;&#xC744; &#xBAA8;&#xB450; &#xD1B5;&#xC81C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xC798;&#xBABB;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xC8FC;&#xAD8C;&#xC801; &#xD589;&#xC704;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC81C;&#xD55C;&#xD574;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC218;&#xC6A9;&#xD55C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xC544;&#xBB34; &#xC798;&#xBABB;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; ?</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC774;&#xC9C0;&#xACBD;&#xC774; &#xB420;&#xB54C;&#xAE4C;&#xC9C0; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB098;? &#xC5EC;&#xB2F9;&#xC740; &#xBD88;&#xB9CC;&#xB9CC; &#xD45C;&#xC2DC;&#xD558;&#xBA74; &#xD560;&#xC77C; &#xB2E4;&#xD55C; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xC704;&#xC758; &#xC2E0;&#xBB38;&#xC5D0;&#xC11C; &#xBCF4;&#xB3C4;&#xD55C; &#xB0B4;&#xC6A9;&#xC911; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xD0C0;&#xBBF8;&#xD50C;&#xB8E8;&#xB97C; &#xC804;&#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xD55C;&#xBBF8;&#xC6CC;&#xD0B9;&#xADF8;&#xB8F9; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB9CC;&#xC77C; &#xC720;&#xC5D4;&#xC0AC;&#xAC00; &#xC721;&#xB85C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC73C;&#xBA74; &#xC911;&#xAD6D;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBCF4;&#xB0B4;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xB9CC;&#xB098;&#xC11C; &#xC804;&#xD574;&#xC918;&#xB3C4; &#xB41C;&#xB2E4;. &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xBABB;&#xD560; &#xAC83;&#xC774; &#xBB50;&#xAC00; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xC758;&#xC9C0;&#xC640; &#xB2A5;&#xB825;&#xC758; &#xBD80;&#xC871;&#xC744; &#xB0A8;&#xD0D3;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB4E0; &#xC55E;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xB958;&#xD611;&#xB825;&#xC740; &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xB2EC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xC758; &#xC790;&#xBCF8;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC; &#xACBD;&#xC81C;&#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD3D0;&#xAE30;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xACE0; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xC0AC;&#xC18C;&#xD55C; &#xC804;&#xC220;&#xC801;&#xC778; &#xACE0;&#xB824;&#xC0AC;&#xD56D;&#xC5D0; &#xB9C9;&#xD600;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xC811;&#xADFC;&#xBC29;&#xBC95;&#xC744; &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xD3D0;&#xAE30;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C; &#xBD81;&#xD55C;&#xACFC; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC838;&#xAC08; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xACFC; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xC548;&#xB418;&#xBA74; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD30C;&#xAD34;&#xC704;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xAC00;&#xB97C; &#xAC74;&#xC124;&#xD560; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xBD81;&#xD55C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB418; &#xADF8;&#xB4E4;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xBCC0;&#xD654;&#xC2DC;&#xCF1C; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB97C; &#xD574;&#xC18C;&#xD558;&#xACE0; &#xD3C9;&#xD654;&#xB97C; &#xC9C0;&#xC18D;&#xD558;&#xC5EC; &#xB0A8;&#xBD81;&#xAC04; &#xC0C1;&#xD638; &#xC774;&#xC775;&#xC774; &#xB418;&#xB294; &#xACBD;&#xC81C;&#xACF5;&#xB3D9;&#xCCB4;&#xB97C; &#xD615;&#xC131;&#xD560; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC790;&#xC2DD;&#xB4E4; &#xC80A;&#xC740;&#xC774;&#xB4E4; &#xC8FD;&#xC5EC;&#xC57C; &#xC18D;&#xC774; &#xC2DC;&#xC6D0;&#xD558;&#xACA0;&#xB294;&#xAC00;? &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xB294; &#xBA40;&#xB9AC;&#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC885;&#xC774; &#xD55C;&#xC7A5;&#xCC28;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB9D0;&#xB85C; &#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xC9C1;&#xC811; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC11C; &#xC804;&#xC7C1;&#xC900;&#xBE44;&#xD574;&#xB77C;. &#xB0A8;&#xC2DC;&#xD0A4;&#xC9C0; &#xB9D0;&#xACE0; &#xC790;&#xAE30;&#xC790;&#xC2DD; &#xBCF4;&#xB0B4;&#xB77C;. &#xC790;&#xAE30;&#xB294; &#xAD70;&#xB300;&#xB3C4; &#xC548;&#xAC00;&#xACE0; &#xC790;&#xAE30;&#xC790;&#xC2DD;&#xB3C4; &#xAD70;&#xB300;&#xC5D0; &#xC548;&#xBCF4;&#xB0B4;&#xBA74;&#xC11C; &#xC65C; &#xB0A8;&#xC758; &#xC790;&#xC2DD;&#xB4E4; &#xC0DD;&#xBA85;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xC804;&#xC7C1;&#xC758; &#xC704;&#xD611;&#xC744; &#xACE0;&#xC870;&#xC2DC;&#xD0A4;&#xB824; &#xD558;&#xB294;&#xAC00; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4xnjxq" target="_blank" rel="noopener">&#x2018;&#xC911;&#xB3D9;&#xBB38;&#xC81C;&#xC640; &#xBBF8;&#xAD6D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6g7g9v/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="김정은의 금강산 남측시설 제거언급의 의미">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-23T23:40:03.000Z">2019-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2228 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6g7g9v/">김정은의 금강산 남측시설 제거언급의 의미</a>
            
        </h1>
        <div class="content">
            <p>&#xAE40;&#xC815;&#xC740;&#xC774; &#xAE08;&#xAC15;&#xC0B0; &#xB0A8;&#xCE21;&#xC2DC;&#xC124;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xAE30;&#xC874;&#xC758; &#xB0A8;&#xBD81;&#xACBD;&#xC81C;&#xD611;&#xB825;&#xC758; &#xD2C0;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xACBD;&#xD611;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xC790;&#xCCB4;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xC758; &#xC5B8;&#xAE09;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; &#xC57D; 2&#xB144;&#xAC04;&#xC758; &#xB0A8;&#xBD81;&#xBC00;&#xC6D4;&#xAD00;&#xACC4;&#xB294; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xB05D;&#xB0AC;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC120;&#xC5B8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC65C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC6D0;&#xC778;&#xBD84;&#xC11D;&#xC740; &#xB2E4;&#xC591;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBA3C;&#xC800; &#xBD81;&#xD55C;&#xC774; &#xC608;&#xC758; &#xADF8; &#xBD88;&#xBC95;&#xBB34;&#xB3C4;&#xD568;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC798;&#xBABB;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xB2E4;. &#xC798;&#xBABB;&#xC740; &#xD55C;&#xCABD;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC874;&#xC7AC;&#xB2E4;. &#xBD80;&#xC815;&#xD55C;&#xB2E4;&#xACE0; &#xC5C6;&#xC5B4;&#xC9C0;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC2EB;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. &#xC874;&#xC7AC;&#xC790;&#xCCB4;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0; &#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBD81;&#xD55C; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC758; &#xB9D0; &#xD55C;&#xB9C8;&#xB514; &#xD55C;&#xB9C8;&#xB514;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xAE40;&#xC815;&#xC740;&#xC758; &#xBC1C;&#xC5B8;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBA3C;&#xC800; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xCCAB;&#xC9F8; &#xAE40;&#xC815;&#xC740;&#xC774; &#xBA3C;&#xC800; &#x2018;&#xB0A8;&#xCE21;&#xC758; &#xAD00;&#xACC4;&#xBD80;&#xBB38;&#xACFC; &#xD569;&#xC758;&#xD574;&#xC11C;&#x2019;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xBD81;&#xCE21;&#xC774; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xCCB4;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xB0A8;&#xCE21;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xC2DC;&#xC0AC;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xB97C; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xAE08;&#xAC15;&#xC0B0;&#xC5D0;&#xC11C;&#xC758; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC2DC;&#xC124;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#x2018;&#xB0A8;&#xCE21; &#xBD80;&#xBB38;&#xACFC; &#xB300;&#xD654;&#x2019;&#xB97C; &#xC2DC;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xB300;&#xD654;&#xB97C; &#xC694;&#xAD6C;&#xD574; &#xC624;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560; &#xAC83;&#xC778;&#xAC00;? </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC740; &#xB450;&#xAC00;&#xC9C0; &#xBC29;&#xD5A5;&#xC774;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xC694;&#xAD6C;&#xD55C;&#xB300;&#xB85C; &#xC2DC;&#xC124;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xACE0; &#xAE08;&#xAC15;&#xC0B0;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xACE0; &#xC2DC;&#xC124;&#xC744; &#xC0C8;&#xB85C; &#xAC1C;&#xBCF4;&#xC218;&#xD558;&#xACE0; &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC815;&#xBD80;&#xAC00; &#xBD81;&#xD55C;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294;&#xB300;&#xB85C; &#xAE08;&#xAC15;&#xC0B0;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xCCA0;&#xC218;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xB2E4;&#xC2DC; &#xC2DC;&#xC124;&#xC744; &#xAC1C;&#xBCF4;&#xC218;&#xD558;&#xACE0; &#xAD00;&#xAD11;&#xC0AC;&#xC5C5;&#xC744; &#xC7AC;&#xAC1C;&#xD558;&#xB294; &#xCABD;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC04; &#xD604;&#xC815;&#xBD80;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC785;&#xC7A5;&#xC778; &#xB4EF;&#xD558;&#xB2E4;.   </p>
<p>&#xAD00;&#xAD11;&#xC740; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC5D0;&#xC11C; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC758; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC744; &#xC7AC;&#xAC1C;&#xD558;&#xAE30;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC815;&#xBD80;&#xC758; &#xAD6D;&#xC81C; &#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC801; &#xC704;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xAD00;&#xAD11;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xB098;&#xAC08; &#xB9CC;&#xD55C; &#xB3D9;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB9CC;&#xC77C; &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC744; &#xC7AC;&#xAC1C;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xB2E4;&#xB978; &#xACC4;&#xC0B0;&#xC744; &#xC694;&#xAD6C;&#xD560; &#xD655;&#xB960;&#xC774; &#xD6E8;&#xC52C; &#xB192;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xB313;&#xAC00;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC7A5;&#xC18C;&#xB97C; &#xBE4C;&#xB824;&#xC8FC;&#xACE0; &#xC784;&#xB300;&#xB8CC;&#xB098; &#xBC1B;&#xB294; &#xC815;&#xB3C4;&#xC600;&#xB2E4;&#xBA74; &#xC774;&#xC81C;&#xB294; &#xB3D9;&#xC5C5;&#xC790; &#xC774;&#xC0C1;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAE40;&#xC815;&#xC740;&#xC774; &#xB0A8;&#xCE21;&#xC2DC;&#xC124;&#xC744; &#xC2F9; &#xAC77;&#xC5B4; &#xB0B4;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD55C; &#xAC83;&#xC740; &#xB0A8;&#xBD81;&#xACBD;&#xD611;&#xC774;&#xACE0; &#xBB50;&#xACE0; &#xB2E4; &#xADF8;&#xB9CC;&#xB450;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xB4E4;&#xB9B4; &#xC218; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#x2018;&#xB0A8;&#xCE21;&#xACFC; &#xD569;&#xC758;&#xD574;&#xC11C;&#x2019;&#xB77C;&#xB294; &#xD55C;&#xB9C8;&#xB514;&#xC5D0; &#xD76C;&#xB9DD;&#xC744; &#xAC78; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xC0AC;&#xC2E4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xB9D0;&#xC740; &#x2018;&#xB0A8;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC120;&#xC784;&#xC790;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xC815;&#xCC45;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC120;&#xC784;&#xC790;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xAC00; ? &#xAE40;&#xC815;&#xC740;&#xC5D0;&#xAC8C; &#xC120;&#xC784;&#xC790;&#xB294; &#xAE40;&#xC815;&#xC77C;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xCCB4;&#xC81C;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD55C; &#xB9D0;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xB4EF;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC77C;&#xBD80;&#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xD3C9;&#xAC00;&#xD55C; &#xAC83; &#xCCA0;&#xBA48; &#xBC31;&#xB450;&#xD608;&#xD1B5;&#xC758; &#xC2E0;&#xC131;&#xD568;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xBB34;&#xB108;&#xB728;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC720;&#xCD94;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAE40;&#xC815;&#xC740;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xAD8C;&#xB825;&#xC744; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xAD8C;&#xB825;&#xC744; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xC778; &#xAE40;&#xC815;&#xC77C;&#xC758; &#xC815;&#xCC45;&#xC801; &#xC624;&#xB958;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xAD8C;&#xB825;&#xC744; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC801;&#xC5B4;&#xB3C4; 30&#xB144;&#xAC04; &#xC6B0;&#xB9AC;&#xB294; &#xAE40;&#xC815;&#xC740;&#xC744; &#xC0C1;&#xB300;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9E4;&#xC6B0; &#xBC84;&#xAC70;&#xC6B4; &#xC0C1;&#xB300;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC744; &#xBCF4;&#xBA74;, &#xADF8;&#xB294; &#xAD8C;&#xB825;&#xC758; &#xC18D;&#xC131;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC5B4;&#xB5BB;&#xAC8C; &#xD589;&#xC0AC;&#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAE40;&#xC815;&#xC740;&#xC758; &#xBC1C;&#xC5B8;&#xC740; &#xB098;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB5A4; &#xAC70;&#xB9AC;&#xB08C;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xC5B8;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAE40;&#xC815;&#xC740;&#xC758; &#xC774;&#xBC88; &#xBC1C;&#xC5B8;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xB0A8;&#xBD81;&#xD611;&#xB825;&#xC740; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xBD81;&#xD654;&#xD574;&#xD611;&#xB825; &#xC774;&#xD6C4; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xC5B4; &#xC624;&#xB358; &#xAE30;&#xC874;&#xC758; &#xB0A8;&#xBD81;&#xAC04; &#xD611;&#xB825;&#xC758; &#xACF5;&#xC2DD;&#xACFC;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xAE40;&#xC815;&#xC77C;&#xC2DC;&#xB300;&#xC758; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xC0AC;&#xC2E4; &#xB0A8;&#xD55C;&#xC758; &#xC2DC;&#xD61C;&#xC801; &#xC9C0;&#xC6D0;&#xACFC; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;&#xD55C; &#xB0A8;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC7A0;&#xC7AC;&#xC801; &#xD2B9;&#xAD8C;&#xC744; &#xB0B4;&#xD3EC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xC815;&#xC77C;&#xC774; &#xADF8;&#xB7F0; &#xAD00;&#xACC4;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xADF8;&#xB9CC;&#xD07C; &#xC5B4;&#xB824;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC815;&#xC740; &#xC774;&#xD6C4; &#xBD81;&#xD55C;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC810;&#xC5D0;&#xC11C; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBA3C;&#xC800; &#xACBD;&#xC81C;&#xAC00; &#xACFC;&#xAC70;&#xC640; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xC758; &#xC774;&#xBC88; &#xBC1C;&#xC5B8;&#xC740; &#xADF8;&#xAC04;&#xC758; &#xACBD;&#xC81C;&#xC6B4;&#xC601;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAC04; &#xACBD;&#xC81C;&#xD611;&#xB825;&#xB3C4; &#xB300;&#xC751;&#xD55C; &#xAD00;&#xACC4;&#xB85C; &#xAC00;&#xC838;&#xB098;&#xAC08; &#xAC83;&#xC784;&#xC744; &#xBC1D;&#xD78C; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAE40;&#xC815;&#xC740;&#xC774; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xACFC; &#xC815;&#xCC45;&#xC774; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xAE30;&#xB300;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC2E4;&#xB9DD;&#xC744; &#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC758; &#xC81C;&#xC7AC;&#xAC00; &#xC544;&#xB2CC; &#xBD80;&#xBD84;, &#xC989; &#xAD00;&#xAD11;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xC5C5;&#xB3C4; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xC9C4;&#xD558;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC544;&#xC8FC; &#xCD08;&#xBCF4;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xC778;&#xB3C4;&#xC801; &#xC9C0;&#xC6D0;&#xB3C4; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC778; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xB9CC;&#xC758; &#xD45C;&#xCD9C;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC740; &#xD604;&#xC815;&#xBD80;&#xC640;&#xB294; &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xB41C; &#xB300;&#xD654;&#xC815;&#xB3C4;&#xB9CC; &#xCD94;&#xC9C4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC774;&#xB9AC; &#xBD81;&#xD55C;&#xC758; &#xC18D;&#xB0B4;&#xB294; &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C4; &#xB0A8;&#xBD81;&#xCD95;&#xAD6C;&#xB300;&#xD68C;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xBC14; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xB09C;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xADF8;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xBC1B;&#xC544;&#xB4E4;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xAE40;&#xC815;&#xC740;&#xC758; &#xC774;&#xBC88; &#xBC1C;&#xC5B8;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xBD81;&#xBBF8; &#xD575;&#xD611;&#xC0C1;&#xC774; &#xC2E4;&#xD328;&#xD588;&#xC744;&#xB54C; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC744; &#xAC78;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xC758;&#xBBF8;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB300;, &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC744; &#xAC77;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE5C; &#xAC83;&#xC784;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xB354;&#xB77C;&#xB3C4; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xC27D;&#xAC8C; &#xD480;&#xACE0; &#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNmc3Zzl2IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTcxODc1MDIzLCJleHAiOjE4ODcyMzUwMjN9._JRBg70T-bMxc2Y5YCXpbNEu-EBLRaXtk5b9HJ1qjc0" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6g7g9v" target="_blank" rel="noopener">&#x2018;&#xAE40;&#xC815;&#xC740;&#xC758; &#xAE08;&#xAC15;&#xC0B0; &#xB0A8;&#xCE21;&#xC2DC;&#xC124; &#xC81C;&#xAC70;&#xC5B8;&#xAE09;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/31/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/33/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/31/">31</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/32/">32</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/33/">33</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/175/">175</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

