
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>하신토의 황금 - 스위스 금고 남긴 유산을 찾아라 5부 (완) - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTJ8PZKgbh3DY5ExJ3R1j1cR9eB4RG8t8UKwvJkZZHoF7/image.png" alt="하신토의 황금 - 스위스 금고 남긴 유산을 찾아라 5부 (완)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-21T09:12:51.000Z">2019-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3118 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                하신토의 황금 - 스위스 금고 남긴 유산을 찾아라 5부 (완)
            
        </h1>
        <div class="content">
            <center><br>9<br></center>


<p>&#xAE30;&#xC790;&#xB294; &#xC774; &#xAE30;&#xC0AC;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xC218;&#xC2ED; &#xBA85;&#xC758; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xC720;&#xC0B0;&#xC774; &#xC2E4;&#xC81C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC810;&#xC810; &#xD76C;&#xBBF8;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xB098;&#xB97C; &#xB9CC;&#xB098;&#xC900; &#xC774;&#xB4E4;&#xC740; &#xCF54;&#xC6B0;&#xD2F0; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xAC00;&#xB09C;&#xD588;&#xB2E4;. &#xBC30;&#xB9AD; &#xACE8;&#xB4DC;&#xC758; &#xAE08;&#xAD11; &#xB9D0;&#xACE0;&#xB294; &#xB3C8;&#xC744; &#xBC8C; &#xACF3;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBC30;&#xB9AD;&#xC774; &#xB098;&#xD0C0;&#xBA74;&#xC11C; &#xC774; &#xC9C0;&#xC5ED;&#xC774; &#xB18D;&#xC0AC;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xBCC0;&#xD588;&#xB2E4;&#xACE0; &#xD1A0;&#xB85C;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB7EC;&#xBA74; &#xC65C; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;&#xC6B0;&#xB9AC; &#xC870;&#xC0C1;&#xB4E4;&#xC758; &#xB545;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; &#xB9C8;&#xB974;&#xAC00;&#xB9AC;&#xD0C0;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xC5EC;&#xC131;&#xC758; &#xB300;&#xB2F5;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xCF54;&#xC6B0;&#xD2F0;&#xC758; &#xACFC;&#xAC70; &#xBAA8;&#xC2B5;&#xC744; &#xD68C;&#xC0C1;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#x201C;&#xB4A4;&#xB730;&#xC5D0;&#xB294; &#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xD070; &#xBC14;&#xC704;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB545;&#xC744; &#xD30C;&#xBA74; &#xAE08;&#xC774; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC2E0;&#xD1A0;&#xB3C4; &#xC774; &#xCC98;&#xB140;&#xC758; &#xB545;&#xC744; &#xAC78;&#xC5B4; &#xB2E4;&#xB154;&#xACA0;&#xC8E0;. &#xB0B4;&#xAC00; &#xC5B4;&#xB838;&#xC744; &#xB54C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xB18D;&#xC7A5;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xB098;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2EC;&#xAC40;&#xC744; &#xD314;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xB18D;&#xC7A5;&#xC740; &#xC0AC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC30;&#xB9AD; &#xACE8;&#xB4DC;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB3FC;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<center><br>(&#xBC30;&#xB9AD; &#xACE8;&#xB4DC;&#xC758; &#xACF5;&#xC7A5;)<br><img src="https://cdn.steemitimages.com/DQmTJ8PZKgbh3DY5ExJ3R1j1cR9eB4RG8t8UKwvJkZZHoF7/image.png" alt=""><br></center>


<p>&#xC774;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBC30;&#xB9AD;&#xACFC; &#xC2F8;&#xC6B0;&#xBA74; &#xC774;&#xAE38; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC720;&#xC0B0;&#xC744; &#xAC00;&#xBB38;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xACA0;&#xB178;&#xB77C;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xAC10;&#xC5B8;&#xC774;&#xC124;&#xC5D0; &#xB118;&#xC5B4;&#xAC04; &#xAC83;&#xB3C4; &#xC5B4;&#xCC0C; &#xBCF4;&#xBA74; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4; &#xC55E;&#xC5D0;&#xB294; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xB9CC; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC740; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xC624;&#xB974;&#xD14C;&#xAC00;&#xC758; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC628; &#xD6C4;, &#xBC18;&#xB808;&#xC800;&#xBC14;&#xC2A4; &#xC740;&#xD589;&#xC740; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC744; &#xB300;&#xC2E0;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xC218;&#xB839;&#xD558;&#xC9C0;&#xB3C4;, &#xAC00;&#xBB38;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xADF8; &#xB204;&#xAD6C;&#xC640; &#xB9CC;&#xB09C; &#xC801;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC2E0;&#xBB38;&#xC758; &#xC804;&#xBA74;&#xAD11;&#xACE0;&#xB85C; &#xC2E4;&#xC5C8;&#xB2E4;. &#xBCC0;&#xD638;&#xC0AC; &#xD611;&#xD68C;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xBCC0;&#xD638;&#xC0AC; &#xC790;&#xACA9; &#xBA74;&#xD5C8; &#xC815;&#xC9C0; &#xC808;&#xCC28;&#xB97C; &#xAC1C;&#xC2DC;&#xD588;&#xB2E4;. &#xC5F0;&#xBC29; &#xAC80;&#xC0AC; &#xC608;&#xB2C8; &#xBCA0;&#xB808;&#xB2C8;&#xC2A4;&#xB294; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC0AC;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC5B8;&#xB860;&#xC5D0; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xB85C;&#xC0AC;&#xB9AC;&#xC624;&#xC640; &#xAD6C;&#xC988;&#xB9CC; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4; &#xC57D; 29,300&#xBA85;&#xC744; &#xC758;&#xB8B0;&#xC778;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xAE08;&#xC561;&#xC744; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC5D0;&#xAC8C; &#xC218;&#xC784;&#xB8CC;&#xC640; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC8FC;&#xC5C8;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xC774;&#xC0AC;&#xBCA8;&#xC774; &#xBC1D;&#xD78C; &#xAE08;&#xC561;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xC871;&#xD788; &#xC218;&#xC2ED;&#xB9CC; &#xB2EC;&#xB7EC;&#xB294; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xC790;&#xAE30;&#xB97C; &#xBE44;&#xBC29;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC2F8;&#xC6E0;&#xB2E4;. &#xADF8;&#xB294; &#xC544;&#xB2C8;&#xBCA8;&#xCE74; &#xB85C;&#xC0AC;&#xB9AC;&#xC624;&#xB97C; &#xBA85;&#xC608;&#xD6FC;&#xC190;&#xC73C;&#xB85C; &#xACE0;&#xC18C;&#xD588;&#xACE0;(&#xB098;&#xC911;&#xC5D0; &#xCDE8;&#xD558;&#xD568;), &#xC9C0;&#xC9C0;&#xC790; 50~60&#xBA85;&#xC744; &#xB3D9;&#xC6D0;&#xC5D0; &#xC790;&#xAE30; &#xB300;&#xC2E0; &#xBC95;&#xC6D0; &#xBC16;&#xC5D0;&#xC11C; &#xC9D1;&#xD68C;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCC0;&#xD638;&#xC0AC; &#xD611;&#xD68C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xBB34;&#xC8C4;&#xB97C; &#xC99D;&#xBA85;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xAC70;&#xC9D3;&#xC73C;&#xB85C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC758; &#xC815;&#xB2F9;&#xD55C; &#xAD8C;&#xB9AC;&#xB97C; &#xBE7C;&#xC557;&#xAE30; &#xC704;&#xD55C; &#xBC30;&#xB9AD; &#xACE8;&#xB4DC;&#xC758; &#xC74C;&#xBAA8;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC758;&#xB8B0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xACFC;&#xC815;&#xC744; &#xC9C0;&#xCF1C;&#xBD10; &#xB2EC;&#xB77C;&#xB294; &#xC74C;&#xC131; &#xD30C;&#xC77C;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xADF8;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC740; &#xAE30;&#xC790;&#xC640; &#xD568;&#xAED8;&#xD55C; &#xC0AC;&#xC9C4;&#xC744; &#xC62C;&#xB824;&#xC11C;, &#xB9C8;&#xCE58; &#xBBF8;&#xAD6D;&#xC778; &#xAE30;&#xC790;&#xAC00; &#xADF8;&#xC758; &#xB178;&#xB825;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC591; &#xD638;&#xB3C4;&#xD588;&#xB2E4;. &#xCD5C;&#xADFC; &#xC2A4;&#xD398;&#xC778;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC628; &#xC911;&#xC694; &#xBB38;&#xC11C;&#xC5D0; &#xC720;&#xC0B0; &#xACF5;&#xAC1C;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xB3CC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. </p>
<center><br>10<br></center>


<p>2016&#xB144; &#xCD9C;&#xAC04;&#xB41C; &#xB9C8;&#xB9AC;&#xC544; &#xCF54;&#xB2C8;&#xCF54;&#xBC14;&#xC758; &#xCC45; &#x201C;The Confidence Game&#x201D;&#xC740; &#xC804;&#xC124;&#xC801;&#xC778; &#xC0AC;&#xAE30;&#xAFBC; &#xC624;&#xC2A4;&#xCE74; &#xBA54;&#xB9B4; &#xD558;&#xD2B8;&#xC824;(Oscar Merrill Hartzell)&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB2E4;&#xB918;&#xB2E4;. &#xD558;&#xD2B8;&#xC824;&#xC740; 20&#xC138;&#xAE30; &#xCD08;&#xBC18; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xC640; &#xBC95;&#xC815; &#xC18C;&#xC1A1;&#xC744; &#xD1B5;&#xD574; &#xD504;&#xB780;&#xC2DC;&#xC2A4; &#xB4DC;&#xB808;&#xC774;&#xD06C; &#xACBD;&#xC774; &#xB0A8;&#xAE34; &#xC5C4;&#xCCAD;&#xB09C; &#xC720;&#xC0B0;&#xC744; &#xCC3E;&#xAC8C; &#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; 7&#xB9CC; &#xBA85;&#xC774; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC18D;&#xC600;&#xC5C8;&#xB2E4;. &#xC18C;&#xC1A1; &#xBE44;&#xC6A9;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xC720;&#xC0B0;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xC8FC;&#xACA0;&#xB178;&#xB77C;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xB05D;&#xB0B4; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xB3C4;, &#xADF8;&#xC758; &#xACB0;&#xBC31;&#xC744; &#xD655;&#xC2E0;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC18C;&#xC1A1; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; 40&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBAA8;&#xAE08;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xB85C;&#xC0AC;&#xB9AC;&#xC624;&#xC640; &#xAD6C;&#xC988;&#xB9CC; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F4; &#xD0DC;&#xC138;&#xC600;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xC5EC;&#xC804;&#xD788; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xD398;&#xB0D0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xC81C; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC9C0;&#xB9CC;, &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xB294; &#xBB34;&#xC2DC;&#xD588;&#xACE0;, &#xB098;&#xC05C; &#xC815;&#xBCF4;&#xB098; &#xB098;&#xC05C; &#xC758;&#xB3C4;&#xB294; &#xB36E;&#xC5C8;&#xB2E4;. &#xADF8;&#xC640; &#xC544;&#xB0B4; &#xC81C;&#xC2DC;&#xB294; &#xC9D1;&#xC138;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xBC00;&#xB824; &#xC9D1;&#xC5D0;&#xC11C; &#xCAD3;&#xACA8;&#xB0AC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xC9C0; &#xC54A;&#xACE0; &#xB300;&#xC2E0;, &#xC653;&#xCE20;&#xC571; &#xCC44;&#xD305;&#xCC3D;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xAE30;&#xC790;&#xAC00; &#xD398;&#xB0D0;&#xB97C; &#xB9CC;&#xB0AC;&#xC744; &#xB54C; &#xADF8; &#xC5ED;&#xC2DC; &#xC0AC;&#xAE30;&#xC5D0; &#xD76C;&#xC0DD;&#xC790;&#xC600;&#xC74C;&#xC744; &#xC54C;&#xC558;&#xB2E4;. &#xAE30;&#xC790;&#xB294; &#xADF8;&#xC5D0;&#xAC8C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC740;&#xD589; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xB294; &#xB300;&#xC2DC; &#xAD00;&#xAD11;&#xC744; &#xD55C; &#xC77C;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC720;&#xC0B0;&#xC774; &#xC2E4;&#xC81C; &#xD55C;&#xB2E4;&#xB294; &#xC5B4;&#xB5A4; &#xC99D;&#xAC70;&#xB3C4; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC9C0;&#xC801;&#xD588;&#xB2E4;. &#xC9D1;&#xCC29; &#xB54C;&#xBB38;&#xC5D0; &#xACB0;&#xD63C; &#xC0DD;&#xD65C;&#xC5D0; &#xD30C;&#xD0C4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC870;&#xC6A9;&#xD788; &#xB4E4;&#xC5C8;&#xACE0;, &#xB17C;&#xC7C1;&#xC774;&#xB098; &#xBC18;&#xBC15;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAE30;&#xC790;&#xC758; &#xB9D0;&#xC774; &#xB05D;&#xB098;&#xC790;, &#xADF8;&#xB294; &#x201C;&#xB098;&#xB294; &#xBAA8;&#xB4E0; &#xAC78; &#xB05D;&#xAE4C;&#xC9C0; &#xBD10;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0;&#xB9CC; &#xB9D0;&#xD588;&#xB2E4;. </p>
<center><br>11<br></center>


<p>&#xC9C0;&#xB09C;&#xC5EC;&#xB984;, &#xAE30;&#xC790;&#xB294; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74; &#xBCC0;&#xD638;&#xC0AC;&#xC774;&#xC790; &#xC9C0;&#xB09C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC130;&#xB358; &#xD788;&#xD3F4;&#xB9AC;&#xD1A0; &#xD3F4;&#xB780;&#xCF54; &#xD398;&#xB808;&#xC2A4;(Hip&#xF3;lito Polanco P&#xE9;rez)&#xC640; &#xB9CC;&#xB0AC;&#xB2E4;. &#xADF8;&#xB294; 2020&#xB144; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0;&#xB3C4; &#xB098;&#xC124; &#xACC4;&#xD68D; &#xC911;&#xC5D0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB274;&#xC695;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB358; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xBA87; &#xBA85; &#xC0AC;&#xB78C;&#xC744; &#xC758;&#xB8B0;&#xC778;&#xC73C;&#xB85C; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xACFC; &#xBC30;&#xB9AD; &#xACE8;&#xB4DC; &#xBAA8;&#xB450;&#xB97C; &#xACE0;&#xC18C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;. &#xBA87; &#xAC1C;&#xC6D4; &#xC804; &#xD3F4;&#xB780;&#xCF54;&#xB294; &#xAE30;&#xC790;&#xC5D0;&#xAC8C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xB9CC;&#xB0AC;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC790;&#xAE30; &#xC758;&#xB8B0;&#xC778;&#xB4E4;&#xC758; &#xC11C;&#xB958;&#xB97C; &#xB3CC;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xADF8;&#xB7F4; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C;, &#xB300;&#xC2E0;&#xC5D0; &#xD3F4;&#xB780;&#xCF54;&#xC5D0;&#xAC8C; &#xAC19;&#xC774; &#xC77C;&#xD574;&#xBCF4;&#xB294; &#xAC8C; &#xC5B4;&#xB5BB;&#xACA0;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD3F4;&#xB780;&#xCF54;&#xAC00; &#xAC70;&#xC808;&#xD558;&#xC790;, &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xD0DD;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xB8B0;&#xC778;&#xB4E4;&#xC740; &#xC720;&#xC0B0;&#xC744; &#xB418;&#xCC3E;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xD558;&#xB098;&#xC758; &#xACF5;&#xB3D9;&#xCCB4;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD558;&#xB098;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC138;&#xB825;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. 2016&#xB144; &#xADF8;&#xB294; &#xADF8; &#xD574;&#xC5D0; &#xC7AC;&#xC120;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB358; &#xB2E4;&#xB2D0;&#xB85C; &#xBA54;&#xB514;&#xB098;(Danilo Medina) &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9CC;&#xB0AC;&#xC73C;&#xBA70;, &#xC120;&#xAC70; &#xC6B4;&#xB3D9;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xACA0;&#xB178;&#xB77C; &#xC57D;&#xC18D;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xBA54;&#xB514;&#xB098;&#xB294; &#xC27D;&#xAC8C; &#xC7AC;&#xC120;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xACE0;, &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB9DE;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. (&#xBA54;&#xB514;&#xB098; &#xD589;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBCC0;&#xC778;&#xC740; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774;&#xB098; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC758; &#xC720;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xB294; &#xBC14;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.)</p>
<p>&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC774;&#xC81C; &#xD3F4;&#xB780;&#xCF54;&#xC5D0;&#xAC8C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC81C;&#xC548;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; 2020&#xB144; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xD3F4;&#xB780;&#xCF54;&#xC758; &#xB2F9;&#xC120;&#xC744; &#xC704;&#xD574; &#xC790;&#xAE30; &#xC870;&#xC9C1;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC758;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xB2F9;&#xC5F0;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xBB34;&#xC5B8;&#xAC00; &#xBCF4;&#xC0C1;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#x201C;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC904; &#xD14C;&#xB2C8;, &#xB300;&#xC2E0; &#xC6B0;&#xB9AC; &#xBC95;&#xB960;&#xD300;&#xC744; &#xC9C0;&#xC6D0;&#xD574; &#xC8FC;&#xC2DC;&#xC624;.&#x201D; &#xD3F4;&#xB780;&#xCF54;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC5B5;&#xD55C;&#xB2E4;. &#xD3F4;&#xB780;&#xCF54;&#xB294; &#xAC70;&#xC808;&#xD588;&#xB2E4;.</p>
<center><br>12<br></center>


<p>&#xAE30;&#xC790;&#xB294; &#xC9C0;&#xB09C; 11&#xC6D4; &#xCD08; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74; &#xACF5;&#xD654;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xB3C8; &#xBC1B;&#xC744; &#xB0A0;&#xC774; &#xBA38;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD398;&#xB0D0;&#xB294; &#xBA87; &#xC8FC; &#xBA3C;&#xC800; &#xC640; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; &#xC544;&#xB0B4;&#xAC00; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xB3CC;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xC744; &#xADF8;&#xB9CC;&#xB480;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xCF54;&#xB514;&#xB124;&#xC774;&#xD130;&#xB85C; &#xC6D4;&#xAE09;&#xC744; &#xBC1B;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xC640; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xD398;&#xB0D0;&#xB294; &#xD55C; &#xD47C;&#xB3C4; &#xB9CC;&#xC9C0;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC720;&#xC0B0; &#xC0C1;&#xC18D;&#xC758; &#xB0A0;&#xC774; &#xC5F0;&#xAE30;&#xB418;&#xC5C8;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xC815;&#xBD80;&#xC758; &#xD0D3;&#xC73C;&#xB85C; &#xB3CC;&#xB838;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC720;&#xC0B0;&#xC758; 3%&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xBCC0;&#xD638;&#xC0AC; &#xD611;&#xD68C;&#xB294; &#xADF8;&#xC758; &#xBCC0;&#xD638;&#xC0AC; &#xC790;&#xACA9;&#xC744; 2&#xB144;&#xAC04; &#xC815;&#xC9C0;&#xC2DC;&#xCF30;&#xACE0;, &#xC5F0;&#xBC29; &#xAC80;&#xC0AC;&#xC758; &#xC218;&#xC0AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xC5C8;&#xB2E4;. &#xBC18;&#xB9AC;&#xC81C;&#xBC14;&#xC2A4; &#xC740;&#xD589; &#xC5ED;&#xC2DC; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC758; &#xB3C8;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><br>(&#xD398;&#xB0D0;&#xC640; &#xC0AC;&#xCD0C;&#xD615; &#xD638;&#xC138;)<br><img src="https://cdn.steemitimages.com/DQmars5gQjzcicpfFST9wnGB1hzRQkwniRUQqeudLa1XvkL/image.png" alt=""><br></p>
<p>&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xB9CC;&#xB098; &#xAE30;&#xC790;&#xAC00; &#xB4E4;&#xC740; &#xB0B4;&#xC6A9;&#xC744; &#xB4E4;&#xB824;&#xC8FC;&#xC790;, &#xADF8;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xC591; &#xD589;&#xB3D9;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCC0;&#xD638;&#xC0AC; &#xC790;&#xACA9;&#xC774; &#xC815;&#xC9C0;&#xB41C; &#xAC83;&#xB3C4;, &#xC5F0;&#xBC29; &#xAC80;&#xC0AC;&#xC758; &#xC218;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xB3C4; &#xC804;&#xD600; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xACF5;&#xC5B8;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xD604;&#xC7AC; &#xC815;&#xBD80;&#xAC00; &#xAC1C;&#xC785;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC;, &#xC624;&#xD788;&#xB824; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC740;&#xD589;&#xC774; &#xC720;&#xC0B0;&#xC744; &#xB418;&#xB3CC;&#xB824;&#xC8FC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB780; &#xC8FC;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0; &#xCD9C;&#xB9C8;&#xD560; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xB2E4;&#xBA74;&#xC11C; &#xD568;&#xBC15;&#xC6C3;&#xC74C;&#xC744; &#xC9C0;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xB9D0;&#xC774; &#xB418;&#xC790;, &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74; &#xAC00;&#xBB38;&#xC758; &#xC5F0;&#xC7A5;&#xC790; &#xC77C;&#xBD80;&#xAC00; &#xB274;&#xC695;&#xC758; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xBC00;&#xC5B4;&#xB0B4;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xBCC0;&#xD638;&#xC0AC;&#xB97C; &#xC120;&#xC784;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC77C;&#xBD80;&#xB294; &#xADF8;&#xB97C; &#xBBFF;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4; &#xC5ED;&#xC2DC; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 1&#xC6D4;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C; &#xC77C;&#xBD80; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0B0;&#xD1A0;&#xB3C4;&#xBC0D;&#xACE0;&#xC758; &#xC2A4;&#xD398;&#xC778; &#xB300;&#xC0AC;&#xAD00;&#xACFC; &#xC655;&#xAD81; &#xC55E;&#xC5D0;&#xC11C; &#xC720;&#xC0B0;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC9D1;&#xD68C;&#xB97C; &#xC5F4;&#xC600;&#xB2E4;. &#x201C;&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC544;&#xC9C1;&#xB3C4; &#xCC45;&#xC784;&#xC790;&#xB2E4;. &#xADF8;&#xAC00; &#xB2E4;&#xB978; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xCD95;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xB3C8;&#xC740; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74;&#xC5D0; &#xC788;&#xB2E4;. &#xB3C8;&#xC740; &#xC544;&#xC9C1; &#xC2A4;&#xD398;&#xC778;&#xC5D0; &#xC788;&#xB2E4;.&#x201D; &#xB4F1;&#xB4F1;&#xC758; &#xC18C;&#xBB38;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB09C;&#xBB34;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 1&#xC6D4; &#xB9D0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xD398;&#xC778; &#xCD1D;&#xB9AC; &#xD398;&#xB4DC;&#xB85C; &#xC0B0;&#xCCB4;&#xC2A4;&#xAC00; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74;&#xC758; &#xBA54;&#xB514;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9CC;&#xB098;&#xC790;, &#xC77C;&#xBD80; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0B0;&#xD0C4;&#xB370;&#xB974; &#xC740;&#xD589;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC720;&#xC0B0;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xD611;&#xC0C1; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB2E4;.</p>
<p>&#xB274;&#xC695;&#xC5D0;&#xC11C; &#xBAA8;&#xB2C8;&#xCE74; &#xCF54;&#xB974;&#xB370;&#xB85C; &#xC0B0;&#xCD08;&#xB77C;&#xB294; &#xAE30;&#xC790;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD558;&#xBA74;&#xC11C;, &#xC774; &#xAE30;&#xC0AC;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0AC; &#xACC4;&#xD68D;&#xC73C;&#xB85C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC5D0;&#xAC8C; &#xC77C;&#xB828;&#xC758; &#xC758;&#xBB38;, &#xC0AC;&#xC2E4; &#xBC0F; &#xC8FC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xB2F5;&#xD574;&#xC904; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xADF8;&#xB97C; &#xCD94;&#xC801;&#xD55C; &#xB05D;&#xC5D0;, &#xC804;&#xD654; &#xD1B5;&#xD654;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xB354; &#xC54C;&#xC544;&#xB0C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xADF8;&#xC640;&#xB294; &#xB2E4;&#xC2DC; &#xC811;&#xCD09;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD398;&#xB0D0;&#xC640;&#xB294; &#xACC4;&#xC18D; &#xC5F0;&#xB77D;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC758; &#xBBFF;&#xC74C;&#xC740; &#xACB0;&#xCF54; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC720;&#xC0B0; &#xC0C1;&#xC18D;&#xC758; &#xB0A0;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB2E4; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. </p>
<center><br>13<br></center>


<p>&#xC653;&#xCE20;&#xC571; &#xCC44;&#xD305;&#xCC3D;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xD604;&#xBA85;&#xD55C; &#xAD6C;&#xC808;&#xC744; &#xD558;&#xB098; &#xCC3E;&#xC558;&#xB2E4;. </p>
<p>&#x201C;&#xC18D;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC18D;&#xC558;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC5B4;&#xB835;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2E0;&#xC774; &#xD798;&#xB4E0; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB098;&#xD0C0;&#xB098; 3&#xC5B5; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xC774;&#xC81C; &#xB0B4; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xD798;&#xB4E4;&#xAC8C; &#xC0B4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xACE0;, &#xB2F9;&#xB098;&#xADC0;&#xB97C; &#xD0C0;&#xB358; &#xC0B6;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xD0C0;&#xB294; &#xC0B6;&#xC73C;&#xB85C; &#xBC14;&#xB010;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB1CC;&#xAC00; &#xD658;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xB2F9;&#xC2E0;&#xC740; &#xADF8; &#xD658;&#xC0C1;&#xC744; &#xBBFF;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD615;&#xC81C;&#xC5EC; &#xC5B4;&#xB514;&#xC5D0;&#xB3C4; &#xB3C8;&#xC740; &#xC5C6;&#xB2E4;&#xB124;.&#x201D; </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg Business Week</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7untbt-5" target="_blank" rel="noopener">&#x2018;&#xD558;&#xC2E0;&#xD1A0;&#xC758; &#xD669;&#xAE08; - &#xC2A4;&#xC704;&#xC2A4; &#xAE08;&#xACE0; &#xB0A8;&#xAE34; &#xC720;&#xC0B0;&#xC744; &#xCC3E;&#xC544;&#xB77C; 5&#xBD80; (&#xC644;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5mjknm-vs/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">공매도 vs. 풋옵션, 무엇이 다른가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7j5ln7/">
                <span class="level-item">커피 원두 시장의 위기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

