
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 성자가 된 청소부 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmR2iSRqW7DPfZXuihc3iBkuTWrHeAx6iqee5xqEtktNDA" alt="[독서일기] 성자가 된 청소부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T23:08:36.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1168 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 성자가 된 청소부
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmR2iSRqW7DPfZXuihc3iBkuTWrHeAx6iqee5xqEtktNDA" alt="CYMERA_20190320_080304.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10; &#xAC80;&#xC0C9;&gt;</p>
<p>&#xC5B4;&#xB290; &#xCC45;&#xC5D0;&#xC11C;&#xAC00; &#xC9E7;&#xC740; &#xBB38;&#xC7A5;&#xC744; &#xC77D;&#xC5C8;&#xB294;&#xB370;, &#xADF8; &#xBB38;&#xC7A5;&#xC774; &#x2018;&#xBC14;&#xBC14; &#xD558;&#xB9AC; &#xB2E4;&#xC2A4;&#x2019; &#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC4F4; &#xBB38;&#xC7A5;&#xC774;&#xB77C; &#xD558;&#xC5EC; &#xB204;&#xAD70;&#xAC00; &#xCC3E;&#xC544;&#xBD24;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2018;&#xBC14;&#xBC14; &#xD558;&#xB9AC; &#xB2E4;&#xC2A4;&#x2019;&#xB294; &#xC778;&#xB3C4;&#xC758; &#xC131;&#xC790; &#xC911; &#xD55C;&#xBA85;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBD84;&#xC774; &#xC4F4; &#xCC45; &#x2018;&#xC131;&#xC790;&#xAC00; &#xB41C; &#xCCAD;&#xC18C;&#xBD80;&#x2019;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC78; &#xC54C;&#xACE0; &#xB3C4;&#xC11C;&#xAD00;&#xC5D0;&#xC11C; &#xB300;&#xC5EC;&#xD574; &#xC77D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB798; &#xC804;&#xC5D0; &#xCD9C;&#xD310;&#xB41C; &#xCC45;&#xC774;&#xB77C; &#xB3C4;&#xC11C;&#xAD00; &#xC0AC;&#xC11C;&#xAC00; &#xC61B;&#xC7A5;&#xC11C; &#xBCF4;&#xAD00;&#xC2E4;&#xC5D0; &#xAC00;&#xC11C; &#xCC3E;&#xC544;&#xB2E4; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xBD84;&#xC740; &#xD788;&#xB9D0;&#xB77C;&#xC57C; &#xC0B0;&#xC911; &#xB9C8;&#xC744;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xACE0;, &#xC5F4;&#xB450;&#xC0B4;&#xC5D0; &#xC9D1;&#xC744; &#xB5A0;&#xB098; &#xBC00;&#xB9BC; &#xC18D;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xACE0;&#xD589;&#xC790;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC0DD;&#xD65C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#x2018;&#xCE68;&#xBB35;&#xC758; &#xC218;&#xD589;&#xC790;&#x2019;&#xB77C; &#xBD88;&#xB9AC;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xB9D0;&#xC744; &#xD558;&#xB294; &#xB300;&#xC2E0; &#xD5C8;&#xB9AC;&#xCDA4;&#xC5D0; &#xB9E4;&#xB2E8; &#xC791;&#xC740; &#xCE60;&#xD310;&#xC5D0; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC778;&#xC0DD;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC744; &#xCC3E;&#xC544;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xCE60;&#xD310;&#xC5D0; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC9C4;&#xB9AC;&#xC758; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xC804;&#xB2EC;&#xD558;&#xB294;&#xB370;, &#xADF8; &#xB0B4;&#xC6A9;&#xC740; &#xC9E7;&#xC740; &#xACBD;&#xAD6C;, &#xD55C; &#xB9C8;&#xB514;&#xC758; &#xD575;&#xC2EC;, &#xD3C9;&#xC0DD;&#xC744; &#xB450;&#xACE0; &#xAC04;&#xC9C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xCE60;&#xD310;&#xC740; &#xCC28;&#xCE30; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC54C;&#xB824;&#xC838;&#xC11C; &#x2018;&#xBC14;&#xBC14; &#xD558;&#xB9AC; &#xB2E4;&#xC2A4;&#xC758; &#xCE60;&#xD310;&#x2019;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xCE60;&#xD310;&#xC5D0; &#xC4F0;&#xC778; &#xAE00;&#xB4E4;&#xC744; &#xBAA8;&#xC544; &#xC5EC;&#xB7EC; &#xAD8C;&#xC758; &#xCC45;&#xC73C;&#xB85C;&#xB3C4; &#xCD9C;&#xD310;&#xB418;&#xC5C8;&#xB294;&#xB370;, &#xC81C;&#xAC00; &#xC5B4;&#xB290; &#xACF3;&#xC5D0;&#xC11C;&#xAC00; &#xC77D;&#xC740; &#xADF8; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xADF8; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;.</p>
<p>&#xC774; &#xCC45;&#xC740; &#xC0DD;&#xC758; &#xC9D1;&#xCC29;&#xC5D0;&#xC11C; &#xD574;&#xBC29;&#xB418;&#xC5B4; &#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xD654;&#xB97C; &#xC5BB;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xAD00;&#xD55C; 7&#xD3B8;&#xC758; &#xAE00;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45; &#xC81C;&#xBAA9;, &#x2018;&#xC131;&#xC790;&#xAC00; &#xB41C; &#xCCAD;&#xC18C;&#xBD80;&#x2019;&#xAC00; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBC14;&#xBC14; &#xD558;&#xB9AC; &#xB2E4;&#xC2A4;&#xB97C; &#xB9D0;&#xD558;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB294;&#xB370;, 7 &#xD3B8;&#xC758; &#xC774;&#xC57C;&#xAE30; &#xC911; &#xCCAB;&#xBC88;&#xC9F8; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xC81C;&#xBAA9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB958;&#xC2DC;&#xD654; &#xC120;&#xC0DD;&#xB2D8;&#xC774; &#xCD94;&#xCC9C;&#xC0AC;&#xB97C; &#xC4F0;&#xC168;&#xB294;&#xB370;, &#xCD94;&#xCC9C;&#xC0AC;&#xC5D0;&#xC11C; &#xBC14;&#xBC14; &#xD558;&#xB9AC; &#xB2E4;&#xC2A4;&#xC758; &#xAE00;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xD3C9;&#xD574;&#xC8FC;&#xC2E0; &#xAE00;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD70;&#xB354;&#xB354;&#xAE30; &#xC5C6;&#xB294; &#xC0AC;&#xAC74;&#xC758; &#xC9C4;&#xD589;, &#xD5D8;&#xD55C; &#xC778;&#xC0DD;&#xC5ED;&#xC815;&#xC744; &#xB204;&#xADF8;&#xB7EC;&#xB728;&#xB9AC;&#xB294; &#xB4EF;&#xD55C; &#xD3C9;&#xC628;&#xD55C; &#xBB38;&#xCCB4;, &#xAC10;&#xB3D9;&#xC801;&#xC778; &#xB05D;&#xB9FA;&#xC74C;, &#xBB38;&#xC7A5; &#xC18D;&#xC5D0; &#xC2A4;&#xBA70; &#xC788;&#xB294; &#xCE68;&#xBB35;&#xB4E4;&#x2026;, &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD1B5;&#xD574; &#xBC14;&#xBC14; &#xD558;&#xB9AC; &#xB2E4;&#xC2A4;&#xAC00; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBC14;&#xB294; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#x2018;&#xC9D1;&#xCC29;&#xC5D0;&#xC11C;&#xC758; &#xD574;&#xBC29;&#x2019;&#xC774;&#xACE0;, &#xAC70;&#xAE30;&#xC11C; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#x2018;&#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xD654;&#x2019; &#xC774;&#xB2E4;.</p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xC778;&#xB3C4;&#xC758; &#xCD5C;&#xD558;&#xCE35; &#xACC4;&#xAE09;&#xC73C;&#xB85C;, &#xCCAD;&#xC18C;&#xBD80;&#xB85C; &#xC131;&#xC2E4;&#xD788; &#xC0B4;&#xB2E4;&#xAC00;, &#xB9C8;&#xC57D;&#xC744; &#xD558;&#xAC8C;&#xB418;&#xACE0;, &#xB3C4;&#xB9DD;&#xCCD0; &#xB2E4;&#xB2C8;&#xB2E4; &#xC11C;&#xC591;&#xC758; &#xC120;&#xAD50;&#xC0AC; &#xACB8; &#xC758;&#xC0AC;&#xB97C; &#xB9CC;&#xB098; &#xC758;&#xC220;&#xC744; &#xC775;&#xD788;&#xAC8C; &#xB41C; &#xD6C4; &#xBE48;&#xBBFC;&#xB4E4;&#xC744; &#xCE58;&#xB8CC;&#xD574;&#xC8FC;&#xBA74; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xAE68;&#xB2EC;&#xC74C;&#xC744; &#xC5BB;&#xC5B4; &#xACE0;&#xC694;&#xD788; &#xB2ED;&#xC7A5; &#xC548;&#xC5D0;&#xC11C;&#xB9CC; &#xC0DD;&#xD65C;&#xD558;&#xB2E4; &#xB208;&#xC774; &#xAC11;&#xC791;&#xC2A4;&#xB808; &#xB0B4;&#xB9AC;&#xB294; &#xBC14;&#xB78C;&#xC5D0;, &#xB208;&#xC5D0; &#xB36E;&#xC5EC; &#xB2ED;&#xC7A5; &#xC548;&#xC5D0;&#xC11C; &#xC0AC;&#xB9DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xAC74;&#xB4E4;&#xC774;&#xB098; &#xC8FC;&#xC778;&#xACF5;&#xC758; &#xC0C1;&#xD0DC;&#xAC00; &#xAE09;&#xBCC0;&#xD558;&#xB294; &#xAC10;&#xC774; &#xC5C6;&#xC796;&#xC544; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xC0AC;&#xC774; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xAC01; &#xC0AC;&#xAC74;&#xB4E4;&#xC774; &#xBCC0;&#xD558;&#xAC8C;&#xB41C; &#xC6D0;&#xC778;&#xC774;&#xB098; &#xC778;&#xBB3C;&#xB4E4;&#xC758; &#xB0B4;&#xBA74;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xBB54;&#xAC00;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC8FC;&#xACE0;&#xC790; &#xD568;&#xC774; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC774;&#xC57C;&#xAE30;, &#xB9D0;&#xB791; &#xC0AC;&#xD788;&#xBE0C;&#xC758; &#xC815;&#xCCB4;, &#xAD70;&#xC911;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xBBFF;&#xC74C;&#xC744; &#xD1B5;&#xD574; &#xC220; &#xC8FC;&#xC815;&#xBC45;&#xC774;&#xAC00; &#xC131;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAF2C;&#xC9D1;&#xB294; &#xC774;&#xC57C;&#xAE30;.</p>
<p>&#x201C;&#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xC73C;&#xB824;&#xACE0; &#xC560;&#xB97C; &#xC4F0;&#xB294;&#xAC00; &#xD558;&#xBA74;, &#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C4; &#xC7AC;&#xB2A5;&#xC744; &#xD1B5;&#xD574; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xC73C;&#xBA70; &#xBC18;&#xBA74;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBA85;&#xC131;&#xC774; &#xC800;&#xC808;&#xB85C; &#xAD74;&#xB7EC;&#xC628;&#xB2E4;&#x201D;</p>
<p>&#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xB3C4; &#xBA87; &#xD3B8; &#xB354; &#xC77D;&#xC5C8;&#xB294;&#xB370;, &#xC77D;&#xACE0; &#xB098;&#xC11C; &#xD070; &#xAC10;&#xD765;&#xC774; &#xC624;&#xC9C8; &#xC54A;&#xC544; &#xB0A8;&#xC740; &#xC138; &#xD3B8;&#xC740; &#xC548; &#xC77D;&#xACE0; &#xCC45;&#xC744; &#xB36E;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xAE30;&#xB85D;&#xD574;&#xB450;&#xACE0; &#xC2F6;&#xC740; &#xBB38;&#xC7A5;&#xB4E4;&#xB3C4; &#xADF8;&#xB2E5; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC14;&#xBC14; &#xD558;&#xB9AC; &#xB2E4;&#xC2A4;&#xC758; &#xC9E7;&#xC740; &#xACBD;&#xAD6C;&#xB294; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xB77C; &#xC5B4;&#xB5A4; &#xC778;&#xBB3C;&#xC778;&#xC9C0;&#xB3C4; &#xCC3E;&#xC544;&#xBCF4;&#xACE0; &#xADF8;&#xC758; &#xCC45;&#xB3C4; &#xCC3E;&#xC544; &#xC77D;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB3C4;&#xC11C;&#xAD00;&#xC5D0; &#xC788;&#xB358; &#xADF8;&#xAC00; &#xC4F4; &#xC720;&#xC77C;&#xD55C; &#xCC45;&#xC740; &#xAE30;&#xB300;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC880; &#xBABB;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6IjI3dzhzYiIsImEiOlsiaS0xOTUiXSwidXJsIjoiaHR0cHM6Ly93d3cuZGNsaWNrLmlvL21vbmV0aXplIiwiaWF0IjoxNTUzMDM3MDU0LCJleHAiOjE4NjgzOTcwNTR9._bOwvDhp6uv9hIS4-Z61SJZRtjesgYdvpUJzXvfEXiw" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1552477485946.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/27w8sb" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xC131;&#xC790;&#xAC00; &#xB41C; &#xCCAD;&#xC18C;&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr-book/">kr-book</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/actifit-lucky2015-20190320t123408316z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">My Actifit Report Card: 여우다?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/actifit-lucky2015-20190319t130430685z/">
                <span class="level-item">My Actifit Report Card: 3월 19 2019</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

