
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 1, post 5 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xB294;-&#xC0C1;&#xB2F9;&#xD55C;-&#xC900;&#xBE44;&#xB97C;-&#xD1B5;&#xD574;-&#xC815;&#xC81C;&#xB41C;-&#xB0B4;&#xC6A9;&#xC744;-&#xB17C;&#xBB38;&#xC73C;&#xB85C;-&#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;-&#xADF8;&#xB7EC;&#xB098;-&#xD604;&#xC7AC;-&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xC5F0;&#xAD6C;&#xB294;-&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xC640;-&#xB9CE;&#xC740;-&#xCC28;&#xC774;&#xAC00;-&#xC788;&#xB294;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xC5F0;&#xAD6C;-&#xC8FC;&#xC81C;&#xC5D0;-&#xB300;&#xD55C;-&#xC758;&#xC2DD;&#xC758;-&#xD750;&#xB984;&#xAE4C;&#xC9C0;-&#xB3C5;&#xC790;&#xB4E4;&#xACFC;-&#xACF5;&#xC720;&#xD560;-&#xC218;-&#xC788;&#xB2E4;&#xB294;-&#xC810;&#xC5D0;&#xC11C;-&#xACFC;&#xAC70;&#xC640;-&#xB2E4;&#xB978;-&#xACBD;&#xD5D8;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD1B5;&#xD574; &#xC815;&#xC81C;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xB17C;&#xBB38;&#xC73C;&#xB85C; &#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xB294; &#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xC640; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC2DD;&#xC758; &#xD750;&#xB984;&#xAE4C;&#xC9C0; &#xB3C5;&#xC790;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 1, post 5">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-21T03:22:54.000Z">2018-07-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1262 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 1, post 5
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294; 6.25 &#xC804;&#xC7C1; &#xB0A8;&#xCE68;&#xAE30;&#xC2B5;&#xC740; &#xC870;&#xAE08;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xB9E4;&#xC6B0; &#xC758;&#xC2EC;&#xC2A4;&#xB7FD;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xAE40;&#xAD6C;&#xC120;&#xC0DD;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xAC14;&#xB2E4;&#xAC00; &#xC640;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xAC00; &#xC5F0;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE00;&#xC5D0;&#xC11C;&#xB3C4; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; 1&#xB144;&#xC5D0; &#xB9CC;&#xBA85;&#xC815;&#xB3C4;&#xC758; &#xC0AC;&#xB9DD;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC744; &#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD08;&#xAE30; &#xD328;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xBAA8;&#xB450; &#xBA74;&#xC81C; &#xBC1B;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC774;&#xC804;&#xC5D0; &#xAC70;&#xC758; &#xC804;&#xC7C1;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; 1&#xC0AC;&#xB2E8;&#xC7A5;&#xC774;&#xB358; &#xC77C;&#xBCF8;&#xAD70; &#xB300;&#xC88C;&#xCD9C;&#xC2E0;&#xC758; &#xAE40;&#xC11D;&#xC6D0; &#xC7A5;&#xAD70;&#xC740; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xACF5;&#xACA9;&#xC774; &#xBA40;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; 6.25 &#xC804;&#xC7C1;&#xC774;&#xC804;&#xC758; &#xB0A8;&#xBD81;&#xAC04; &#xC804;&#xD22C;&#xC0C1;&#xD669;&#xC740; &#xC798; &#xAE30;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB9E4;&#xB2EC; &#xCC9C;&#xBA85; &#xAC00;&#xAE4C;&#xC6B4; &#xC804;&#xC0AC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB294;&#xB370; &#xADF8;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xB85D;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;&#xC694; ? &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xB0A8;&#xCE68;&#xAE30;&#xC2B5;&#xC73C;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADF8; &#xC774;&#xC804;&#xC758; &#xC804;&#xD22C;&#xC0C1;&#xD669;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB85D;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB420; &#xD544;&#xC694;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>6.25 &#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xB0A8;&#xD55C;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xB0A8;&#xCE68;&#xAE30;&#xC2B5;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD328;&#xBC30;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC81C;&#xB300;&#xB85C; &#xC804;&#xC7C1;&#xC900;&#xBE44;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD328;&#xBC30;&#xD588;&#xB2E4; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;&#xAE30;&#xB85D;&#xC740; &#xC77C;&#xB2E8; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xC758;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xACFC;&#xC815;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xC2B5;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC885;&#xB958;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xB7B5;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;, &#xC791;&#xC804;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;, &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5; &#xB4F1;&#xC73C;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC874;&#xC758; &#xC804;&#xC0AC;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xAE30;&#xC2B5;&#xC740; &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC791;&#xC804;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xACE0; &#xC791;&#xC804;&#xC801; &#xC218;&#xC900;&#xC758; &#xAE30;&#xC2B5;&#xC740; &#xC804;&#xB7B5;&#xC801; &#xC218;&#xC900;&#xACFC; &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xB300;&#xBE44;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC11;&#xB3C4; &#xB05D;&#xB3C4; &#xC5C6;&#xC774; &#xAE30;&#xC2B5;&#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB36E;&#xC5B4; &#xBC84;&#xB9B4; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC81C;1&#xCC28; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xB3C5;&#xC77C;&#xAD70;&#xC740; &#xAE30;&#xC2B5;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC804;&#xACFC;&#xB97C; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xACFC; &#xBC29;&#xBC95; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xC774; &#xAE30;&#xC2B5;&#xC744; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xB3C5;&#xC77C;&#xC740; &#xC290;&#xB9AC;&#xD39C; &#xC7A5;&#xAD70;&#xC774; &#xC218;&#xB9BD;&#xD55C; &#xACC4;&#xD68D;&#xC5D0; &#xB530;&#xB77C; &#xBD81;&#xCABD;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xC8FC;&#xACF5;&#xC744; &#xB450;&#xACE0; &#xACF5;&#xACA9;&#xC744; &#xAC00;&#xD574;&#xC11C; &#xAE30;&#xC2B5;&#xC744; &#xB2EC;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xBC29;&#xD5A5;&#xACFC; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xC9C0;&#xC694;. &#xC791;&#xC804;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xB2F9;&#xC2DC; &#xB3C5;&#xC77C;&#xAD70;&#xC740; &#xC804;&#xACA9;&#xC804;&#xC744; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xACF5;&#xAD70;&#xACFC; &#xC804;&#xCC28;&#xBD80;&#xB300;&#xB97C; &#xBB36;&#xC5B4;&#xC11C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC9D1;&#xC911;&#xC801;&#xC778; &#xC804;&#xB825;&#xC744; &#xC6B4;&#xC601;&#xD574;&#xC11C; &#xD3F4;&#xB780;&#xB4DC;&#xB97C; &#xBD88;&#xACFC; &#xBA70;&#xCE60;&#xB9CC;&#xC5D0; &#xAF3C;&#xC9DD; &#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xD504;&#xB791;&#xC2A4;&#xB85C; &#xACF5;&#xACA9;&#xD560; &#xB54C;&#xB3C4; &#xAC15;&#xB825;&#xD55C; &#xC804;&#xB825;&#xC9D1;&#xC911;&#xC744; &#xD1B5;&#xD574; &#xC804;&#xACFC;&#xB97C; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xB3C5;&#xC77C; &#xACF5;&#xACA9;&#xC2DC;&#xAC04;&#xAE4C;&#xC9C0; &#xC815;&#xBCF4;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xD788;&#xD2C0;&#xB7EC;&#xC5D0;&#xAC8C; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC704;&#xC5D0; &#xC815;&#xB9AC;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC801;&#xC808;&#xD55C; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;  &#xC0C1;&#xAE30;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4;&#xBCFC; &#xB54C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xB2F9;&#xC2DC; &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC; &#xAD70;&#xC740; &#xC5B4;&#xB5A4; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xC744;&#xAE4C;&#xC694; ? &#xADF8;&#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xC62C;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<h4 id="&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xB294;-&#xC0C1;&#xB2F9;&#xD55C;-&#xC900;&#xBE44;&#xB97C;-&#xD1B5;&#xD574;-&#xC815;&#xC81C;&#xB41C;-&#xB0B4;&#xC6A9;&#xC744;-&#xB17C;&#xBB38;&#xC73C;&#xB85C;-&#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;-&#xADF8;&#xB7EC;&#xB098;-&#xD604;&#xC7AC;-&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xC5F0;&#xAD6C;&#xB294;-&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xC640;-&#xB9CE;&#xC740;-&#xCC28;&#xC774;&#xAC00;-&#xC788;&#xB294;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xC5F0;&#xAD6C;-&#xC8FC;&#xC81C;&#xC5D0;-&#xB300;&#xD55C;-&#xC758;&#xC2DD;&#xC758;-&#xD750;&#xB984;&#xAE4C;&#xC9C0;-&#xB3C5;&#xC790;&#xB4E4;&#xACFC;-&#xACF5;&#xC720;&#xD560;-&#xC218;-&#xC788;&#xB2E4;&#xB294;-&#xC810;&#xC5D0;&#xC11C;-&#xACFC;&#xAC70;&#xC640;-&#xB2E4;&#xB978;-&#xACBD;&#xD5D8;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xB294;-&#xC0C1;&#xB2F9;&#xD55C;-&#xC900;&#xBE44;&#xB97C;-&#xD1B5;&#xD574;-&#xC815;&#xC81C;&#xB41C;-&#xB0B4;&#xC6A9;&#xC744;-&#xB17C;&#xBB38;&#xC73C;&#xB85C;-&#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;-&#xADF8;&#xB7EC;&#xB098;-&#xD604;&#xC7AC;-&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xC5F0;&#xAD6C;&#xB294;-&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xC640;-&#xB9CE;&#xC740;-&#xCC28;&#xC774;&#xAC00;-&#xC788;&#xB294;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xC5F0;&#xAD6C;-&#xC8FC;&#xC81C;&#xC5D0;-&#xB300;&#xD55C;-&#xC758;&#xC2DD;&#xC758;-&#xD750;&#xB984;&#xAE4C;&#xC9C0;-&#xB3C5;&#xC790;&#xB4E4;&#xACFC;-&#xACF5;&#xC720;&#xD560;-&#xC218;-&#xC788;&#xB2E4;&#xB294;-&#xC810;&#xC5D0;&#xC11C;-&#xACFC;&#xAC70;&#xC640;-&#xB2E4;&#xB978;-&#xACBD;&#xD5D8;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD1B5;&#xD574; &#xC815;&#xC81C;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xB17C;&#xBB38;&#xC73C;&#xB85C; &#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xB294; &#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xC640; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC2DD;&#xC758; &#xD750;&#xB984;&#xAE4C;&#xC9C0; &#xB3C5;&#xC790;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD1B5;&#xD574; &#xC815;&#xC81C;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xB17C;&#xBB38;&#xC73C;&#xB85C; &#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xB294; &#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xC640; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC2DD;&#xC758; &#xD750;&#xB984;&#xAE4C;&#xC9C0; &#xB3C5;&#xC790;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-25-1-post-5" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 1, post 5&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwarhistory/">koreanwarhistory</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/6-25-2-post-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 2(기습의 전략측 측면), post 6</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/5ehb62/">
                <span class="level-item">(편집자 칼럼) 미국이 북핵문제해결 시간표를 없애버렸다. 트럼프가 진것일까 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

