
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/762fwc/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536298001779730.gif:600x338" alt="비틀즈에게 빚진 나이키의 성공">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-07T05:32:51.000Z">2018-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2165 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/762fwc/">비틀즈에게 빚진 나이키의 성공</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536298001779730.gif:600x338" alt=""><br></center>

<p>50&#xB144; &#xC804;, &#xBE44;&#xD2C0;&#xC988;&#xAC00; &#xB0B4;&#xB193;&#xC740; &#xC2F1;&#xAE00; &#x201C;&#xD5E4;&#xC774; &#xC8FC;&#xB4DC;(Hey Jude)&#x201D;&#xB294; 8&#xBC31;&#xB9CC; &#xC7A5; &#xC774;&#xC0C1; &#xD314;&#xB824;&#xB098;&#xAC00;, &#xBE44;&#xD2C0;&#xC988; &#xC2F1;&#xAE00; &#xC568;&#xBC94; &#xC911; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD314;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xD5E4;&#xC774; &#xC8FC;&#xB4DC;&#x201D;&#xAC00; &#xACF5;&#xC804;&#xC758; &#xD788;&#xD2B8;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, &#xB4B7;&#xBA74;&#xC5D0; &#xB2F4;&#xAE34; &#xACE1; &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;(Revolution)&#x201D;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC874; &#xB808;&#xB10C;&#xC774; 1968&#xB144; &#xC138;&#xACC4;&#xC801; &#xC815;&#xCE58; &#xACA9;&#xBCC0;&#xAE30;&#xB97C; &#xB178;&#xB798; &#xD55C; &#xACE1;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB2F4;&#xACA8; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB4DC;&#xBB3C;&#xAC8C; &#xC815;&#xCE58;&#xB97C; &#xB2E4;&#xB8EC; &#xC774; &#xACE1; &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#x201D;&#xC5D0; &#xB2F4;&#xAE34; &#xBA54;&#xC2DC;&#xC9C0;&#xB294; &#xAE09;&#xC9C4; &#xC88C;&#xD30C; &#xC138;&#xB825; &#xB0B4;&#xC5D0;&#xC11C; &#xACA9;&#xB82C;&#xD55C; &#xBD84;&#xB178;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. 1987&#xB144; &#xB2E4;&#xC2DC; &#xB4F1;&#xC7A5;&#xD55C; &#xC774; &#xACE1;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xACE0;, &#xD68D;&#xAE30;&#xC801;&#xC778; &#xAD11;&#xACE0; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xC0BD;&#xC785;&#xB418;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536298045539372.gif:400x400" alt=""><br></center>

<p>&#xB808;&#xB10C;&#xC740; &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#x201D;&#xC744; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBE44;&#xD2C0;&#xC988;&#xB294; &#xB9C8;&#xD558;&#xB9AC;&#xC2DC;&#xC640; &#xD568;&#xAED8; &#xBA85;&#xC0C1;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC778;&#xADFC;&#xC758; &#xBCA0;&#xD2B8;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBB38;&#xD654; &#xD601;&#xBA85;&#xC774; &#xACA9;&#xB82C;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xB7F0;&#xB358;&#xC5D0;&#xC11C;&#xB294; &#xD070; &#xD3ED;&#xB3D9;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xADF8;&#xD574; 5&#xC6D4; &#xD30C;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xD601;&#xBA85;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB7F0;&#xB358;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628; &#xBE44;&#xD2C0;&#xC988;&#xB294; &#xB808;&#xB17C;&#xC774; &#xB204;&#xC6CC;&#xC11C; &#xB098;&#xC9C0;&#xB9C9;&#xC774; &#xBD80;&#xB978; &#xC774; &#xACE1;&#xC744; &#xB179;&#xC74C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB178;&#xB798; &#xAC00;&#xC0AC; &#xC911;&#xC5D0;&#xB294; &#x201C;&#xD601;&#xBA85;&#xC744; &#xC6D0;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xD601;&#xBA85;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD30C;&#xBA78;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xB098;&#xB294; &#xBE7C;&#xC92C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC5B4;.&#x201D;&#xB77C;&#xB294; &#xAD6C;&#xC808;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB098;&#xBA38;&#xC9C0; &#xBC34;&#xB4DC; &#xBA64;&#xBC84;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xB290;&#xB9B0; &#xBE14;&#xB8E8;&#xC2A4; &#xB178;&#xB798;&#xB294; &#xC0C1;&#xC5C5;&#xC131;&#xC774; &#xC5C6;&#xC73C;&#xB2C8;&#xAE4C;, &#xC880; &#xB354; &#xBE60;&#xB974;&#xACE0;, &#xC77C;&#xB809; &#xAE30;&#xD0C0; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xC5B4;&#xAC04; &#xB85D; &#xBC84;&#xC804;&#xB3C4; &#xB179;&#xC74C;&#xD558;&#xC790;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB808;&#xB10C;&#xC740; &#xC774; &#xB178;&#xB798;&#xB97C; &#xB85D;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xBA74; &#xAC70;&#xAE30;&#xC5D0; &#xB2F4;&#xAE34; &#xC815;&#xCE58;&#xC801; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC;, &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xB73B;&#xC5D0; &#xB3D9;&#xC758;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><a href="https://www.youtube.com/watch?v=BGLGzRXY5Bw" target="_blank" rel="noopener">https://www.youtube.com/watch?v=BGLGzRXY5Bw</a><br>&lt;&#xBE44;&#xD2C0;&#xC988;&#xC758; &#xB808;&#xBCFC;&#xB8E8;&#xC158; &#xACF5;&#xC5F0; &#xBAA8;&#xC2B5;&gt;<br></center>

<p>&#xADF8; &#xD574; &#xB9D0;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#x201C;&#xB354; &#xD654;&#xC774;&#xD2B8; &#xC568;&#xBC94;(The White Album)&#x201D;&#xC5D0; &#xCCAB; &#xBC84;&#xC804;(&#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158; No. 1(Revolution No.1)&#x201D;)&#xC774; &#xB2F4;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#x201D;&#xC774;&#xB77C;&#xACE0;&#xB9CC; &#xC774;&#xB984; &#xBD99;&#xC778; &#xB354; &#xBE60;&#xB978; &#xBC84;&#xC804;&#xC740; &#x201C;&#xD5E4;&#xC774; &#xC8FC;&#xB4DC;&#x201D;&#xC758; &#xB4B7;&#xBA74; &#xCC28;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xB354; &#xD654;&#xC774;&#xD2B8; &#xC568;&#xBC94;&#x201D;&#xC5D0;&#xB294; &#xC138; &#xC9F8; &#xBC84;&#xC804;&#xC758; &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158; No. 9(Revolution No. 9)&#x201D;&#xB3C4; &#xB2F4;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xC790; &#xBBF9;&#xC2F1; &#xCD08;&#xAE30; &#xC2DC;&#xC808;&#xC774;&#xAE34; &#xD588;&#xC5B4;&#xB3C4;, &#xC18C;&#xC74C;, &#xC7A1;&#xC74C; &#xADF8;&#xB9AC;&#xACE0; &#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xAC00;&#xC0AC;&#xAC00; &#xC9EC;&#xBF55;&#xB41C; &#xC74C;&#xC545;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC74C;&#xC545; &#xB9E4;&#xCCB4;&#xB4E4;&#xC740; &#x201C;&#xD5E4;&#xC774; &#xC8FC;&#xB4DC;&#x201D;&#xB97C; &#xBE44;&#xD2C0;&#xC988; &#xCD5C;&#xACE0;&#xC758; &#xB178;&#xB798; &#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xCD94;&#xCF1C;&#xC138;&#xC6B0;&#xBA74;&#xC11C;&#xB3C4;, &#xB808;&#xB10C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xB2F4;&#xAE34; &#xC774; &#xACE1;&#xC740; &#xC560;&#xC368; &#xBB34;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xBB38;&#xD559; &#xBC0F; &#xC815;&#xCE58; &#xC7A1;&#xC9C0;&#xC778; &#xB78C;&#xD30C;&#xCE20;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xAE09;&#xC9C4;&#xC801; &#xC9C0;&#xD558; &#xC5B8;&#xB860;&#xB4E4;&#xC740; &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#xC740; &#xBC18;-&#xD601;&#xBA85;&#xC744; &#xC120;&#xC804;&#xD558;&#xB294; &#xB178;&#xB798;&#x201D;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB274; &#xB808;&#xD504;&#xD2B8; &#xB9AC;&#xBDF0;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC639;&#xC878;&#xD55C; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC758; &#xC6B8;&#xBD80;&#xC9D6;&#xC74C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xD55C; &#xBC18;&#xBA74;, &#xBE4C;&#xB9AC;&#xC9C0; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#x201C;&#xBBA4;&#xC9C0;&#xC158;&#xC774;&#xB4E0;, &#xB2E4;&#xB978; &#xB204;&#xAD6C;&#xB4E0; &#xC801;&#xC815;&#xC120;&#xC744; &#xC9C0;&#xD0A4;&#xB9AC;&#xB77C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC21C;&#xC9C4;&#xD55C; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC774; &#xBC18;&#xB300;&#xB97C; &#xC704;&#xD574; &#xC77C;&#xBD80;&#xB7EC; &#xADF8;&#xB7EC;&#xC9C0;&#xB294; &#xB9D0;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD560; &#xC218;&#xB294; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC84;&#xD074;&#xB9AC; &#xBC14;&#xBE0C;&#xC758; &#xACBD;&#xC6B0;, &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#x201D;&#xC740; &#xBBFC;&#xC8FC; &#x2018;&#xC0AC;&#xB9DD;&#x2019; &#xB2F9;&#xC774; &#xC2DC;&#xCE74;&#xACE0; &#xC804;&#xB2F9;&#xB300;&#xD68C;&#xC5D0;&#xC11C; &#xCC44;&#xD0DD;&#xD55C; &#xAC15;&#xB839;&#xCC98;&#xB7FC; &#xB4E4;&#xB9B0;&#xB2E4;&#xACE0; &#xBE44;&#xC6C3;&#xC5C8;&#xACE0;, &#xBE14;&#xB799; &#xB4DC;&#xC6CC;&#xD504;&#xB294; &#xC774; &#xB178;&#xB798;&#xB97C; BBC &#xB4DC;&#xB77C;&#xB9C8; &#x201C;&#xB370;&#xC77C; &#xBD80;&#xC778;&#xC758; &#xC77C;&#xAE30;&#x201D; &#xB9CC;&#xD07C;&#xB3C4; &#xD601;&#xBA85;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC77C;&#xCD95;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4; 1987&#xB144; &#xC18C;&#xADDC;&#xBAA8; &#xAD11;&#xACE0; &#xB300;&#xD589;&#xC0AC; &#x201C;&#xC6E8;&#xC774;&#xB4E0; + &#xCF00;&#xB124;&#xB514;(Wieden + Kennedy)&#xAC00; &#xB098;&#xC774;&#xD0A4; &#xAD11;&#xACE0;&#xC5D0; &#xC774; &#xACE1;&#xC744; &#xC4F0;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xC774;&#xD0A4; &#xCD5C;&#xCD08;&#xC758; TV &#xAD11;&#xACE0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xC6E8;&#xC774;&#xB4E0; + &#xCF00;&#xB124;&#xB514;&#xB294; &#xD63C;&#xB2E4; &#xC2A4;&#xCFE0;&#xD130; &#xAD11;&#xACE0;&#xC5D0; &#xB9C8;&#xC77C;&#xC2A4; &#xB370;&#xC774;&#xBE44;&#xC2A4;&#xC640; &#xB8E8; &#xB9AC;&#xB4DC;&#xC758; &#xB178;&#xB798;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xC5C5;&#xACC4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC558;&#xACE0;, &#xC8FC;&#xBAA9;&#xBC1B;&#xB294; &#xAD11;&#xACE0; &#xB300;&#xD589;&#xC0AC;&#xB85C; &#xAC70;&#xB4ED;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xADF8;&#xB4E4;&#xC740; &#xC624;&#xB178; &#xC694;&#xCF54;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xC5BB;&#xC5B4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xB808;&#xB10C;&#xC774; &#xC2E0;&#xACA9;&#xD654;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xACE0;, &#xB808;&#xB10C;&#xC758; &#xACE1;&#xC774; &#xC774;&#xC0C1;&#xD55C; &#xC9D1;&#xB2E8;&#xC5D0;&#xC11C; &#xBC8C;&#xC774;&#xB294; &#xC758;&#xC2DD;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xC6D0;&#xCE58; &#xC54A;&#xB294;&#xB2E4;&#xBA74;&#xC11C;, &#xADF8; &#xB300;&#xC2E0; &#xB808;&#xB10C;&#xC758; &#xACE1;&#xC774; &#xC624;&#xB79C; &#xC61B;&#xB0A0;&#xC758; &#xC720;&#xBB3C;&#xB85C; &#xB0A8;&#xAE30;&#xBCF4;&#xB2E4;, &#x201C;&#xC2E0;&#xC138;&#xB300;&#x201D;&#xAC00; &#xC0DD;&#xD65C; &#xC18D;&#xC5D0;&#xC11C; &#xC990;&#xAE30;&#xAC8C; &#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#x201D;&#xC740; &#xAD11;&#xACE0;&#xC5D0; &#xC4F0;&#xC774;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB77C;&#xC774;&#xC120;&#xC2A4; &#xBE44;&#xC6A9;&#xC740; 7&#xBC31;&#xB9CC; &#xB0B4;&#xC9C0; 1&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><a href="https://www.youtube.com/watch?v=G7udftg9eDU" target="_blank" rel="noopener">https://www.youtube.com/watch?v=G7udftg9eDU</a><br>&lt;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#xC774; &#xBC30;&#xACBD;&#xC74C;&#xC545;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB41C; 1987&#xB144; &#xB098;&#xC774;&#xD0A4; &#xAD11;&#xACE0;&gt;<br></center>

<p>&#xC704; &#xC601;&#xC0C1;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB098;&#xC628; &#xAD11;&#xACE0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xAD11;&#xACE0;&#xB85C; &#xB098;&#xC774;&#xD0A4;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 2&#xB144; &#xB9CC;&#xC5D0; &#xB098;&#xC774;&#xD0A4;&#xC758; &#xB9E4;&#xCD9C;&#xC740; 2&#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xACE0;, &#xC790;&#xC720;&#xC640; &#xCD08;&#xC6D4;&#xC774;&#xB77C;&#xB294; &#xAD11;&#xACE0;&#xC758; &#xC8FC;&#xC81C;&#xAC00; &#xB098;&#xC774;&#xD0A4;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xBE0C;&#xB79C;&#xB4DC; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; &#xC0C8;&#xB86D;&#xAC8C; &#xB098;&#xD0C0;&#xB09C; &#xBE0C;&#xB79C;&#xB4DC; &#xBB38;&#xD654;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1991&#xB144;&#xC774; &#xB418;&#xC790;, &#xB098;&#xC774;&#xD0A4;&#xB294; &#xC138;&#xACC4; &#xC6B4;&#xB3D9;&#xD654; &#xC2DC;&#xC7A5;&#xC758; 29%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC73C;&#xBA70;, &#xB9E4;&#xCD9C;&#xC740; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAD11;&#xACE0;&#xB294; &#xB17C;&#xB780;&#xC744; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A4;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD0C0;&#xC784;&#xC9C0;&#xB294; &#xC774;&#xB7F0; &#xAE30;&#xC0AC;&#xB97C; &#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xADF8;&#xB97C; &#xC8FD;&#xC778; &#xAC74; &#xB9C8;&#xD06C; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xCC44;&#xD504;&#xBA3C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAD11;&#xACE0;&#xB294; &#xB450; &#xBA85;&#xC758; &#xAD11;&#xACE0; &#xC81C;&#xC791;&#xC790;, &#xD55C; &#xC6B4;&#xB3D9;&#xD654; &#xD68C;&#xC0AC; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xD63C;&#xC758; &#xB3D9;&#xC9C0;&#xAC00; &#xADF8;&#xB97C; &#xC878;&#xC9C0;&#xC5D0; &#xAD11;&#xACE0;&#xC74C;&#xC545; &#xC791;&#xACE1;&#xAC00;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
</blockquote>
<p>&#xC2DC;&#xCE74;&#xACE0; &#xD2B8;&#xB9AC;&#xBDF4;&#xC740; &#xC774; &#xAD11;&#xACE0;&#xB97C; &#x201C;&#xB85D; &#xC774;&#xC0C1;&#xC8FC;&#xC758;&#xAC00; &#xB0C9;&#xC815;&#xD55C; &#xD0D0;&#xC695;&#xACFC; &#xB9CC;&#xB0AC;&#xC744; &#xB54C;&#x201D;&#xB77C;&#xACE0; &#xBB18;&#xC0AC;&#xD588;&#xACE0;, &#xB274; &#xB9AC;&#xD37C;&#xBE14;&#xB9AD;&#xC740; &#x201C;&#xC774; &#xB178;&#xB798;&#xC5D0;&#xB294; &#xB098;&#xC774;&#xD0A4;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x2018;&#xC639;&#xC878;&#xD55C; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC758; &#xC6B8;&#xBD80;&#xC9D6;&#xC74C;&#x2019;&#xC774;&#xC5C8;&#xB358; &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#x201D;&#xC740; &#xD55C; &#xC6B4;&#xB3D9;&#xD654; &#xD68C;&#xC0AC;&#xC5D0; &#xC758;&#xD574; &#xC65C;&#xACE1;&#xB418;&#xACE0; &#xD6FC;&#xC190;&#xB41C; &#xC131;&#xC2A4;&#xB7EC;&#xC6B4; &#xD14D;&#xC2A4;&#xD2B8;&#xB85C; &#xBCC0;&#xD615;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xAC74;&#xC740; &#xC560;&#xD50C; &#xB808;&#xCF54;&#xB4DC;&#xAC00; &#xC0C1;&#xC5C5; &#xAD11;&#xACE0;&#xB97C; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC81C;&#xAE30;&#xD55C; 1&#xCC9C;5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC18C;&#xC1A1;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC774; &#xAD11;&#xACE0;&#xAC00; &#xBE44;&#xD2C0;&#xC988;&#xC758; &#x201C;&#xC778;&#xACA9;&#xACFC; &#xC120;&#xC758;&#x201D;&#xB97C; &#xD5C8;&#xAC00; &#xC5C6;&#xC774; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xC18C;&#xC1A1;&#xC740; &#xC560;&#xD50C;, EMI &#xBC0F; &#xCE90;&#xD53C;&#xD1A8; &#xCE21;&#xC774; &#xC774;&#xD6C4; &#xBE44;&#xD2C0;&#xC988; &#xBC84;&#xC804;&#xC758; &#xB178;&#xB798;&#xB97C; &#xB2E4;&#xC2DC;&#xB294; &#xC0C1;&#xC5C5;&#xC6A9; &#xAD11;&#xACE0;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294;&#xB370; &#xB3D9;&#xC758;&#xD558;&#xBA74;&#xC11C;, &#xC7AC;&#xD310; &#xC5C6;&#xC774; &#xD569;&#xC758;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xB098;&#xC774;&#xD0A4;&#xC758; &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#x201D;&#xC740; &#xC77C;&#xD68C;&#xC131;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAD11;&#xACE0;&#xB85C; &#xC0DD;&#xACA8;&#xB09C; &#xBE44;&#xD310;&#xC801;&#xC778; &#xAD00;&#xC2EC;&#xC774; &#xB098;&#xC774;&#xD0A4;&#xC5D0; &#xC7A5;&#xAE30;&#xAC04; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xC774;&#xD0A4;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xAC00;&#xBD80;&#xC7A5;&#xC801; &#xBB38;&#xD654;&#x201D;&#xC640; &#xB178;&#xB3D9; &#xCC29;&#xCDE8; &#xB4F1;&#xC5D0; &#xBC29;&#xC810;&#xC744; &#xCC0D;&#xC740; &#xBD80;&#xC815;&#xC801; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xAC00; &#xC313;&#xC5EC;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xB808;&#xBCFC;&#xB8E8;&#xC158;&#x201D; &#xAD11;&#xACE0;&#xB294; &#xB098;&#xC774;&#xD0A4;&#xB97C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; &#xD0A4;&#xC6CC;&#xC900; &#xB3D9;&#xC2DC;&#xC5D0;, &#xBE44;&#xD310;&#xC801; &#xAD00;&#xC2EC;&#xC774; &#xC3E0;&#xB9AC;&#xAC8C;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xC0C1;&#xC5D0;&#xC11C; &#xC6B4;&#xB3D9;&#xD654;&#xB97C; &#xC2E0;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xB418;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 30&#xB144; &#xD6C4;, &#xD504;&#xB85C; &#xC120;&#xC218;&#xC6A9;&#xC73C;&#xB85C; &#xC81C;&#xC791;&#xB41C; &#xC6B4;&#xB3D9;&#xD654;&#xB97C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xC0DD;&#xC5D0;&#xC11C; &#xC2E0;&#xACE0; &#xB2E4;&#xB2C8;&#xB294; &#xBB38;&#xD654;&#xAC00; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC815;&#xCC29;&#xB418;&#xC5C8;&#xACE0;, &#xC0AC;&#xD68C;&#xAC00; &#xACFC;&#xAC70; &#xAE30;&#xC774;&#xD55C; &#xAD11;&#xACE0;&#xC758; &#xC720;&#xC0B0; &#xC18D;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;, &#xB808;&#xB10C;&#xC774; &#xB9AC;&#xC2DC;&#xCF00;&#xC2DC;&#xC5D0;&#xC11C; &#xBA85;&#xC0C1; &#xC911;&#xC5D0; &#xB9CC;&#xB4E0; &#xB178;&#xB798;&#xAC00; &#xAD11;&#xACE0;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB9CC;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB098;&#xC774;&#xD0A4; &#xC6B4;&#xB3D9;&#xD654;&#xB97C; &#xC2E0;&#xC5C8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xAD11;&#xACE0; &#xC18D;&#xC5D0;&#xC11C; &#xBB38;&#xD654;&#xC640; &#xC815;&#xCE58;&#xC758; &#xCDA9;&#xB3CC;&#xC774; &#xC885;&#xC885; &#xAC00;&#xC7A5; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C; &#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;How a Beatles song written in India made Nike a billion-dollar brand&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/762fwc" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2C0;&#xC988;&#xC5D0;&#xAC8C; &#xBE5A;&#xC9C4; &#xB098;&#xC774;&#xD0A4;&#xC758; &#xC131;&#xACF5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/wehsg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU2z94YwmW3o2XWVCujy81Hp3bU4RRybQwvqmXPAcLAkF/image.png" alt="객관적 시각에서 바라본 비트코인의 과거와 현재 - 이코노미스트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T10:54:48.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3838 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/wehsg/">객관적 시각에서 바라본 비트코인의 과거와 현재 - 이코노미스트</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xB274;&#xC2A4; &#xC0AC;&#xC774;&#xD2B8; &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xD2B8;&#xB294; 2010&#xB144; 7&#xC6D4; 18&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 0.09 &#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xC774;&#xC5B4; 2013&#xB144; 11&#xC6D4;&#xAE4C;&#xC9C0; 1,124&#xB2EC;&#xB7EC;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. 2017&#xB144; &#xC5EC;&#xB984;, &#xC774;&#xB959;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB354;&#xB2C8;, 12&#xC6D4; 19,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. 
&#xFEFF;</p>
<center><br><img src="https://cdn.steemitimages.com/DQmU2z94YwmW3o2XWVCujy81Hp3bU4RRybQwvqmXPAcLAkF/image.png" alt=""><br></center>


<p>2018&#xB144; 3&#xC6D4; &#xB9D0;&#xC774; &#xB418;&#xC790; &#xB2E4;&#xC2DC; 7,000&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xACE0;, 8&#xC6D4; &#xB9D0; 6,400&#xB2EC;&#xB7EC; &#xB0B4;&#xC9C0; 6,500&#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xC5D0; &#xBA38;&#xBB34;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC18C;&#xC218;&#xB294; &#xC544;&#xC8FC; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xACE0;(&#xB2E8; 100&#xAC1C; &#xACC4;&#xC815;&#xC774; &#xC720;&#xD1B5; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; 19%&#xB97C; &#xCC28;&#xC9C0;&#xD568;), &#xC774;&#xB97C; &#xBCF8; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xC77C;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC548;&#xACBC;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xACB0;&#xCF54; &#xD22C;&#xAE30;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC758;&#xB3C4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. 10&#xB144; &#xC804; &#xC775;&#xBA85;&#xC758; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xAC00;  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xACC4;&#xD68D;&#xC744; &#xAC04;&#xB7B5;&#xD788; &#xBC1C;&#xD45C;&#xD588;&#xC744; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC815;&#xCE58;&#xC801; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC600;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBFCC;&#xB9AC;&#xB294; &#x201C;&#xC0AC;&#xC774;&#xBC84;&#xD391;&#xD06C;&#x201D; &#xC6B4;&#xB3D9;&#xC5D0; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xC640; &#xB300;&#xAE30;&#xC5C5;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xBB34;&#xC815;&#xBD80;&#xC8FC;&#xC758;&#xC640; &#xCEF4;&#xD4E8;&#xD130;&#xC640; &#xC554;&#xD638;&#xD654; &#xAE30;&#xC220;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD574;&#xBC29;&#xD558;&#xACE0; &#xBCF4;&#xD638;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD14C;&#xD06C;&#xB178;-&#xC720;&#xD1A0;&#xD53C;&#xC544;&#xC758; &#xBBFF;&#xC74C;&#xC774; &#xACB0;&#xD569;&#xB41C; &#xCCA0;&#xD559;&#xC774;&#xC5C8;&#xB2E4;. &#xCD08;&#xAE30; &#xC778;&#xD130;&#xB137; &#xAC1C;&#xBC1C; &#xB300;&#xBD80;&#xBD84;&#xB3C4; &#xC774;&#xB7F0; &#xBE44;&#xC2B7;&#xD55C; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBE44;&#xC790;&#xCE74;&#xB4DC;&#xC640; &#xD398;&#xC774;&#xD314; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC628;&#xB77C;&#xC778; &#xACB0;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xB300;&#xC548;&#xC73C;&#xB85C;, &#x201C;&#xAC80;&#xC5F4;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294;&#x201D; &#xB514;&#xC9C0;&#xD138; &#xD604;&#xAE08; &#xB610;&#xB294; &#xAE08;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xC559; &#xAD8C;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB97C; &#xCEF4;&#xD4E8;&#xD130; &#xCF54;&#xB4DC;&#xC640; &#xC218;&#xD559;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB85C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC911;&#xAC1C;&#xC790; &#xC5C6;&#xC774;&#xB3C4; &#xC11C;&#xB85C; &#xC9C1;&#xC811; &#xCCA0;&#xC800;&#xD788; &#xAC1C;&#xC778;&#xC8FC;&#xC758;&#xC790; &#xB300; &#xAC1C;&#xC778;&#xC8FC;&#xC758;&#xC790;&#xB85C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB514;&#xC9C0;&#xD138;  &#xD604;&#xAE08;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. 1982&#xB144;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xCEF4;&#xD4E8;&#xD130; &#xACFC;&#xD559;&#xC790; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xCC28;&#xC6C0;&#xC740; &#xC554;&#xD638;&#xD654; &#xAE30;&#xC220;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xB514;&#xC9C0;&#xD138; &#xD604;&#xAE08;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD588;&#xACE0;, 1990&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC774;&#xD6C4; &#xC0AC;&#xC774;&#xD37C;&#xD391;&#xD06C;&#xB4E4;&#xC774; &#xC774; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC2E4;&#xD5D8;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.<br>&#xFEFF;<br>&#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xC758; &#xBC1C;&#xBA85;&#xC774; &#xB208;&#xC5D0; &#xB744;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xD604;&#xAE08;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xD574;&#xBC95;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC14;&#xB85C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xAD00;&#xC5D0; &#xC758;&#xC874;&#xD574; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xB97C; &#xC77C;&#xC77C;&#xC774; &#xD655;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB514;&#xC9C0;&#xD138; &#xD604;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xBC29;&#xBC95; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xAE30;&#xC874; &#xC2E4;&#xBB3C; &#xD1B5;&#xD654;&#xC5D0;&#xC11C; &#xC774; &#xBB38;&#xC81C;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xB41C;&#xB2E4;. &#xB3D9;&#xC804;&#xC774;&#xB098; &#xC9C0;&#xD3D0;&#xB294; &#xC591;&#xB3C4;&#xB418;&#xACE0; &#xB098;&#xBA74;, &#xC6D0; &#xC18C;&#xC9C0;&#xC790;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xC548;&#xC758;  &#xC815;&#xBCF4; &#xC870;&#xAC01;&#xC77C; &#xBFD0;&#xC774;&#xBA70;, &#xCEF4;&#xD4E8;&#xD130;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xC27D;&#xAC8C; &#xC774;&#xB3D9;&#xD558;&#xACE0; &#xBCF5;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;.<br>&#xFEFF;<br>&#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xB294; &#xC774;&#xB7F0; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xAC10;&#xC2DC;&#xB97C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E1;&#xAE40;&#xC73C;&#xB85C;&#xC368; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD588;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC601;&#xC6D0;&#xD788; &#xAE30;&#xB85D;&#xB418;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#x201D;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC2A4;&#xD15C; &#xAE30;&#xB85D;&#xC758; &#xC0AC;&#xBCF8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC19;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB450; &#xBC88; &#xC0AC;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xC0AC;&#xC804;&#xC5D0; &#xBC29;&#xC9C0;&#xB41C;&#xB2E4;. </p>
<p>&#xC740;&#xD589; &#xAC19;&#xC740; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xC2DD; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xACE0;&#xAC1D;&#xC774; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xB0B4;&#xBD80; &#xAE30;&#xB85D;&#xC744; &#xAC04;&#xB2E8;&#xD788; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBD84;&#xC0B0;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xAC00; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC54C;&#xB824;&#xC838;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xAC01;&#xC790;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBCF5;&#xC0AC;&#xBCF8;&#xC744; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD560; &#xC218; &#xC788;&#xB2E4;.<br>&#xFEFF;<br>&#xB9CC;&#xC77C; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xB450; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xADF8;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8; &#xAC70;&#xB798; &#xC758;&#xB3C4;&#xB97C; &#xC54C;&#xB9B0;&#xB2E4;. &#xADF8; &#xAC70;&#xB798;&#xC758; &#x201C;&#xC54C;&#xB9BC;&#x201D;&#xC740; &#x201C;&#xCC44;&#xAD74;&#xC790;&#x201D;&#xB77C;&#xB294; &#xC0AC;&#xC6A9;&#xC790; &#xC9D1;&#xB2E8;&#xC5D0; &#xC758;&#xD574; &#xBE14;&#xB85D;&#xC5D0; &#xAE30;&#xB85D;&#xB41C;&#xB2E4;. &#xCC44;&#xAD74;&#xC790;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xADF8; &#xAE30;&#xB85D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xBB34;&#xACB0;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xC740; &#xC554;&#xD638;&#xD654; &#xB9C1;&#xD06C;&#xC778; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC804; &#xBE14;&#xB85D;&#xACFC; &#xC5F0;&#xACB0;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xB2E8; &#xC644;&#xACB0;&#xB41C; &#xAE30;&#xB85D;&#xC740; &#xBCC0;&#xACBD;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xC545;&#xC758;&#xC801;&#xC778; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xACFC;&#xC815;&#xC744; &#xC640;&#xD574;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xCC44;&#xAD74;&#xC790;&#xC5D0;&#xAC8C; &#x201C;&#xC791;&#xC5C5; &#xC99D;&#xBA85;&#x201D;&#xC774;&#xB780; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;. &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xD574;&#xACB0; &#xC5EC;&#xBD80;&#xB294; &#xC27D;&#xAC8C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xD559; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xB193;&#xACE0; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC744; &#xACBD;&#xC7C1;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368;, &#xCC44;&#xAD74;&#xC790;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAC8C; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.<br>&#xFEFF;<br>&#xC624;&#xC9C1; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xAE34; &#xCC44;&#xAD74;&#xC790; &#xB9CC;&#xC774; &#xCCB4;&#xC778;&#xC774; &#xBE14;&#xB85D;&#xC744; &#xCD94;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xD3C9;&#xADE0; 10&#xBD84;&#xB9C8;&#xB2E4; &#xD558;&#xB098;&#xC758; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D; &#xC0DD;&#xC131;&#xC774; &#xC774;&#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xAC8C; &#xB418;&#xBA74;, &#xCC44;&#xAD74;&#xC774; &#xB354; &#xC5B4;&#xB835;&#xAC8C; &#xB418;&#xC5B4; &#xBE14;&#xB85D; &#xC0DD;&#xC131; &#xC18D;&#xB3C4;&#xB97C; &#xB2E4;&#xC2DC; &#xB0AE;&#xCD98;&#xB2E4;. </p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xC804;&#xC0B0; &#xACFC;&#xC815;&#xC5D0; &#xB9CE;&#xC740; &#xC804;&#xAE30;&#xC640; &#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0C8;&#xB85C;&#xC6B4; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD55C; &#xCC44;&#xAD74;&#xC790;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC774; &#xC9C0;&#xAE09;&#xB41C;&#xB2E4;. &#xC774; &#xBCF4;&#xC0C1;&#xC740; 2009&#xB144; 50 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD574;, 4&#xB144;&#xB9C8;&#xB2E4; &#xBC18;&#xC73C;&#xB85C; &#xC904;&#xB3C4;&#xB85D; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xD604;&#xC7AC;&#xB294; 12.5 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C;, &#xC57D; 80,000&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xB2E4;.<br>&#xFEFF;<br>&#xC774;&#xB7F0; &#xBE14;&#xB85D; &#xC0DD;&#xC131;&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1;&#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC2E0;&#xADDC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xCC98;&#xB7FC; &#xD654;&#xD3D0;&#xB97C; &#xCC0D;&#xC5B4;&#xB0B4; &#xAE30;&#xC874; &#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB5A8;&#xC5B4; &#xB730;&#xC774;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xB3C4;&#xB85D;, &#xCD5C;&#xC885; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xB7C9;&#xC744; 2,100&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC5C4;&#xACA9;&#xD788; &#xC81C;&#xD55C;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xACFC;&#xC815;&#xC774; &#xBCF5;&#xC7A1;&#xD574; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xC2A4;&#xD15C; &#xC0C1;&#xC758; &#xC5B4;&#xB5A4; &#xB450; &#xB2F9;&#xC0AC;&#xC790; &#xAC04;&#xC758; &#xAC70;&#xB798;&#xC5D0;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xD604;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC815;&#xD655;&#xD788; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xBA70;, &#xD569;&#xB9AC;&#xC801;&#xC778; &#xB514;&#xC9C0;&#xD138; &#xB300;&#xCCB4;&#xC7AC;&#xB85C;&#xC11C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB9CE;&#xC740; &#xC5F4;&#xC131;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xD76C;&#xB9DD;&#xD588;&#xB358; &#xAE30;&#xC874; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xBC88;&#xC131;&#xD558;&#xAE30;&#xB294; &#xACE0;&#xC0AC;&#xD558;&#xACE0;, &#xC8FC;&#xB958; &#xD1B5;&#xD654;&#xB85C; &#xC62C;&#xB77C;&#xC11C;&#xB294; &#xB370;&#xB3C4; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC0AC;&#xC6A9;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xCC38;&#xAC00;&#xC790;&#xB294; &#xC804;&#xBB38; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB85C; &#xAE30;&#xC874;&#xC758; &#xB3C8;&#xC744; &#xB4E4;&#xC5EC;&#xC624;&#xACE0; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xAE4C;&#xB2E4;&#xB86D;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xC911;&#xC559; &#xAE30;&#xAD00;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBB34;&#xB825;&#xC5D0; &#xC758;&#xD55C; &#xAC15;&#xC81C;&#xC5D0;&#xB3C4; &#xC27D;&#xAC8C; &#xD68C;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xBB34;&#xC5B8;&#xAC00; &#xC77C;&#xC774; &#xC798;&#xBABB;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xB97C; &#xC218;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5F0;&#xAD6C;&#xAC00;&#xC774;&#xC790; &#xC2DC;&#xC2A4;&#xD15C; &#xAD00;&#xB9AC;&#xC790;&#xC778; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC81C;&#xB77C;&#xB4DC;(David Gerard)&#xB294;, &#xCC98;&#xC74C;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC740;&#xD589;&#xC744; &#xC18C;&#xC720;&#xD574;,&#x201D; &#xC7AC;&#xC0B0;&#xC744; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xBCF4;&#xAD00;&#xD574;&#xB454; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC811;&#xADFC; &#xAD8C;&#xD55C;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xBA74;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC800;&#xC7A5;&#xD574; &#xB454; USB&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xAC70;&#xB098;, &#xC2E4;&#xC218;&#xB85C; &#xD558;&#xB4DC; &#xB4DC;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xB36E;&#xC5B4;&#xC368; &#xBC84;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xBCF5;&#xAD6C;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC18C;(&#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xAE30;&#xC874; &#xD1B5;&#xD654;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xD68C;&#xC0AC;)&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xAD00;&#xD574; &#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC2DD;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xBD80;&#xB7FD;&#xC9C0; &#xC54A;&#xC744; &#xB9CC;&#xD07C; &#xD574;&#xD0B9; &#xB2F9;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB3C4;&#xB09C;&#xB2F9;&#xD588;&#xC744; &#xB54C;, &#xC18C;&#xC720;&#xC790; &#xC804;&#xCCB4;&#xB97C; &#xBCF4;&#xD638;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xD5D8; &#xC81C;&#xB3C4;&#xB3C4; &#xC5C6;&#xB2E4;.<br>&#xFEFF;<br>&#xB610;&#xD55C; &#xD604;&#xB300; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xBCF4;&#xD638; &#xC7A5;&#xCE58;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xC758; &#xAE30;&#xC874; &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC18C;&#xC9C0;&#xC790;&#xAC00; &#xACB0;&#xC81C;&#xC5D0; &#xC774;&#xC758;&#xB97C; &#xC81C;&#xAE30;&#xD560; &#xB54C; &#xC774;&#xC6A9;&#xB418;&#xB294; &#xC9C0;&#xBD88; &#xAC70;&#xBD80; &#xAE30;&#xB2A5;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xAC8C; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. </p>
<p>&#xAD6C;&#xC870;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xB2E4;. &#xAC1C;&#xBCC4; &#xBE14;&#xB85D;&#xC758; &#xD06C;&#xAE30;&#xB294; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xD3C9;&#xADE0; &#xBE14;&#xB85D; &#xC0DD;&#xC131; &#xC18D;&#xB3C4;&#xB97C; 10&#xBD84;&#xB9C8;&#xB2E4; &#xD558;&#xB098;&#xB85C; &#xAC15;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xC774;&#xB85C; &#xC778;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xCC98;&#xB9AC;&#xAC00; &#xCD08;&#xB2F9; &#xC57D; 7&#xAC74;&#xC73C;&#xB85C; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. (&#xBE44;&#xC790;&#xCE74;&#xB4DC;&#xC758; &#xC9C0;&#xBD88; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xCD08;&#xB2F9; &#xC218;&#xB9CC; &#xAC74;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;.)<br>&#xFEFF;<br>&#xB530;&#xB77C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xC218;&#xC694;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;, &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB9C9;&#xD788;&#xAC8C; &#xB41C;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xAC00; &#xC9C0;&#xC5F0;&#xB418;&#xAC70;&#xB098; &#xC804;&#xD600; &#xC9C4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD558;&#xBA70;, &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xB97C; &#xBC14;&#xB780;&#xB2E4;&#xBA74; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB85C; &#xCD94;&#xAC00; &#xBE44;&#xC6A9;&#xC744; &#xC81C;&#xACF5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB098;&#xCF54;&#xBAA8;&#xD1A0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xAC00; 1&#xC13C;&#xD2B8; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC815;&#xD574;&#xC9C0;&#xAE38; &#xBC14;&#xB790;&#xC9C0;&#xB9CC;, 2017&#xB144; &#xD6C4;&#xBC18; &#xD638;&#xD669;&#xAE30;&#xC758; &#xACBD;&#xC6B0; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; 55&#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xC57D; 0.65&#xB2EC;&#xB7EC;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<h4 id="&#xBE60;&#xB974;&#xAC8C;-&#xB354;-&#xBE60;&#xB974;&#xAC8C;"><a href="#&#xBE60;&#xB974;&#xAC8C;-&#xB354;-&#xBE60;&#xB974;&#xAC8C;" class="headerlink" title="&#xBE60;&#xB974;&#xAC8C;, &#xB354; &#xBE60;&#xB974;&#xAC8C;"></a>&#xBE60;&#xB974;&#xAC8C;, &#xB354; &#xBE60;&#xB974;&#xAC8C;</h4><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC870;&#xC815;&#xACFC; &#xD574;&#xACB0; &#xBC29;&#xBC95;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xBA74;&#xC11C;  &#xC7BC;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC560;&#xC368;&#xC654;&#xB2E4;. 2017&#xB144; 8&#xC6D4;&#xC5D0; &#xCC98;&#xC74C; &#xB3C4;&#xC785;&#xB41C;  &#x2018;&#xC138;&#xADF8;&#xC717;(SegWit)&#x2019;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC57D;&#xAC04;&#xC758; &#xC790;&#xC720; &#xC7AC;&#xB7C9;&#xAD8C;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xB77C;&#xC774;&#xD2B8;&#xB2DD; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;( Lightning Network)&#xB77C;&#xB294; &#xBCF4;&#xB2E4; &#xC57C;&#xC2EC;&#xCC2C; &#xACC4;&#xD68D;&#xC73C;&#xB85C; &#xBCF5;&#xC7A1;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xAC04;&#xC5D0; &#xB300;&#xB7C9;&#xC758; &#xC9C1;&#xC811; &#xAC70;&#xB798;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD76C;&#xB9DD;&#xD588;&#xC9C0;&#xB9CC;, &#xAC1C;&#xBC1C; &#xD6C4; 2&#xB144;&#xC774; &#xC9C0;&#xB098;&#xB3C4;&#xB85D; &#xC548;&#xC815;&#xC131; &#xBB38;&#xC81C;&#xB85C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9AC;&#xC11C;&#xCE58; &#xD68C;&#xC0AC; &#xB2E4;&#xC774;&#xC5B4;&#xC758; &#xCD5C;&#xADFC; &#xD3C9;&#xAC00;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB77C;&#xC774;&#xD2B8;&#xB2DD; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xADF8; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xBCC0;&#xB3D9;&#xC131;, &#xBD88;&#xC548;&#xC815;&#xC131; &#xBC0F; &#xB54C;&#xB85C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xD63C;&#xC7A1;&#xC774; &#xD1B5;&#xD654;&#xB85C;&#xC11C;&#xC758; &#xD488;&#xC9C8;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xACBD;&#xC81C;&#xC758; &#xBCC0;&#xB450;&#xB9AC;&#xC5D0;&#xC11C; &#xADF8; &#xC5ED;&#xD560;&#xC744; &#xB2E4;&#xD588;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xC6A9;&#xB3C4;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC554;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB9C8;&#xC57D; &#xBC0F; &#xAE30;&#xD0C0; &#xBD88;&#xBC95; &#xBB3C;&#xD488; &#xAD6C;&#xB9E4;&#xC600;&#xB2E4;. &#xC554;&#xC2DC;&#xC7A5;&#xC758; &#xAD6C;&#xB9E4;&#xC790;&#xC640; &#xD310;&#xB9E4;&#xC790;&#xB294; &#xAC70;&#xB798; &#xCD94;&#xC801;&#xC744; &#xB9C9;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB2E8;&#xC810;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xB2E4;.<br>&#xFEFF;<br>&#xC601;&#xAD6D; &#xB7ED;&#xBC84;&#xB7EC; &#xB300;&#xD559;&#xC758; &#xAE08;&#xC735;&#xACBD;&#xC81C;&#xD559;&#xACFC; &#xC54C;&#xB9AC;&#xC2A4;&#xD14C;&#xC5B4; &#xBC00;&#xB124; &#xAD50;&#xC218;&#xB294; &#xD1B5;&#xD654; &#xD1B5;&#xC81C;&#xAC00; &#xD6A1;&#xD6A1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB77C;&#xC758; &#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBA87;&#xBA87; &#xC0AC;&#xC774;&#xBC84; &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC740; &#xBAB8;&#xAC12;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xBA87; &#xAC00;&#xC9C0; &#xC608;&#xC678;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC544;&#xC8FC; &#xC2E0;&#xC911;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC785;&#xC99D;&#xB418;&#xC5C8;&#xB2E4;. 2017&#xB144; JP &#xBAA8;&#xAC74;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0C1;&#xC704; 500&#xB300; &#xC628;&#xB77C;&#xC778; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4; &#xC911; &#xB2E8; 3&#xACF3; &#xB9CC;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB9C8;&#xC800;&#xB3C4; &#xC804;&#xB144;&#xB3C4; 5&#xACF3;&#xC5D0;&#xC11C; &#xC904;&#xC5B4;&#xB4E0; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC744; &#xC911;&#xB2E8;&#xD55C; &#xC5C5;&#xCCB4;&#xB294; &#xC5EC;&#xD589;&#xC0AC; &#xC775;&#xC2A4;&#xD53C;&#xB514;&#xC544;&#xC640; &#xC628;&#xB77C;&#xC778; &#xBE44;&#xB514;&#xC624; &#xAC8C;&#xC784; &#xC0AC;&#xC774;&#xD2B8; &#xC2A4;&#xD300;&#xC744; &#xC6B4;&#xC601;&#xC790; &#xBC38;&#xBE0C;&#xC600;&#xB2E4;(&#xC774;&#xC720;&#xB294; &#x2018;&#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC; &#xBC0F; &#xBCC0;&#xB3D9;&#xC131;&#x2019;&#xC744; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;).<br>&#xFEFF;<br>17&#xACF3;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0C1;&#xC810; &#xACB0;&#xC81C; &#xCC98;&#xB9AC; &#xC5C5;&#xCCB4;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB274;&#xC695; &#xC18C;&#xC7AC; &#xB9AC;&#xC11C;&#xCE58; &#xD68C;&#xC0AC; &#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB294; 2017&#xB144; 9&#xC6D4;&#xC5D0; 4&#xC5B5; 1,100&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xD6C4;, &#xC62C;&#xD574; 5&#xC6D4; 6&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<h4 id="&#xB0A8;&#xD574;-&#xD68C;&#xC0AC;-&#xBC84;&#xBE14;&#xC758;-&#xC7AC;&#xD310;"><a href="#&#xB0A8;&#xD574;-&#xD68C;&#xC0AC;-&#xBC84;&#xBE14;&#xC758;-&#xC7AC;&#xD310;" class="headerlink" title="&#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xBC84;&#xBE14;&#xC758; &#xC7AC;&#xD310;?"></a>&#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xBC84;&#xBE14;&#xC758; &#xC7AC;&#xD310;?</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB9E4;&#xB825;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xD22C;&#xAE30; &#xC138;&#xB825;&#xC5D0;&#xAC8C;&#xB294; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD45C;&#xC801;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAE30;&#xC220; &#xC790;&#xBB38; &#xC5C5;&#xCCB4; &#xD3EC;&#xC2A4;&#xD2B8; &#xC624;&#xD06C; &#xB7A9;&#xC2A4;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xD300; &#xC2A4;&#xC644;&#xC2A8;&#xC740; &#x201C;&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC704;&#xB300;&#xD55C; &#xCCA0;&#xD559;&#xC801;&#xC778; &#xC774;&#xC720;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xAE38; &#xBC14;&#xB77C;&#xC11C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC800;&#xBA85; &#xC778;&#xBB3C;&#xB4E4;&#xC774; &#xC3DF;&#xC544;&#xB0B4;&#xB294; &#xC628;&#xAC16; &#xBE44;&#xB09C;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB9E4;&#xB825;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xC950;&#xC57D;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xC778; JP &#xBAA8;&#xAC74;&#xC758; &#xB300;&#xD45C; &#xC81C;&#xC774;&#xBBF8; &#xB2E4;&#xC774;&#xBA3C;&#xC740; &#x201C;&#xC0AC;&#xAE30;&#x201D;&#xB85C; &#xBB18;&#xC0AC;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 7&#xC6D4; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; &#xB9AC;&#xC11C;&#xCE58; &#xB178;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#x201C;&#xAD11;&#xD48D;&#x201D;&#xC73C;&#xB85C; &#xBB18;&#xC0AC;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xAC00;&#xC9C4; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xACB0;&#xB860; &#xB0B4;&#xB838;&#xB2E4;.<br>&#xFEFF;<br>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 5&#xC6D4;&#xC5D0;&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xCC38;&#xACE0;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB370;&#xC2A4;&#xD06C;&#xB97C; &#xAC1C;&#xC124;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xAE08;&#xC735; &#xC5F0;&#xAD6C; &#xAE30;&#xAD00; &#xC5B4;&#xD130;&#xB108;&#xBA38;&#xC2A4; &#xB125;&#xC2A4;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144;&#xC5D0; 175&#xAC1C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xC0DD;&#xACA8;&#xB0AC;&#xACE0;, &#xC804;&#xB144;&#xB3C4; &#xBCF4;&#xB2E4; 20&#xAC1C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xAC15;&#xD55C; &#xBC30;&#xC9F1;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5F4;&#xC758; &#xC5C6;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xB300;&#xADDC;&#xBAA8; &#xAC00;&#xACA9; &#xC870;&#xC791;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xBB38;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC70;&#xB798; &#xD328;&#xD134;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xD14D;&#xC0AC;&#xC2A4; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xB17C;&#xBB38;&#xC740; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#xD14C;&#xB354;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xBC1B;&#xCE58;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC758;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC815;&#xBD80;&#xB4E4;&#xB3C4; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xC6D4; &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D; &#xB0B4; &#xCD5C;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC778; &#xC5C5;&#xBE44;&#xD2B8;&#xB97C; &#xBD88;&#xC2DC; &#xB2E8;&#xC18D;&#xD588;&#xB2E4;. &#xAC19;&#xC740; &#xB2EC; &#xBBF8;&#xAD6D; &#xBC95;&#xBB34;&#xBD80;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9; &#xC870;&#xC791;&#xC5D0; &#xC5EC;&#xBD80; &#xB300;&#xD55C; &#xD615;&#xC0AC; &#xC218;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC870;&#xC0AC;&#xC640; &#xCD5C;&#xADFC;&#xC758; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC740; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB180;&#xB77C;&#xAC8C; &#xD588;&#xB2E4;. &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC0C1;&#xD0DC;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xAD00;&#xB860;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xB099;&#xAD00;&#xB860;&#xC790;&#xB3C4; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB358; &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790; &#xD300; &#xB4DC;&#xB808;&#xC774;&#xD37C;&#xB294; 2022&#xB144;&#xC774; &#xB418;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774;  25&#xB9CC; &#xB2EC;&#xB7EC; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Economist, &#x201C;How to Put Bitcoin into Perspective&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wehsg" target="_blank" rel="noopener">&#x2018;&#xAC1D;&#xAD00;&#xC801; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xACFC;&#xAC70;&#xC640; &#xD604;&#xC7AC; - &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/40-40-20/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTvQyjUAheMZ2vTQcV6Ffj9LrH8Vo6bby4CehntszgSE9/image.png" alt="금을 사용한 40/40/20 주식, 채권 및 금 포트폴리오">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T07:37:36.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1069 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/40-40-20/">금을 사용한 40/40/20 주식, 채권 및 금 포트폴리오</a>
            
        </h1>
        <div class="content">
            <h4 id="&#xC138;-&#xC904;-&#xC694;&#xC57D;"><a href="#&#xC138;-&#xC904;-&#xC694;&#xC57D;" class="headerlink" title="&#xC138; &#xC904; &#xC694;&#xC57D;"></a>&#xC138; &#xC904; &#xC694;&#xC57D;</h4><p># </p>
<ul>
<li>&#xAE08;&#xC740; &#xC8FC;&#xC2DD;&#xACFC; &#xBE44;&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;. </li>
<li>&#xAE30;&#xC874; 60/40 &#xC8FC;&#xC2DD; &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xAE08;&#xC744; &#xD3B8;&#xC785;&#xD558;&#xBA74;, &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC904;&#xC774;&#xACE0; &#xB4DC;&#xB85C;&#xB2E4;&#xC6B4; &#xC218;&#xC900; &#xB610;&#xD55C; &#xB0AE;&#xCD94;&#xBA74;&#xC11C; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. </li>
<li>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3B8;&#xC785;&#xD55C; &#xC790;&#xC0B0; &#xAC01;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC804;&#xCCB4; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD00;&#xB9AC;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB2E4;. </li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;..<br></center> 


<p>2011&#xB144; 9&#xC6D4;&#xC744; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C;&#xC9C0; 2,555&#xC77C;&#xC774; &#xC9C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8; S&amp;P 500&#xC740; &#xACC4;&#xC18D; &#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xACE0;&#xC810; &#xB300;&#xBE44; 40% &#xC544;&#xB798;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE08; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E4;&#xB9DD;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAE08;&#xC740; &#xC9C0;&#xB09C; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xC798; &#xBE60;&#xC838;&#xB098;&#xC654;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. 2008&#xB144; 10&#xC6D4; &#xB9D0; S&amp;P 500&#xC740; 40% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xB2F9;&#xC2DC; &#xAE08;&#xB3C4; &#xADF8; &#xD574; &#xCD08; &#xACE0;&#xC810; &#xB300;&#xBE44; 30% &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmTvQyjUAheMZ2vTQcV6Ffj9LrH8Vo6bby4CehntszgSE9/image.png" alt=""><br></center> 

<p>&#xC774; &#xB450; &#xAE30;&#xAC04;&#xC744; &#xB531; &#xB5BC;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xD654;&#xC758; &#xC624;&#xB958;&#xC5D0; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC694;&#xC810;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB610; &#xC8FC;&#xC2DD;&#xACFC; &#xAE08;&#xC774; &#xC5ED;&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB824;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xAE08;&#xC758; &#xD2B9;&#xC9D5;&#xC744; &#xC798; &#xBC1C;&#xD718;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xB9D0;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; 60/40 &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xAE08;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; (S&amp;P 500: 60% &#xBC0F; 5&#xB144; &#xB9CC;&#xAE30; &#xBBF8; &#xAD6D;&#xCC44;: 40%; &#xC5F0;&#xB840; &#xBE44;&#xC911; &#xC870;&#xC808;)&#xC640; 40/40/20 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; (S&amp;P 500: 40%, 5&#xB144; &#xB9CC;&#xAE30; &#xBBF8; &#xAD6D;&#xCC44;: 40% &#xBC0F; &#xAE08;: 20%; &#xC5F0;&#xB840; &#xBE44;&#xC911; &#xC870;&#xC808;)&#xC758; 1970&#xB144; &#xC774;&#xD6C4; &#xC131;&#xACFC;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmNRtm1hsKgbrckBvcfcnkuqAXE1K8JbsoCiUd8kocmEfn/image.png" alt=""><br></center> 

<p>60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; 40/40/20 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9;&#xC740; &#xAC70;&#xC758; &#xAC19;&#xC9C0;&#xB9CC;, &#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xB4DC;&#xB85C;&#xB2E4;&#xC6B4; &#xC218;&#xC900;&#xC774; &#xD06C;&#xAC8C; &#xB0AE;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xACFC; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0; &#xB354; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmU6vKuNiatp1gGVRit9eGLuTy8daYXK4He8Bc6RjWXgi9/image.png" alt=""><br></center> 

<p>&#xC544;&#xB798; &#xD45C;&#xC5D0;&#xC11C; &#xBA87; &#xAC00;&#xC9C0; &#xD2B9;&#xC9D5;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 40/40/20 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC791;&#xACE0; &#xB610; &#xB4DC;&#xB85C;&#xB2E4;&#xC6B4; &#xC218;&#xC900;&#xB3C4; &#xB0AE;&#xC73C;&#xBA74;&#xC11C;, &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD00;&#xB9AC;&#xC5D0;&#xC11C; &#xC774; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xB3D9;&#xC2DC;&#xC5D0; &#xAC16;&#xCD94;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmeuJqFV5aEtMjkKBaK4FNRgnxXc44F2NtYvNQEQDt248c/image.png" alt=""><br></center> 

<p>&#xC8FC;&#xC2DD;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5A4; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC77C;&#xC9C0; &#xC54C;&#xC544;&#xB0B4;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xAE08;&#xC740; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xC775;&#xB3C4;, &#xBC30;&#xB2F9;&#xAE08;&#xB3C4;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08; &#xAC00;&#xACA9;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC624;&#xD788;&#xB824; &#xC544;&#xC8FC; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC704;&#xD5D8; &#xBD84;&#xC0B0; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xAE08;&#xACFC; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC0AC;&#xC774;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; 12&#xAC1C;&#xC6D4; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmY4pcNcb1bFzji4tmKHoYG443dULuf2dBb8yTcKpSmBAS/image.png" alt=""><br></center> 

<p>&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD560; &#xB54C; &#xC8FC;&#xC2DD;&#xACFC; &#xC5ED;&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xACE0;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC77C; &#xB54C;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xB35C; &#xBC1B;&#xB294; &#xC790;&#xC0B0;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE38; &#xC6D0;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC790;&#xC0B0;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC744; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC5ED;&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xBE44;&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xBA70;, &#xBC14;&#xB85C; &#xAE08;&#xC5D0;&#xC11C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>2011&#xB144; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, 40/40/20 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; 45% &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB193;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD00;&#xB9AC;&#xB97C; &#xAC00;&#xC7A5; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC694;&#xC778; &#xC911; &#xD558;&#xB098;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC804;&#xCCB4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD3B8;&#xC785;&#xD55C; &#xC790;&#xC0B0; &#xAC01;&#xAC01;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;Gold, What is it Good For?&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/40-40-20" target="_blank" rel="noopener">&#x2018;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; 40/40/20 &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/72msap-1/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206533961563.gif:600x314" alt="“행동주의”라 쓰고, “벌쳐”라 읽는다 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 1부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T04:04:00.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3006 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/72msap-1/">“행동주의”라 쓰고, “벌쳐”라 읽는다 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 1부</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206533961563.gif:600x314" alt=""><br></center>

<p>2017&#xB144; 5&#xC6D4; 18&#xC77C; &#xB3D9;&#xB8CC;&#xB85C;&#xBD80;&#xD130; &#xBAA8;&#xB974;&#xB294; &#xBC88;&#xD638;&#xB85C; &#xC804;&#xD654;&#xAC00; &#xC624;&#xBA74; &#xBC1B;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xBB38;&#xC790;&#xB97C; &#xBC1B;&#xC558;&#xC744; &#xB54C;, &#xC870;&#xB098;&#xB2E8; &#xBD80;&#xC2DC;&#xB294; &#xCC54;&#xD53C;&#xC5B8; &#xC11C;&#xB7EC;&#xBE0C;&#xB808;&#xB4DC; &#xACBD;&#xC8FC;&#xB9C8;&#xC758; &#xC774;&#xB984;&#xC744; &#xB534; &#xD638;&#xD654; &#xC694;&#xD2B8; &#xC820;&#xC57C;&#xD0C0; &#xD638;&#xC758; &#xC120;&#xBBF8;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC758;&#xB8CC; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;(Athenahealth)&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790; CEO&#xC600;&#xB358; &#xBD80;&#xC2DC;&#xB294; &#xD68C;&#xC0AC; &#xC694;&#xD2B8;&#xD300;&#xACFC; &#xD568;&#xAED8; &#xBC14;&#xD558;&#xB9C8;&#xC5D0;&#xC11C; &#xBC84;&#xBBA4;&#xB2E4;&#xAE4C;&#xC9C0; 3&#xC77C;&#xAC04;&#xC758; &#xD56D;&#xD574;&#xB97C; &#xB9C9; &#xB9C8;&#xCE5C; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xC870;&#xC9C0; H. W. &#xBD80;&#xC2DC; &#xC804; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC870;&#xCE74;&#xC774;&#xC790;, &#xC870;&#xC9C0; W. &#xBD80;&#xCE5C;&#xC758; &#xC0AC;&#xCD0C;&#xC774;&#xBA70;, &#xC77C;&#xACFC; &#xC0DD;&#xD65C; &#xBAA8;&#xB450; &#xC774;&#xB4E4;&#xACFC; &#xC11C;&#xB85C; &#xC5BD;&#xD600;&#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xB300;&#xD559; &#xCE5C;&#xAD6C;&#xCC98;&#xB7FC; &#xCE5C;&#xD558;&#xAC8C; &#xC9C0;&#xB0C8;&#xB2E4;. (&#xADF8;&#xB294; &#xBC18; &#xB18D;&#xB2F4;&#xC740; &#x201C;&#xC6B0;&#xB9AC; &#xBC84;&#xBBA4;&#xB2E4; &#xADF8;&#xB8F9;&#xC740; &#xD56D;&#xD574;&#xB97C; &#xD551;&#xACC4;&#xB85C; &#xD55C; &#xC220; &#xB9C8;&#xC2DC;&#xB294; &#xD300;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xAC00;&#xC871;, &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xCF00;&#xB124;&#xBC99;&#xD06C;&#xD3EC;&#xB4DC;&#xB97C; &#xCC3E;&#xC544; &#xBC8C;&#xC778; &#xB098;&#xC774;&#xD2B8; &#xD30C;&#xD2F0; &#xC18C;&#xC2DD;&#xACFC; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xCD95;&#xAD6C; &#xACBD;&#xAE30; &#xBAA8;&#xC2B5;&#xC744; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xC62C;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB0A0; &#xC694;&#xD2B8; &#xC820;&#xC57C;&#xD0C0; &#xD638;&#xB294; &#xBC84;&#xBBA4;&#xB2E4; &#xD56D;&#xAD6C;&#xC5D0; &#xC815;&#xBC15;&#xD574; &#xC788;&#xC5C8;&#xACE0;, &#xBD80;&#xC2DC;&#xC758; &#xC804;&#xD654;&#xAE30;&#xAC00; &#xC6B8;&#xB838;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB294; &#xC804;&#xD654;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xC804;&#xD654;&#xAE30; &#xB108;&#xBA38;&#xC5D0;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5D8;&#xB9AC;&#xC5C7; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; &#xC18C;&#xC18D;&#xC758; &#xC81C;&#xC2DC; &#xCF58;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xC758; &#xC9C0;&#xBD84; 9.2%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC; &#xC911; &#xD558;&#xB098;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC608;&#xC758;&#xC0C1; &#xBA3C;&#xC800; &#x201C;&#xACBD;&#xACE0;&#x201D; &#xD574;&#xC8FC;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC804;&#xD654;&#xB97C; &#xAC74; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB300;&#xC8FC;&#xC8FC;&#xAC00; &#xD68C;&#xC0AC; CEO&#xC640; &#xB300;&#xD654;&#xD558;&#xB294; &#xC77C;&#xC740; &#xB4DC;&#xBB3C;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; &#xC804;&#xD654;&#xB294; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC704;&#xD611;&#xC774;&#xC5C8;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC774; &#xC775;&#xC219;&#xD558;&#xC9C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xBD88;&#xAE38;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xBC00;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD80;&#xC2DC;&#xB294; 1999&#xB144;&#xC5D0; &#xD658;&#xC790;&#xC758; &#xC758;&#xB8CC; &#xAE30;&#xB85D;&#xACFC; &#xBCD1;&#xC6D0; &#xBC0F; &#xAC74;&#xAC15;&#xAD00;&#xB9AC; &#xD68C;&#xC0AC;&#xC6A9; &#xCCAD;&#xAD6C;&#xC11C;&#xB97C; &#xB514;&#xC9C0;&#xD138; &#xC804;&#xC0B0;&#xD654;&#xD574;&#xC8FC;&#xB294; &#xD50C;&#xB7AB;&#xD3FC; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xB97C; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC124;&#xB9BD;&#xD588;&#xACE0;, &#xC5F0; &#xB9E4;&#xCD9C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xD68C;&#xC0AC;&#xB85C; &#xD0A4;&#xC6E0;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC601;&#xC5C5; &#xC804;&#xB7B5;&#xC740; &#xC758;&#xC0AC;&#xC640; &#xAC04;&#xD638;&#xC0AC;&#xAC00; &#xC11C;&#xB958; &#xC791;&#xC5C5;&#xC5D0; &#xB4E4;&#xC774;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xADF8; &#xC2DC;&#xAC04;&#xC744; &#xC9C4;&#xB8CC; &#xAC19;&#xC740; &#xC77C;&#xC5D0; &#xC3DF;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xD14C;&#xB098;&#xB294; 1&#xB9CC; &#xACF3; &#xC774;&#xC0C1;&#xC758; &#xAC74;&#xAC15;&#xAD00;&#xB9AC; &#xD68C;&#xC0AC;&#xB97C; &#xD68C;&#xC6D0;&#xC0AC;&#xB85C; &#xAC70;&#xB290;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206568744638.gif:600x337" alt=""><br></center>

<p>&#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xD68C;&#xC0AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xBD80;&#xC2EC;&#xC744; &#xAC00;&#xC9C8;&#xB9CC;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. &#xADF8; &#xBB38;&#xC81C;&#xB77C; &#xD568;&#xC740; &#xC544;&#xD14C;&#xB098;&#xC758; &#xCD5C;&#xADFC; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C1;&#xC6D0; &#xCC44;&#xC6A9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC70;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;. &#xCF58;&#xC740; &#xC544;&#xD14C;&#xB098;&#xC758; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC;&#xB3C4; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB234;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xCF58;&#xC774; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xC775;&#xC219;&#xD55C; &#xB17C;&#xB780;&#xAC70;&#xB9AC;&#xB97C; &#xBC18;&#xBCF5;&#xD574; &#xC654;&#xB2E4;&#xB294; &#xC778;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xB538; &#xC911; &#xD558;&#xB098;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xC720;&#xB7FD;&#xC5D0; &#xAC08; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB450;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCF58;&#xC5D0;&#xAC8C; &#xC5EC;&#xD589;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xACE0;, &#xC11C;&#xB458;&#xB7EC; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC57C; &#xD560;&#xC9C0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xCF54;&#xC5B8;&#xC740; &#x201C;&#xADF8;&#xB7EC;&#xC9C0; &#xB9C8;&#xC138;&#xC694;, &#xC81C;&#xAC00; &#xADF8;&#xB7EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC796;&#xC544;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xCF58;&#xC774; &#xBB54;&#xAC00; &#xC880; &#xAE30;&#xC774;&#xD55C; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#x201C;&#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9C8;&#xC138;&#xC694;, &#xC6B0;&#xB9AC; &#xD64D;&#xBCF4;&#xD300;&#xC5D0;&#xAC8C; &#xB9D0;&#xD574; &#xB2F9;&#xBD84;&#xAC04; &#xBB3C;&#xB7EC;&#xC11C; &#xC788;&#xC73C;&#xB77C;&#xACE0; &#xD560;&#xAC8C;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xAC00; &#xACE7; &#xCF58;&#xC758; &#xB098;&#xC774;&#xAC00; 37&#xC138;&#xC774;&#xBA70;, &#xD3F4; &#xC2F1;&#xC5B4;&#xC758; &#xD6C4;&#xACC4;&#xC790;&#xC600;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xB0C8;&#xB2E4;. &#xD3F4; &#xC2F1;&#xC5B4;&#xAC00; &#xB204;&#xAD6C;&#xC778;&#xAC00;? &#xC5D8;&#xB9AC;&#xC5C7; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xACE0;, &#xB610; &#xAC00;&#xD639;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC544;&#xB2CC;&#xAC00;? 73&#xC138;&#xB85C; &#xD770; &#xC218;&#xC5FC;&#xACFC; &#xD0C0;&#xC6D0;&#xD615; &#xC548;&#xACBD;&#xC744; &#xB080; &#xD3F4; &#xC2F1;&#xC5B4;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0; &#xAE4A;&#xC219;&#xC774; &#xAD00;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC218;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC2F1;&#xC5B4;&#xB294; &#xC790;&#xAE30; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xC6D0;(&#xC57D; 350&#xC5B5; &#xB2EC;&#xB7EC;)&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC57D;&#xC810;&#xC774; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xB2E4;&#xC74C; &#xADF8; &#xD68C;&#xC0AC;&#xC758; &#xC57D;&#xC810;&#xC744; &#xCC3E;&#xC544;&#xB0B4; &#xACF5;&#xACA9;&#xD558;&#xB294; &#xC18C;&#xC704; &#x201C;&#xD589;&#xB3D9;&#xC8FC;&#xC758;&#x201D; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xAC00;&#xC7A5; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xACF5;&#xACA9; &#xBC29;&#xC2DD;&#xC740; &#xD574;&#xB2F9; &#xD68C;&#xC0AC;&#xC5D0; &#xC0AC;&#xC5C5;&#xC744; &#xBCC0;&#xACBD;&#xD558;&#xB77C;&#xACE0; &#xC555;&#xBC15;&#xD558;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xC8FC;&#xB41C; &#xBAA9;&#xC801;&#xC740; &#xC8FC;&#xAC00; &#xBD80;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC5D8;&#xB9AC;&#xC5C7; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xADF8;&#xB7F0; &#x201C;&#xD22C;&#xC790; &#xD65C;&#xB3D9;&#x201D; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xAC08;&#xB4F1; &#xC5C6;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC9C0;&#xB9CC;, &#xB4DC;&#xB77C;&#xB9C8;&#xCC98;&#xB7FC; &#xC9C4;&#xD759;&#xD0D5; &#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xAF64; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC804;&#xD615;&#xC801;&#xC778; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC804;&#xC220;&#xC740; &#xD574;&#xB2F9; &#xD68C;&#xC0AC;&#xC758; CEO&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xD639;&#xD55C; &#xBE44;&#xB09C;&#xC774; &#xB2F4;&#xAE34; &#xACF5;&#xAC1C; &#xC11C;&#xC2E0;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; CEO&#xAC00; &#xC0AC;&#xD1F4;&#xD558;&#xAC70;&#xB098;, &#xD68C;&#xC0AC; &#xB9E4;&#xAC01;&#xC774; &#xB4A4;&#xB530;&#xB974;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>&#xC2F1;&#xC5B4;&#xC758; &#xC791;&#xC804;&#xC774; &#xC2E4;&#xD328;&#xD588;&#xB358; &#xBA87; &#xC548; &#xB418;&#xB294; &#xACBD;&#xC6B0; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC0BC;&#xC131; &#xBB3C;&#xC0B0;&#xACFC; &#xC81C;&#xC77C;&#xBAA8;&#xC9C1;&#xC758; &#xD569;&#xBCD1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC2F1;&#xC5B4;&#xC758; &#xBC18;&#xB300; &#xC138;&#xB825;&#xC740; &#xADF8;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xACB0;&#xC0AC;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC2F1;&#xC5B4;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xC815;&#xBD80; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xB1CC;&#xBB3C;&#xC744; &#xC8FC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8; &#xC77C; &#xC774;&#xD6C4; &#xD55C;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD0C4;&#xD575;&#xB418;&#xACE0; &#xAC10;&#xC625;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xBC14;&#xAE65;&#xC5D0;&#xC11C; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xBD84;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xAE30;&#xB4E4;&#xC740; &#xC0BC;&#xC131;&#xC774; &#xC548;&#xACE0; &#xC788;&#xB358; &#xAE30;&#xC874; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xACE0;, &#xADF8; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC810;&#xAC80;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83;&#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206557107902.gif:600x338" alt=""><br></center>

<p>&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xB294; &#xB17C;&#xB780;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xB2E8;&#xAE30;&#xC801; &#xC774;&#xC775;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xACC4;&#xD68D;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xC774; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xD574;&#xACE0;&#xD558;&#xACE0;, &#xC2E0;&#xC81C;&#xD488; &#xD22C;&#xC790;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBC18;&#xBA74; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; CEO&#xB97C; &#xC555;&#xBC15;&#xD574; &#xBE44;&#xC6A9; &#xB0AD;&#xBE44;&#xB97C; &#xC904;&#xC774;&#xACE0;, &#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xACBD;&#xC601;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC6A9;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC2F1;&#xC5B4;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xD22C;&#xC790;&#xB4E4;&#xC744; &#xBC8C;&#xCCD0;, &#xB291;&#xB300; &#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xC774;&#xC5D0;&#xB098;&#xC5D0; &#xBE44;&#xAD50;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0;&#xC11C;&#xB294; &#xC2F1;&#xC5B4;&#xB97C; &#x201C;&#xACF5;&#xACA9;&#xC801;&#xC774;&#xACE0;, &#xC9D1;&#xC694;&#xD558;&#xBA70;, &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xC18C;&#xC1A1;&#xC744; &#xB0A8;&#xBC1C;&#x201D; &#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB450;&#xB824;&#xC6B4; &#xD22C;&#xC790;&#xC790;&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xC2F1;&#xC5B4;&#xC758; &#xBAA8;&#xD5D8;&#xC740; &#xB300;&#xAC8C; &#xC131;&#xACF5;&#xC73C;&#xB85C; &#xB05D;&#xB0AC;&#xACE0;, &#xC5F0;&#xD3C9;&#xADE0; &#xC57D; 14%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB9D0;&#xD574;&#xC8FC;&#xB4EF;, &#xC790;&#xC2E0;&#xACFC; &#xC784;&#xC9C1;&#xC6D0;&#xC744; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC5B4;&#xB5A4; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xB274;&#xC2A4; &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC885;&#xC885; &#xC8FC;&#xAC00;&#xB97C; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xBA70;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xBD80;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xACE4; &#xD55C;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; &#xC0C1;&#xB2F9; &#xAE08;&#xC561;&#xC744; &#xACF5;&#xD654;&#xB2F9;&#xC5D0; &#xC815;&#xCE58; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xAE30;&#xBD80;&#xD588;&#xC73C;&#xBA70;, &#xACF5;&#xD654;&#xB2F9;&#xC758; &#xCD5C;&#xACE0; &#xAE30;&#xBD80;&#xC790; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xADF8;&#xB294; &#xACF5;&#xD654;&#xB2F9;&#xACFC; &#xC774; &#xB2F9; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD574; &#xC654;&#xB2E4;. &#xC815;&#xCE58;&#xAD8C;&#xACFC; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC2F1;&#xC5B4;&#xB97C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC785;&#xC744; &#xBAA8;&#xC544; &#xADF8;&#xAC00; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xC0AC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;, &#xC774; &#xC77C;&#xC744; &#xC9C1;&#xC811; &#xAD6C;&#xAE00;&#xB9C1;&#xD558;&#xBA74;, &#xACE7; &#xC8FD;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xB2F5;&#xC774; &#xB098;&#xC62C; &#xAC83; &#xAC19;&#xC740; &#xACBD;&#xD5D8;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBD80;&#xC2DC;&#xC640; &#xCF58;&#xC774; &#xD1B5;&#xD654;&#xB97C; &#xB098;&#xB208; &#xC9C1;&#xD6C4;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xACE0;, &#xBD80;&#xC2DC;&#xC758; &#xC804;&#xD654;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xD070; &#xAC71;&#xC815;&#xC774; &#xB2F4;&#xAE34; &#xCE5C;&#xC9C0;&#xB4E4;&#xC758; &#xBB38;&#xC790; &#xBA54;&#xC2DC;&#xC9C0;&#xB85C; &#xBD88;&#xC774; &#xB0AC;&#xB2E4;. </p>
<p>&#xC9C0;&#xC6D0;&#xC744; &#xC57D;&#xC18D;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xACE0;, &#xC870;&#xC5B8;&#xC744; &#xD574;&#xC900; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xADF8;&#xB4E4;&#xACFC; &#xC811;&#xCD09;&#xD588;&#xB358; &#xC0AC;&#xC2E4;&#xC744; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xB9D0;&#xD558;&#xB77C; &#xB9D0;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC624;&#xB79C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774; &#x201C;&#xADF8;&#xB4E4;&#xC740; &#xB2F9;&#xC2E0;&#xC758; &#xBA38;&#xB9AC;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xD68C;&#xC0C1;&#xD588;&#xB2E4;. </p>
<p>&#xC810;&#xCC28; &#xBD80;&#xC2DC;&#xC758; &#xAD00;&#xC2EC;&#xC740; &#xC544;&#xD14C;&#xB098;&#xB97C; &#xACBD;&#xC601;&#xD558;&#xB294; &#xB370;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xADF8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xBB3C;&#xB9AC;&#xCE58;&#xAC70;&#xB098; &#xB2EC;&#xB798;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC704;&#xAE30;&#xAD00;&#xB9AC; &#xD68C;&#xC0AC;, &#xD22C;&#xC790; &#xC740;&#xD589;, &#xAE30;&#xC5C5; &#xBC95;&#xB960; &#xD68C;&#xC0AC; &#xBC0F; &#xACBD;&#xC601; &#xCEE8;&#xC124;&#xD134;&#xD2B8; &#xB4F1;&#xC758; &#xC0B0;&#xC5C5;&#xC774; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC2F1;&#xC5B4; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC0C1;&#xB300;&#xB85C; &#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xBC29;&#xC5B4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC6B0;&#xD6C4;&#xC8FD;&#xC21C;&#xCC98;&#xB7FC; &#xC0DD;&#xACA8;&#xB0AC;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xB180;&#xB790;&#xB2E4;.</p>
<p>&#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB098; &#xB418;&#xB294; &#xC218;&#xC218;&#xB8CC; &#xB54C;&#xBB38;&#xC5D0;, &#xC5EC;&#xB7EC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xCC3E;&#xC544;&#xC640; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;, &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0;&#xAC8C; &#xB9D0;&#xD574;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xACFC; &#xB9D0;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xC5B8;&#xC744; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xD14C;&#xB098;&#xAC00; &#xACB0;&#xAD6D; &#xC870;&#xAC01;&#xB098;&#xAC70;&#xB098;, &#xB9E4;&#xAC01;&#xB418;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xADF8;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC870;&#xC5B8;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xD611;&#xB825;&#xD558;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xBD80;&#xC2DC;&#xC758; &#xC0DD;&#xAC01;&#xC73C;&#xB860; &#xC774; &#xC5C5;&#xACC4; &#xC0DD;&#xD0DC;&#xACC4; &#xC804;&#xCCB4;&#xAC00; &#xACBD;&#xC81C;&#xC5D0;&#xB294; &#xBCC4;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xBCF4;&#xC600;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206545176772.gif:300x417" alt=""><br></center>

<p>&#xBD80;&#xC2DC;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xC790;&#xAE30;&#xBC18;&#xC131;&#xC758; &#xAE30;&#xD68C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC774; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC804;&#xC220;&#xC740; &#xD3ED;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xADF8;&#xB294; &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xB97C; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xB370; &#xD0DC;&#xB9CC;&#xD588;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC720; &#xC2DC;&#xC7A5; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xAD73;&#xAC8C; &#xBBFF;&#xC5C8;&#xACE0;, &#xC774;&#xBC88; &#xACBD;&#xC6B0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC790;&#xAE30; &#xC790;&#xC2DD;&#xC774; &#xB6B1;&#xB6B1;&#xD558;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xC88B;&#xC544;&#xD560; &#xBD80;&#xBAA8;&#xB294; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xB9D0;&#xC5D0; &#xADC0; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xB294; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xADF8;&#xB294; 1959&#xB144; &#xC870;&#xC9C0;&#xC544;&#xC5D0;&#xC11C; &#xBCA8;&#xAE30;&#xC5D0; &#xCF69;&#xACE0;&#xB85C; &#xC774;&#xC8FC;&#xD55C; &#xC120;&#xAD50;&#xC0AC; &#xAC00;&#xC871;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC778; &#xBC14;&#xBC84;&#xB77C; &#xD0B9;&#xC194;&#xBC84;&#xC758; &#xC18C;&#xC124; &#x201C;&#xD3EC;&#xC774;&#xC98C;&#xC6B0;&#xB4DC; &#xBC14;&#xC774;&#xBE14;(Poisonwood Bible)&#x201D;&#xC758; &#xD55C; &#xC7A5;&#xBA74;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBCF4;&#xC558;&#xB2E4;. &#xC2DC;&#xACE8; &#xB9C8;&#xC744;&#xC5D0; &#xC815;&#xCC29;&#xD55C; &#xC120;&#xAD50;&#xC0AC; &#xAC00;&#xC871;&#xC740; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC720;&#xD589; &#xC774;&#xC9C8;&#xB85C; &#xACE0;&#xC0DD;&#xD558;&#xB2E4;&#xAC00;, &#xB2E4;&#xC2DC; &#xC721;&#xC2DD; &#xAC1C;&#xBBF8; &#xB5BC;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xC870;&#xB9AC; &#xBA39;&#xC5B4; &#xCE58;&#xC6B0;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB9DE;&#xB2E5;&#xB728;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xB9C8;&#xC744; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xAC15;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC04;&#xB2E4;. &#xC790;&#xAE30;&#xB4E4;&#xC744; &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC73C;&#xB85C; &#xB370;&#xB824;&#xB2E4;&#xC904; &#xBC30;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB0A8;&#xACA8;&#xC9C4; &#xC544;&#xAE30;, &#xD480;&#xC5B4;&#xC8FC;&#xB294; &#xC774;&#xAC00; &#xC5C6;&#xC5B4; &#xBB36;&#xC5EC;&#xC788;&#xB294; &#xAC1C; &#xBAA8;&#xB450;&#xAC00; &#xAE68;&#xB057;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xACE0;, &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xB9C8;&#xC744;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC744; &#xB54C;, &#xB354; &#xC774;&#xC0C1; &#xC774;&#xC9C8;&#xC774; &#xBC1C;&#xBCD1;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB9C8;&#xC744;&#xC774; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xAE34; &#xD574;&#xB3C4;, &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xBAA8;&#xC870;&#xB9AC; &#xBA39;&#xC5B4;&#xCE58;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC740;&#xC720;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xC704;&#xAE30;&#xB85C; &#xBC1C;&#xC0DD;&#xD574; &#xC2DC;&#xC7A5;&#xC744; &#xBC31;&#xC9C0;&#xC0C1;&#xD0DC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;, &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBD80;&#xC2DC;&#xC758; &#xBE44;&#xC720;&#xC5D0;&#xC11C;, &#xD3F4; &#xC2F1;&#xC5B4;&#xC640; &#xADF8;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xAC1C;&#xBBF8;&#xC600;&#xB2E4;. &#xBD80;&#xC2DC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xAC15;&#xC744; &#xAC74;&#xB108; &#xB3C4;&#xB9DD;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>(&#xD3F4; &#xC2F1;&#xC5B4;&#xC758; &#xB4F1;&#xC7A5;&#xACFC; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC131;&#xC7A5; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 2&#xBD80;)&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/72msap-1" target="_blank" rel="noopener">&#x2018;&#x201C;&#xD589;&#xB3D9;&#xC8FC;&#xC758;&#x201D;&#xB77C; &#xC4F0;&#xACE0;, &#x201C;&#xBC8C;&#xCCD0;&#x201D;&#xB77C; &#xC77D;&#xB294;&#xB2E4; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3pdklg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcX6oP4uVkf2EbAgxjCVBYYAXDgXTAAdWHCUQAjcB8zVu/image.png" alt="인도 루피의 하락과  그 원인">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T11:10:54.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1053 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3pdklg/">인도 루피의 하락과  그 원인</a>
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xC2DC;&#xC544; &#xCD5C;&#xC545;&#xC758; &#xD1B5;&#xD654;&#xC758; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC774; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcX6oP4uVkf2EbAgxjCVBYYAXDgXTAAdWHCUQAjcB8zVu/image.png" alt=""><br></center>

<p>&#xC624;&#xB298; &#xC778;&#xB3C4; &#xB8E8;&#xD53C;&#xC758; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xD658;&#xC728;&#xC740; 71&#xB8E8;&#xD53C;&#xB97C; &#xB3CC;&#xD30C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC694; &#xBC84;&#xD300;&#xBAA9;&#xC774;&#xB358; 70&#xB8E8;&#xD53C;&#xB97C; &#xB3CC;&#xD30C;&#xD55C; &#xC9C0; 20&#xC77C; &#xB9CC;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C; 1&#xC6D4; &#xC774;&#xD6C4; &#xC778;&#xB3C4; &#xB8E8;&#xD53C;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC774;&#xBBF8; 10% &#xC808;&#xD558;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC62C;&#xD574; 2&#xBD84;&#xAE30; &#xC778;&#xB3C4; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC774; 8.2%&#xB85C; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#x2018;&#xCFE0;&#xC158;&#x2019; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC9C0;&#xB9CC;, &#xAC70;&#xAE30;&#xAE4C;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC678;&#xD654; &#xD22C;&#xC790; &#xC790;&#xBB38; &#xD68C;&#xC0AC; IFA &#xAE00;&#xB85C;&#xBC8C;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC778;&#xB3C4; &#xB8E8;&#xD53C;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xC2E0;&#xD638;&#xB97C; &#xB530;&#xB77C;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmbHJobPPYXKDnsBnH2cd5ooYaxn6Luf8E5hy9qjBoXVKh/image.png" alt=""><br></center>

<p>&#xB8E8;&#xD53C;&#xC758; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC5D0;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC720;&#xAC00;"><a href="#&#xC720;&#xAC00;" class="headerlink" title="&#xC720;&#xAC00;:"></a>&#xC720;&#xAC00;:</h4><p>&#xC62C;&#xD574; 2&#xBD84;&#xAE30; &#xC548;&#xC815;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB358; &#xAD6D;&#xC81C; &#xC720;&#xAC00;&#xB294; &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xAC04; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xC8FC;&#xAC04; &#xBC30;&#xB7F4;&#xB2F9; 7&#xB2EC;&#xB7EC;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC740; &#xBC30;&#xB7F4;&#xB2F9; 75&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xB3C4;&#xAC00; &#xC5F0;&#xB8CC; &#xC218;&#xC694; &#xC911; &#xAC70;&#xC758; 80%&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC720;&#xAC00;&#xC0C1;&#xC2B9;&#xC740; &#xB2EC;&#xB7EC; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB8E8;&#xD53C;&#xC758; &#xC57D;&#xC138;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0B5;&#xB2C8;&#xB2E4;.  </p>
<h4 id="&#xACBD;&#xC0C1;-&#xC218;&#xC9C0;-&#xC801;&#xC790;"><a href="#&#xACBD;&#xC0C1;-&#xC218;&#xC9C0;-&#xC801;&#xC790;" class="headerlink" title="&#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xC801;&#xC790;:"></a>&#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xC801;&#xC790;:</h4><p>&#xB178;&#xBB34;&#xB77C; &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC720;&#xAC00;&#xC0C1;&#xC2B9;&#xACFC; &#xB8E8;&#xD53C; &#xC57D;&#xC138;&#xB85C; &#xC774;&#xBC88; &#xD68C;&#xACC4; &#xC5F0;&#xB3C4; &#xC778;&#xB3C4;&#xC758; &#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xC801;&#xC790; &#xADDC;&#xBAA8;&#xAC00; GDP &#xB300;&#xBE44; 2.8%&#xAE4C;&#xC9C0; &#xD655;&#xB300;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C;&#xD574;&#xC758; &#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xC801;&#xC790;&#xB294; &#xC774;&#xBBF8; &#xAC70;&#xC758; 5&#xB144; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC778; 180&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xC99D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB8E8;&#xD53C;&#xC758; &#xD558;&#xB77D;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xC911; &#xC2DC;&#xD0A4;&#xB294; &#xC694;&#xC778;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<h4 id="&#xAD6D;&#xC81C;&#xC801;-&#xC601;&#xD5A5;"><a href="#&#xAD6D;&#xC81C;&#xC801;-&#xC601;&#xD5A5;" class="headerlink" title="&#xAD6D;&#xC81C;&#xC801; &#xC601;&#xD5A5;:"></a>&#xAD6D;&#xC81C;&#xC801; &#xC601;&#xD5A5;:</h4><p>&#xD130;&#xD0A4;&#xBC1C; &#xC704;&#xAE30;&#xAC00; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC758; &#xD1B5;&#xD654;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD130;&#xD0A4; &#xB9AC;&#xB77C;&#xB294; &#xC62C;&#xD574; &#xC774;&#xBBF8; 40% &#xC774;&#xC0C1; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xB2EC; &#xBBF8;&#xAD6D;&#xC740; &#xD130;&#xD0A4;&#xC0B0; &#xC218;&#xC785; &#xCCA0;&#xAC15;, &#xC54C;&#xB8E8;&#xBBF8;&#xB284; &#xBC0F; &#xAE30;&#xD0C0; &#xC6D0;&#xC790;&#xC7AC;&#xC5D0; &#xAD00;&#xC138;&#xB97C; &#xB192;&#xC5EC; &#xD130;&#xD0A4; &#xACBD;&#xC81C;&#xC758; &#xBD88;&#xC548;&#xC744; &#xAC00;&#xC911;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xD130;&#xD0A4;&#xC758; &#xB300;&#xACB0; &#xC678;&#xC5D0;&#xB3C4;, &#xB354; &#xD070; &#xBBF8;-&#xC911; &#xAC04;&#xC758; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xB3C4; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC591;&#xAD6D;&#xC740;  &#xC11C;&#xB85C; &#xC0C1;&#xB300;&#xAD6D; &#xC81C;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC138;&#xB97C; &#xB192;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80; &#xAD00;&#xCE21;&#xD1B5;&#xC740; &#xC774;&#xB97C; &#xC2E0; &#xB0C9;&#xC804;&#xC758; &#xC2DC;&#xC791;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xB3C4; &#xC778;&#xB3C4; &#xD1B5;&#xD654;&#xC5D0; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC18C;&#xADF9;&#xC801;&#xC778;-&#xC778;&#xB3C4;-&#xC911;&#xC559;&#xC740;&#xD589;"><a href="#&#xC18C;&#xADF9;&#xC801;&#xC778;-&#xC778;&#xB3C4;-&#xC911;&#xC559;&#xC740;&#xD589;" class="headerlink" title="&#xC18C;&#xADF9;&#xC801;&#xC778; &#xC778;&#xB3C4; &#xC911;&#xC559;&#xC740;&#xD589;:"></a>&#xC18C;&#xADF9;&#xC801;&#xC778; &#xC778;&#xB3C4; &#xC911;&#xC559;&#xC740;&#xD589;:</h4><p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB8E8;&#xD53C;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xC678;&#xD654; &#xBCF4;&#xC720;&#xACE0;&#xC5D0;&#xC11C; &#xB2EC;&#xB7EC;&#xB97C; &#xD314;&#xC544; &#xAD6C;&#xC81C; &#xC870;&#xCE58;&#xC5D0; &#xB098;&#xC12D;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;, &#xC778;&#xB3C4; &#xC911;&#xC559;&#xC740;&#xD589;(RBI)&#xC740; &#xC790;&#xAD6D; &#xD1B5;&#xD654; &#xAC00;&#xCE58; &#xBCF4;&#xD638;&#xB97C; &#xC704;&#xD574;  &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xB3C4; &#xCD5C;&#xB300; &#xBBFC;&#xAC04; &#xB300;&#xCD9C; &#xAE30;&#xAD00; HDFC &#xC740;&#xD589;&#xC758; &#xC218;&#xC11D; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8; &#xC544;&#xBE0C;&#xD788;&#xD06C; &#xBC14;&#xB8E8;&#xC544;&#xB294; &#x201C;RBI&#xC758; &#xAC1C;&#xC785; &#xAC15;&#xB3C4;&#xAC00; &#xBBF8;&#xBBF8;&#xD588;&#xB2E4;. RBI&#xC758; &#xC758;&#xC0AC;&#xD45C;&#xC2DC;&#xAC00; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xC871;&#xD55C; &#xBC18;&#xBA74;, &#xC815;&#xBD80;&#xC640; &#xC900; &#xC815;&#xBD80; &#xAE30;&#xAD00; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC740; &#xACBD;&#xC7C1;&#xB825; &#xBC30;&#xAC00;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB8E8;&#xD53C;&#xC758; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC744; &#xC6A9;&#xC778;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC778;&#xC0C1;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<h4 id="&#xBBF8;&#xAD6D;-&#xACBD;&#xC81C;"><a href="#&#xBBF8;&#xAD6D;-&#xACBD;&#xC81C;" class="headerlink" title="&#xBBF8;&#xAD6D; &#xACBD;&#xC81C;:"></a>&#xBBF8;&#xAD6D; &#xACBD;&#xC81C;:</h4><p>&#xC62C;&#xD574; &#xBBF8;&#xAD6D;&#xC758; GDP &#xC218;&#xCE58;&#xAC00; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC774;&#xBA74;&#xC11C; &#xB2EC;&#xB7EC; &#xB610;&#xD55C; &#xC88B;&#xC740; &#xD750;&#xB984;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xC62C;&#xD574; 2&#xBD84;&#xAE30;&#xC5D0; 4.1% &#xC131;&#xC7A5;&#xD574;, 2014&#xB144; &#xD6C4;&#xBC18; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xD3C9;&#xADE0; &#xC784;&#xAE08;&#xB3C4; &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74;, &#xB354; &#xB9CE;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xCC3D;&#xCD9C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xC9D5;&#xD6C4;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;, &#xB2F9;&#xBD84;&#xAC04; &#xC0C1;&#xD669;&#xC774; &#xD06C;&#xAC8C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC778;&#xB3C4;&#xC758; &#xAD6D;&#xBBFC;&#xACFC; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC548;&#xC804;&#xBCA8;&#xD2B8;&#xB97C; &#xAF49; &#xBD99;&#xB4E4;&#xC5B4; &#xB9E4;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Here&#x2019;s why the Indian rupee is in a free-fall&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3pdklg" target="_blank" rel="noopener">&#x2018;&#xC778;&#xB3C4; &#xB8E8;&#xD53C;&#xC758; &#xD558;&#xB77D;&#xACFC;  &#xADF8; &#xC6D0;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/8tdxt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPyLpuHKcF2zjLLTCe96He8sRCqkDi1Sfvg716o6VVE1q/image.png" alt="시장의 심리를 투자에 적용한 벤저민 그레이엄">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T08:06:27.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 955 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/8tdxt/">시장의 심리를 투자에 적용한 벤저민 그레이엄</a>
            
        </h1>
        <div class="content">
            <p>&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC744; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. 1934&#xB144; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB3C4;&#xB4DC;&#xC640; &#xD568;&#xAED8; &#xD3B4;&#xB0B8; &#x201C;&#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#x201D;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xD1B5;&#xCC30;&#xB825;&#xC774; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xC640; &#xC190;&#xC775; &#xACC4;&#xC0B0;&#xC11C;&#xC5D0;&#xB9CC; &#xAD6D;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC74C;&#xC744;  &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xC2EC;&#xB9AC;, &#xACFC;&#xC789; &#xBC18;&#xC751;, &#xACFC;&#xC18C; &#xBC18;&#xC751; &#xBC0F; &#xD569;&#xC758;&#xB41C; &#xACAC;&#xD574; &#xAC19;&#xC740; &#xC8FC;&#xC81C;&#xB97C; &#xD0D0;&#xAD6C;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xB178;&#xB825;&#xC744; &#xC544;&#xB07C;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xC778; &#xAC83; &#xC678;&#xC5D0;&#xB3C4;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD55C; &#xC870;&#xC0C1;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmPyLpuHKcF2zjLLTCe96He8sRCqkDi1Sfvg716o6VVE1q/image.png" alt=""><br></center>

<p>&#xB2E4;&#xC74C;&#xC740; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xC2DC;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xC5D0; &#xB300;&#xD574; &#xB0A8;&#xAE34; &#xB9D0;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC2EC;&#xB9AC;&#xC640;-&#xD22C;&#xC790;&#xC5D0;-&#xB300;&#xD574;&#x2026;"><a href="#&#xC2EC;&#xB9AC;&#xC640;-&#xD22C;&#xC790;&#xC5D0;-&#xB300;&#xD574;&#x2026;" class="headerlink" title="&#xC2EC;&#xB9AC;&#xC640; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574;&#x2026;"></a>&#xC2EC;&#xB9AC;&#xC640; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574;&#x2026;</h4><p>#<br>&#x201C;&#xD22C;&#xC790; &#xC774;&#xB860;&#xC740; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC758; &#xC7A5;&#xC810;&#xC774; &#xC790;&#xB3D9; &#xC751;&#xB2F5;&#xC774;&#xB098; &#xC218;&#xD559;&#xC801; &#xAD00;&#xACC4;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xACB0;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xB294; &#xAC83;&#xC784;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x201D; </p>
<p>&#x201C;&#x2026; &#xC2DC;&#xC7A5;&#xC774;&#xB780; &#xC778;&#xAE30;&#xB97C; &#xAC00;&#xB2A0;&#xD558;&#xB294; &#xAE30;&#xACC4;&#xB85C;, &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC774;&#xB780; &#xC81C;&#xD488;&#xC744; &#xD55C;&#xD3B8;&#xC73C;&#xB860; &#xC774;&#xC131;&#xC73C;&#xB85C;, &#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB860; &#xAC10;&#xC815;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD55C;&#xB2E4;.&#x201D; </p>
<p>&#x201C;&#xD6CC;&#xB96D;&#xD55C; &#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#xC744; &#xAC00;&#xB85C;&#xB9C9;&#xB294; &#xC8FC;&#xB41C; &#xC7A5;&#xC560;&#xBB3C;&#xC740; &#xC138; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. (a) &#xB370;&#xC774;&#xD130;&#xC758; &#xBD80;&#xC871; &#xB610;&#xB294; &#xC624;&#xB958;, (b) &#xBBF8;&#xB798;&#xC758; &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xADF8;&#xB9AC;&#xACE0; (c) &#xC2DC;&#xC7A5;&#xC758; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. </p>
<p>&#x201C;&#xC99D;&#xAD8C; &#xC2DC;&#xC7A5;&#xC740; &#xC885;&#xC885; &#xBE44;&#xB17C;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xC798;&#xBABB;&#xB41C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xACE4; &#xD55C;&#xB2E4;. &#xC790;&#xB3D9; &#xB610;&#xB294; &#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xAC1C;&#xC785;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#x201C;&#xBCF4;&#xD1B5;&#xC8FC;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC2E0;&#xC911;&#xD55C; &#xACC4;&#xC0B0;&#xC744; &#xD1B5;&#xD574; &#xCC45;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC778;&#xAC04; &#xBC18;&#xC751;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC7AC;&#xB294; &#xAE30;&#xACC4;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;, &#xC778;&#xAE30;&#xB97C; &#xAC00;&#xB2A0;&#xD558;&#xB294; &#xAE30;&#xACC4;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;.  &#xC0AC;&#xC2E4;&#xC5D0; &#xADFC;&#xAC70;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xC9C1;&#xC811; &#xBC18;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB2E8;&#xC9C0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;.&#x201D;  </p>
<p>&#x201C;&#xC2DC;&#xC7A5;&#xC758; &#xC2E4;&#xC218;&#xB294; &#xBC14;&#xB85C; &#xAC1C;&#xC778;&#xC758; &#xC9D1;&#xB2E8;&#xC801; &#xC2E4;&#xC218;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC740; &#xCE68;&#xC18C;&#xBD09;&#xB300;, &#xC9C0;&#xB098;&#xCE5C; &#xB2E8;&#xC21C;&#xD654; &#xB610;&#xB294; &#xBB34;&#xC2DC;, &#xC774; &#xC138; &#xAC00;&#xC9C0; &#xAE30;&#xBCF8;&#xC801; &#xC694;&#xC778;&#xB4E4; &#xC911; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC5D0; &#xC758;&#xD574; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xB2E4;.&#x201D; </p>
<h4 id="&#xCC98;&#xBD84;-&#xD6A8;&#xACFC;-&#xC911;&#xAE30;&#xC801;-&#xBBF8;&#xC628;&#xC801;-&#xBC18;&#xC751;-&#xBC0F;-&#xB2E8;&#xAE30;&#xC801;-&#xACFC;&#xC789;&#xBC18;&#xC751;&#xC5D0;-&#xB300;&#xD574;&#x2026;"><a href="#&#xCC98;&#xBD84;-&#xD6A8;&#xACFC;-&#xC911;&#xAE30;&#xC801;-&#xBBF8;&#xC628;&#xC801;-&#xBC18;&#xC751;-&#xBC0F;-&#xB2E8;&#xAE30;&#xC801;-&#xACFC;&#xC789;&#xBC18;&#xC751;&#xC5D0;-&#xB300;&#xD574;&#x2026;" class="headerlink" title="&#xCC98;&#xBD84; &#xD6A8;&#xACFC;, &#xC911;&#xAE30;&#xC801; &#xBBF8;&#xC628;&#xC801; &#xBC18;&#xC751; &#xBC0F;  &#xB2E8;&#xAE30;&#xC801; &#xACFC;&#xC789;&#xBC18;&#xC751;&#xC5D0; &#xB300;&#xD574;&#x2026;"></a>&#xCC98;&#xBD84; &#xD6A8;&#xACFC;, &#xC911;&#xAE30;&#xC801; &#xBBF8;&#xC628;&#xC801; &#xBC18;&#xC751; &#xBC0F;  &#xB2E8;&#xAE30;&#xC801; &#xACFC;&#xC789;&#xBC18;&#xC751;&#xC5D0; &#xB300;&#xD574;&#x2026;</h4><p>#<br>&#x201C;&#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAD00;&#xC131;&#xC5D0; &#xB530;&#xB77C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xBD84;&#xC11D;&#xBCF4;&#xB2E4;&#xB294; &#xD3C9;&#xD310;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;, &#xC0B0; &#xAC83;&#xC744; &#xB048;&#xC9C8;&#xAE30;&#xAC8C; &#xB193;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D; </p>
<p>&#x201C;&#xB54C;&#xB85C;&#xB294; &#xC2E0;&#xC81C;&#xD488; &#xAC1C;&#xBC1C;&#xB85C; &#xD68C;&#xC0AC;&#xC758; &#xC785;&#xC9C0;&#xAC00; &#xD06C;&#xAC8C; &#xAC15;&#xD574;&#xC84C;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xC131;&#xCDE8;&#xAC00; &#xC8FC;&#xAC00;&#xC5D0;&#xB294; &#xC11C;&#xC11C;&#xD788; &#xBC18;&#xC601;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xB834;&#xD55C; &#xC0C1;&#xD0DC;&#xAC00; &#xC0DD;&#xAE30;&#xAC8C; &#xB41C;&#xB2E4;.&#x201D; </p>
<p>&#x201C;&#xC18C;&#xC678;&#xB098; &#xD3B8;&#xACAC;&#xC73C;&#xB85C; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xAC00;&#xB294; &#xBD88;&#xD3B8;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xACFC;&#xC5F4;&#xC774;&#xB098; &#xC778;&#xC704;&#xC801; &#xBD80;&#xC591;&#xC73C;&#xB85C; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xAC00;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;.&#x201D; </p>
<p>&#x201C;&#xC6B0;&#xB7C9;&#xC8FC;&#xB098; &#xB300;&#xD615;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xD56D;&#xC0C1; &#xC2E4;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xBE60;&#xB974;&#xAC8C; &#xBC18;&#xC601;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD574;&#xB9C8;&#xB2E4; &#xBCC0;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC778; &#xC2E4;&#xC801;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.&#x201D; </p>
<p>&#x201C;&#x2026; &#xD53C;&#xC0C1;&#xC801;&#xC774;&#xAC70;&#xB098; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xAC83;&#xC5D0; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xB300;&#xD56D;&#xD558;&#xC9C0; &#xB9C8;&#xB77C;.&#x201D;</p>
<p>&lt;&#xCC38;&#xACE0;: &#xC99D;&#xAD8C;&#xBD84;&#xC11D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/8tdxt" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xD22C;&#xC790;&#xC5D0; &#xC801;&#xC6A9;&#xD55C; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/206/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/208/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/206/">206</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/207/">207</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/208/">208</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/350/">350</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

