
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>티핑 포인트에 와 있는 전기 자동차 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYgJNg78GLUwFGKPwHRxrY3SvT4GFwERGPNLffDoDcwjU/002.png" alt="티핑 포인트에 와 있는 전기 자동차">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T07:42:18.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                티핑 포인트에 와 있는 전기 자동차
            
        </h1>
        <div class="content">
            <p>&#xAD7F;&#xBC14;&#xC774; &#xD718;&#xBC1C;&#xC720;! &#xC11C;&#xC11C;&#xD788; &#xCC28;&#xC624;&#xB974;&#xB358; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xC0C1;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC774;&#xC81C; &#xB118;&#xCE60; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC758; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC740; &#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4;&#xB97C; &#xB05D;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xC815;&#xC744; &#xC9DC;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC0B0;&#xC5C5; &#xBC0F; &#xC815;&#xBCF4;&#xAE30;&#xC220; &#xBD84;&#xC57C; &#xC774;&#xC778;&#xC790;&#xAC00; &#xC9C0;&#xB09C; &#xD1A0;&#xC694;&#xC77C; &#xD188;&#xC9C4;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xD55C; &#xC0B0;&#xC5C5; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xC598;&#xAE30;&#xB2E4;. &#xC774; &#xB300;&#xC5F4;&#xC5D0; &#xB178;&#xB974;&#xC6E8;&#xC774;, &#xD504;&#xB791;&#xC2A4; &#xBC0F; &#xC601;&#xAD6D; &#xB610;&#xD55C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xC6B4;&#xC804;&#xC790;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xB3D9;&#xC548; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xB014; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xC774; &#xBC1C;&#xD45C;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xC8FC;&#xCCB4;&#xB294; &#xC5C5;&#xCCB4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xAC00; &#xC815;&#xBD80;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB514;&#xC824; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC720;&#xB7FD; &#xC5F0;&#xD569; &#xC2DC;&#xC7A5;&#xC758; &#xC57D; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xB294; 1% &#xBBF8;&#xB9CC;&#xC778;&#xB370;, &#xC5F0;&#xB8CC; &#xC138;&#xAE08; &#xBC0F; &#xBC30;&#xCD9C; &#xADDC;&#xC81C;&#xAC00; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5F0;&#xB8CC; &#xBD84;&#xC0AC;(&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xBE44;&#xC2FC; &#xAE30;&#xC220;)&#xAC00; &#xBC30;&#xAE30;&#xAD00; &#xC624;&#xC5FC;&#xC744; &#xC904;&#xC5EC;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC120;&#xC9C4;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xD654;&#xAE30;&#xAC00; &#xAD8C;&#xC7A5;&#xB418;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB178;&#xB798;&#xD558;&#xB77C;<br>&#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC758; &#xC57D; 80%&#xAC00; &#xC11D;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xB2E8;&#xACC4;&#xC801; &#xD3D0;&#xC9C0;&#xC640; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xCC44;&#xD0DD;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmYgJNg78GLUwFGKPwHRxrY3SvT4GFwERGPNLffDoDcwjU/002.png" alt="002.png"></p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD5A5;&#xD55C; &#xC138;&#xACC4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC2DC;&#xD5D8; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB274; &#xC5D0;&#xB108;&#xC9C0; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2016&#xB144; &#xD310;&#xB9E4;&#xB41C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 695,000&#xB300;&#xC600;&#xB2E4;. 8&#xCC9C;4&#xBC31;&#xB9CC; &#xB300;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; 3 &#xC77C;&#xAC04; &#xD310;&#xB9E4;&#xB418;&#xB294; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC8FC;&#xD589; &#xC911;&#xC778; &#xCC28;&#xB7C9;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; &#xADDC;&#xBAA8;&#xB294; &#xB300;&#xB7B5; 10&#xC5B5; &#xB300;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xBAA8;&#xD638;&#xD558;&#xB2E4;. &#xC9C0;&#xB09C; 4&#xC6D4;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xC911;&#xAD6D;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5; &#xACC4;&#xD68D;&#xC5D0;&#xC11C;&#xB294; &#xD5A5;&#xD6C4; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xBC0F; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xC2E0;&#xC5D0;&#xB108;&#xC9C0; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4; &#xB300;&#xC218; &#xC99D;&#xAC00;&#xAC00; &#xB300;&#xC138;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC5D0; &#xBA38;&#xBB3C;&#xAC8C; &#xB418;&#xBA74;, 2025&#xB144;&#xC5D0; &#xC2E0;&#xC5D0;&#xB108;&#xC9C0; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xC5F0;&#xAC04; 7&#xBC31;&#xB9CC; &#xB300;&#xC5D0; &#xB2EC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAD00;&#xC601; &#xCC28;&#xC774;&#xB098; &#xB370;&#xC77C;&#xB9AC; &#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC62C; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; 80&#xB9CC; &#xACF3;&#xC758; &#xCDA9;&#xC804;&#xC18C;&#xAC00; &#xC138;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xBA85;&#xB839;&#xC5D0; &#xB530;&#xB77C; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xB0B4;&#xB144;&#xBD80;&#xD130; &#xC804;&#xAE30; &#xB610;&#xB294; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB97C; 8% &#xD310;&#xB9E4;&#xD558;&#xAC70;&#xB098;, &#xADF8; &#xCC28;&#xC561;&#xB9CC;&#xD07C;&#xC758; &#xD06C;&#xB808;&#xB514;&#xD2B8;&#xB97C; &#xAD6C;&#xB9E4;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC815;&#xBD80;&#xB294; 2025&#xB144;&#xAE4C;&#xC9C0; &#xC774; &#xBE44;&#xC728;&#xC744; 20%&#xAE4C;&#xC9C0; &#xC62C;&#xB9B4; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xCDA9;&#xC804;&#xC758; &#xBBF8;&#xB798;<br>&#xB9AC;&#xD2AC; &#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC; &#xAC00;&#xACA9;&#xC740; &#xD6A8;&#xC728;&#xC774; &#xACC4;&#xC18D; &#xAC1C;&#xC120;&#xB418;&#xBA74;&#xC11C; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPaidu9DHb8e4eCzmaKP2qBiLFdiPbuhufufWxtTNzuEv/004.jpg" alt="004.jpg"></p>
<p>&#xBE44;&#xC2B7;&#xD55C; &#xAE38;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xB294; &#xC778;&#xB3C4;&#xC758; &#xACBD;&#xC6B0;, 2020&#xB144;&#xC774; &#xB418;&#xBA74; &#xBA3C;&#xC800; &#xB3C5;&#xC77C;&#xACFC; &#xC774;&#xC5B4; &#xC77C;&#xBCF8;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xC138;&#xACC4; 3&#xC704;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xBD80;&#xC0C1;&#xD560; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. &#xB098;&#xB80C;&#xB4DC;&#xB77C; &#xBAA8;&#xB514; &#xCD1D;&#xB9AC;&#xC758; &#xC2F1;&#xD06C; &#xD0F1;&#xD06C; &#xB2C8;&#xD2F0; &#xC544;&#xC694;&#xADF8;&#xB294; 2030&#xB144;&#xAE4C;&#xC9C0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBE44;&#xC911;&#xC744; 44%&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4; &#xC62C;&#xB9B4; &#xBAA9;&#xD45C;&#xB85C;, &#xC0C8;&#xB85C;&#xC6B4; GST &#xD310;&#xB9E4;&#xC138;&#xB97C; &#xB3C4;&#xC785;&#xD574; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xBCF4;&#xB2E4; &#xC138;&#xC728;&#xC744; 31% &#xB0AE;&#xCD94;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xAC01;&#xAC01; &#xC138;&#xACC4; 6&#xC704;&#xC640; 7&#xC704; &#xC2DC;&#xC7A5;&#xC778; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC601;&#xAD6D;&#xC740; 2040&#xB144;&#xAE4C;&#xC9C0; &#xBE44; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4;&#xB97C; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xB2E8;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xBA70;, &#xB178;&#xB974;&#xC6E8;&#xC774;&#xB294; &#xC774; &#xBAA9;&#xD45C;&#xB97C; 10&#xB144; &#xBA3C;&#xC800; &#xC774;&#xB8E8;&#xB824;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xBE60;&#xB974;&#xAC8C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC30;&#xD130;&#xB9AC; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xBB34;&#xBAA8;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. BNEF&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xACFC; EU&#xC758; &#xACBD;&#xC6B0;, 2020&#xB144;&#xB300; &#xC911;&#xBC18; &#xACBD;&#xC5D0; &#xAD6C;&#xC785;&#xBE44;&#xC640; &#xC6B4;&#xC601;&#xBE44; &#xBA74;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xAE30;&#xC874; &#xCC28;&#xB7C9;&#xACFC;&#xC758; &#xAC00;&#xACA9; &#xB3D9;&#xB4F1;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xD55C;&#xB2E4;. &#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xAD6C;&#xB294; &#xC2B9;&#xC6A9;&#xCC28; &#xC6D0;&#xC720; &#xC0AC;&#xC6A9;&#xB7C9;&#xC774; &#xC774;&#xBBF8; &#xAC70;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC73C;&#xBA70;, 2040&#xB144;&#xC774; &#xB418;&#xBA74; &#xC774; &#xBD80;&#xBB38;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC728;&#xC758; &#xACE0;&#xC791; 7%&#xB85C; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB3C4;&#xB85C; &#xD601;&#xBA85;<br>20&#xB144; &#xB0B4;&#xC5D0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC744; &#xCD94;&#xC6D4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmarsC69rbktdfdD79qibRfg2RZY8FBbQ7qWhMz73LBjqj/003.png" alt="003.png"></p>
<p>&#xC8FC;&#xC694; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xC804;&#xD658;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xC608;&#xC0B0;&#xC744;(&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC5B4;&#xC11C; &#xB85C;&#xBE44; &#xC790;&#xAE08; &#xB610;&#xD55C;) &#xC810;&#xC810; &#xB354; &#xB298;&#xB824;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD328;&#xD134;&#xC740; &#xB354; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;. 9&#xB144; &#xC804; &#xCC98;&#xC74C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xB85C;&#xB4DC;&#xC2A4;&#xD130;&#xAC00; &#xD310;&#xB9E4;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;, &#xC8FC;&#xC694; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; &#xC911; &#xC644;&#xC804;&#xD55C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB9DD;&#xC744; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xACF3;&#xC740; &#xBBF8;&#xCBD4;&#xBE44;&#xC2DC; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC720;&#xC77C;&#xD588;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xB300;&#xD615; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; &#xBAA8;&#xB450;&#xAC00; &#xBC30;&#xD130;&#xB9AC; &#xAD6C;&#xB3D9; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xD68C;&#xC758;&#xC801; &#xC785;&#xC7A5;&#xC744; &#xACAC;&#xC9C0;&#xD574; &#xC624;&#xB358; &#xD53C;&#xC544;&#xD2B8; &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC138;&#xB974;&#xC9C0;&#xC624; &#xB9C8;&#xB974;&#xCE58;&#xC624;&#xB124;&#xC640; &#xB9C8;&#xB8E8;&#xD2F0; &#xC2A4;&#xC988;&#xD0A4; &#xC778;&#xB514;&#xC544;&#xC758; R.C. &#xBC14;&#xB974;&#xAC00;&#xBC14; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xB3C4; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xC774; &#xAC19;&#xC740; &#xCD94;&#xBC29; &#xC120;&#xACE0;&#xC5D0; &#xC774;&#xBAA9;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xACE7; &#xB3C4;&#xB85C;&#xC5D0;&#xC11C; &#xBD88;&#xBC95;&#xC774; &#xB420; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xD718;&#xBC1C;&#xC720;&#xC640; &#xACBD;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB294; 2040&#xB144;&#xACFC; 2050&#xB144; &#xADF8;&#xB9AC;&#xACE0; 2100&#xB144;&#xC5D0;&#xB3C4; &#xD310;&#xB9E4;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC720;&#xC18C;&#xAC00; &#xBB38;&#xC744; &#xB2EB;&#xAC70;&#xB098;, &#xBC29;&#xC804;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xC810;&#xC810; &#xB192;&#xC740; &#xBE44;&#xC6A9;&#xC774; &#xB4DC;&#xB294; &#xB2E8;&#xC810;&#xACFC; &#xCEE4;&#xC838;&#xAC00;&#xB294; &#xC778;&#xD504;&#xB77C; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574;, &#xACE0;&#xC131;&#xB2A5; &#xC2A4;&#xD3EC;&#xCE20;&#xCE74;, &#xC218;&#xC81C; &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xBE48;&#xD2F0;&#xC9C0; &#xC790;&#xB3D9;&#xCC28; &#xAC19;&#xC740; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xAD11;&#xD32C;&#xB4E4;&#xC774;&#xB098; &#xC0AC;&#xB294; &#xBB3C;&#xAC74;&#xC73C;&#xB85C; &#xC804;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC7AC;&#xB798;&#xC2DD; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC544;&#xC9C1; &#xC644;&#xC804;&#xD788; &#xC8FD;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xADF8; &#xC0B4;&#xB0A0;&#xC740; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Electric Cars Reach a Tipping Point&#x201D;<br><a href="https://www.bloomberg.com/gadfly/articles/2017-09-11/electric-cars-reach-a-tipping-point" target="_blank" rel="noopener">https://www.bloomberg.com/gadfly/articles/2017-09-11/electric-cars-reach-a-tipping-point</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wnqnl" target="_blank" rel="noopener">&#x2018;&#xD2F0;&#xD551; &#xD3EC;&#xC778;&#xD2B8;&#xC5D0; &#xC640; &#xC788;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/motors/">motors</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7sg1zp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">과연 비트코인이 거품일까요?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/wjv6c/">
                <span class="level-item">안녕하세요! 가입 인사 드립니다^^</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

