
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>트론의 스팀잇 인수, 변화를 즐기자 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYETamnaesSVaaCsd6FmEUDCyctsw3SaVFgJALxbV5ULH/%E1%84%90%E1%85%B3%E1%84%85%E1%85%A9%E1%86%AB%20%E1%84%8B%E1%85%B5%E1%84%86%E1%85%B5%E1%84%8C%E1%85%B5%20.png" alt="트론의 스팀잇 인수, 변화를 즐기자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-14T23:30:39.000Z">2020-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1364 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                트론의 스팀잇 인수, 변화를 즐기자
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYETamnaesSVaaCsd6FmEUDCyctsw3SaVFgJALxbV5ULH/%E1%84%90%E1%85%B3%E1%84%85%E1%85%A9%E1%86%AB%20%E1%84%8B%E1%85%B5%E1%84%86%E1%85%B5%E1%84%8C%E1%85%B5%20.png" alt="&#x1110;&#x1173;&#x1105;&#x1169;&#x11AB; &#x110B;&#x1175;&#x1106;&#x1175;&#x110C;&#x1175; .png"></p>
<p>&#xD2B8;&#xB860;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC778;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xAC11;&#xC790;&#xAE30; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC798;&#xB41C; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC778;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xB824;&#xBA74; &#xC880; &#xB354; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xACE0;&#xC778;&#xBB3C;&#xAC19;&#xC544;&#xC11C; &#xBB54;&#xAC00; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xD2B8;&#xB860;&#xC73C;&#xB85C; &#xD569;&#xBCD1;&#xB418;&#xB294; &#xAC83;&#xB3C4; &#xBCC0;&#xD654;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xCABD;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xCD94;&#xAC00;) &#xD2B8;&#xB860; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xAC00;&#xB358; &#xC2A4;&#xD300;&#xC591;&#xB3C4; &#xC900;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC5D0;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xD2B8;&#xB860;&#xC73C;&#xB85C; &#xD569;&#xBCD1;&#xB418;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACE0;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC778; &#x2018;&#xC99D;&#xC778;&#x2019;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC2A4;&#xD300;&#xC787; &#xBC1C;&#xC804;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xC800;&#xD574; &#xC694;&#xC18C;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xB124;&#xB4DC;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB124;&#xB4DC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xB07C;&#xB9AC;&#xB07C;&#xB9AC; &#xC11C;&#xB85C; &#xBA39;&#xACE0; &#xB180;&#xC558;&#xB2E4;. &#xC798; &#xBC1C;&#xC804;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xACE0;&#xC778;&#xBB3C;&#xC774; &#xB41C; &#xAC83;&#xB3C4; &#xB124;&#xB4DC;&#xC758; &#xBB34;&#xB2A5;&#xB825;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC800;&#xC2A4;&#xD2F4;&#xC740; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xBC14;&#xAFB8;&#xB294; &#xC791;&#xC5C5;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC99D;&#xC778;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xC790;&#xC9C4;&#xD22C;&#xD56D;&#xC744; &#xD560; &#xAC83;&#xC774;&#xACE0; &#xC544;&#xB2CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC800;&#xD56D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xD56D;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xB098;&#xAC00;&#xC11C; &#xBCC4;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xD074;&#xB798;&#xC2DD;&#xC744; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xADF8;&#xAC83;&#xC740; &#xC644;&#xC804;&#xD55C; decentralized sns&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787; &#xD2B8;&#xB860;&#xACFC; &#xC2A4;&#xD300;&#xC787; &#xD074;&#xB798;&#xC2DD; &#xB450;&#xAC1C;&#xC758; sns&#xAC00; &#xBCD1;&#xC874;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB9AC; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE30;&#xC5B5;&#xC5D0; &#xB124;&#xB4DC;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC0C1;&#xD45C;&#xB4F1;&#xB85D;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC548;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xC787; &#xD074;&#xB798;&#xC2DD;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC800;&#xC2A4;&#xD2F4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB77C;&#xB294; &#xC0C1;&#xC9D5;&#xC801; &#xC758;&#xBBF8;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xC800;&#xC2A4;&#xD2F4;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC9C0;&#xBD84;&#xC744; &#xB118;&#xACA8; &#xBC1B;&#xC740;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xD2B8;&#xB860;&#xC5D0; &#xAD00;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xB2E4;&#xAC00; &#xADF8;&#xB4E4;&#xC758; &#xC7A5;&#xAE30; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<pre><code>&#x2022;    1&#xB2E8;&#xACC4; &#xC5D1;&#xC18C;&#xB354;&#xC2A4;(Exodus) : 2017~2018&#xB144;
&#x2022;    2&#xB2E8;&#xACC4; &#xC624;&#xB514;&#xC138;&#xC774;(Odyssey) : 2019~2020&#xB144;
&#x2022;    3&#xB2E8;&#xACC4; &#xB300;&#xD56D;&#xD574;(Great Voyage) : 2020~2021&#xB144;
&#x2022;    4&#xB2E8;&#xACC4; &#xC544;&#xD3F4;&#xB85C;(Apollo) : 2021~2023&#xB144;
&#x2022;    5&#xB2E8;&#xACC4; &#xC2A4;&#xD0C0;&#xD2B8;&#xB809;(Star Trek) : 2023~2025&#xB144;
&#x2022;    6&#xB2E8;&#xACC4; &#xC601;&#xC6D0;(Eternity) : 2025~2027&#xB144;
</code></pre><p>1&#xB2E8;&#xACC4;&#xC778; &#xC5D1;&#xC18C;&#xB354;&#xC2A4;(Exodus)&#xC5D0;&#xC11C;&#xB294; IPFS(Inter Planetary File System)&#xC640; &#xAC19;&#xC740; &#xBD84;&#xC0B0;&#xD615; &#xC800;&#xC7A5; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xBD84;&#xC0B0; &#xD30C;&#xC77C; &#xACF5;&#xC720; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xD45C;&#xC774;&#xB2E4;.<br>&#xC8FC;&#xBAA9;&#xD560; &#xBD80;&#xBD84;&#xC740; &#xC81C;2&#xB2E8;&#xACC4;&#xC774;&#xB2E4;. 2&#xB2E8;&#xACC4; &#xC624;&#xB514;&#xC138;&#xC774;(Odyssey) &#xAE30;&#xAC04;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xD761;&#xC0AC;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xAD8C;&#xD55C; &#xBD80;&#xC5EC;&#xC5D0; &#xAE30;&#xCD08;&#xD55C; &#xBCF4;&#xC0C1; &#xC9C0;&#xAE09; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xCC98;&#xB7FC; &#xD2B8;&#xB860; &#xD30C;&#xC6CC;(TP; Tron Power)&#xB77C;&#xB294; &#xB3D9;&#xACB0;(locking) &#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.<br>&#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB4E4;&#xC740; &#xC81C;2&#xB2E8;&#xACC4; &#xC624;&#xB514;&#xC138;&#xC774;&#xC758; &#xBAA9;&#xD45C;&#xB97C; &#xC2A4;&#xD300;&#xC787; &#xC778;&#xC218;&#xB97C; &#xD1B5;&#xD574; &#xC644;&#xC218;&#xD558;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC6B4;&#xBA85;&#xC740; &#xD2B8;&#xB860;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB824;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xD2B8;&#xB860;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC778;&#xC218;&#xACC4;&#xD68D;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAD81;&#xAE08;&#xD55C; &#xAC83;&#xC740; &#xD2B8;&#xB860; &#xD640;&#xB354;&#xC5D0;&#xAC8C; giveaway&#xB97C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xBCF4;&#xC720;&#xC790;&#xB294; &#xC2A4;&#xD300;&#xD2B8;&#xB860;&#xC73C;&#xB85C; &#xC2A4;&#xC651;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC2A4;&#xD300;&#xC758; &#xC591;&#xC744; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xBCF4;&#xBA74;, &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xB2A0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC800;&#xC2A4;&#xD2F4;&#xC774; &#xC778;&#xC218;&#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xC744; &#xD2B8;&#xB860;&#xD640;&#xB354;&#xC5D0;&#xAC8C; &#xBC30;&#xBD84;&#xD55C;&#xB2E4;&#xB294; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xD2B8;&#xB860; &#xCE21;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC778;&#xC218;&#xD55C; &#xC774;&#xC0C1; &#xC0AC;&#xC6A9;&#xC790;&#xB97C; &#xB298;&#xB824;&#xC57C; &#xD558;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xC26C;&#xC6B4; &#xBC29;&#xBC95;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAC00;&#xC9C4; &#xC2A4;&#xD300;&#xC744; &#xD2B8;&#xB860; &#xD640;&#xB354;&#xC5D0;&#xAC8C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xD65C;&#xC131;&#xD654; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; giveaways&#xB294; &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.<br>&#xC55E;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC0B0;&#xC801;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xD2B8;&#xB860;&#xC740; &#xBCC4;&#xB3C4;&#xC758; &#xC99D;&#xC778;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xD2B8;&#xB860; &#xB300;&#xD45C;&#xC790;&#xB4E4;&#xC774; &#xC99D;&#xC778;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB2E4;. SMT&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xBBF8; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xC9C4;&#xD589;&#xC774; &#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xD2B8;&#xB860; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xAC8C; &#xB418;&#xBA74; SMT&#xB3C4; &#xD2B8;&#xB860; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC62C;&#xB77C;&#xAC08; &#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C0;&#xB3C4; &#xD2B8;&#xB860; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0; &#xB9E4;&#xC6B0; &#xAD81;&#xAE08;&#xD558;&#xB2E4;. &#xD558;&#xB098; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xD2B8;&#xB860;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xC0C1;&#xB2F9;&#xD788; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.<br>&#xBCC0;&#xD654;&#xB97C; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xAE30; &#xBCF4;&#xB2E4; &#xC990;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7psdkl" target="_blank" rel="noopener">&#x2018;&#xD2B8;&#xB860;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC778;&#xC218;, &#xBCC0;&#xD654;&#xB97C; &#xC990;&#xAE30;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/leo/">leo</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4lstyr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">민주당 빼고, 대안을 찾아서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5pggsn/">
                <span class="level-item">미국 민주당 대선동향,샌더스에 대한 공격을 보며</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

