
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 황룡사 9층 목탑터에서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/oldstone/AuuaaJQo-_3111102.JPG" alt="(올드스톤의 느끼는 산사 이야기) 황룡사 9층 목탑터에서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T04:16:27.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1257 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 황룡사 9층 목탑터에서
            
        </h1>
        <div class="content">
            <p>&#xC778;&#xAC04;&#xC740; &#xD76C;&#xB178;&#xC560;&#xB77D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC874;&#xC7AC;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB290;&#xB07C;&#xB294; &#xAC10;&#xC815;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBB34;&#xC5C7;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBD88;&#xAD50;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xC9D1;&#xBA78;&#xB3C4;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB098;&#xBCF4;&#xB2E4;. &#xC9D1;&#xCC29;&#xC744; &#xB04A;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xD5DB;&#xB418;&#xACE0; &#xD5DB;&#xB418;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC544;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4; &#xB208;&#xC55E;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xD55C;&#xB0B1; &#xBBF8;&#xB9DD;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9C4;&#xC2E4;&#xB85C; &#xAD00;&#xD1B5;&#xD574; &#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9D0;&#xC740; &#xC27D;&#xC9C0; &#xC2E4;&#xC81C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xB098;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xC0C1;&#xC774; &#xC5F4;&#xB824; &#xBD80;&#xCC98;&#xAC00; &#xB4AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC138;&#xC0C1; &#xB367;&#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xD3D0;&#xC0AC;&#xC9C0;&#xB97C; &#xB458;&#xB7EC; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xB54C; &#xBC88;&#xC601;&#xACFC; &#xD654;&#xB824;&#xD568;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xC5C8;&#xB358; &#xACF3;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB0B4;&#xAC00; &#xC9C0;&#xAE08; &#xC695;&#xC2EC;&#xB0B4;&#xACE0; &#xC0B4;&#xC544;&#xC11C; &#xB420; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xAE68;&#xB2EC;&#xC74C;&#xC740; &#xBA70;&#xCE60; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC704;&#xC544;&#xB798;&#xB85C; &#xCDA4;&#xC744; &#xCD94;&#xACE0; &#xC2A4;&#xD300;&#xC774; &#xADF8;&#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xAF3C;&#xC9DD;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC695;&#xC2EC;&#xC774; &#xC808;&#xB85C; &#xB09C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0B6;&#xC758; &#xBCF8;&#xC9C8;&#xC774; &#xADF8;&#xC800; &#xD5C8;&#xD5C8;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xC815;&#xC744; &#xB204;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB514; &#xC26C;&#xC6B4; &#xC77C;&#xC778;&#xAC00; ? &#xB9C8;&#xC74C;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC2EC;&#xC0AC;&#xAC00; &#xB4A4;&#xD2C0;&#xB9B4;&#xB54C;&#xBA74; &#xD3D0;&#xC0AC;&#xC9C0;&#xB97C; &#xAC00;&#xBCFC; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xD669;&#xB8E1;&#xC0AC;&#xB294; &#xB098;&#xC758; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB294; &#xD145;&#xD145; &#xBE48; &#xC808;&#xD130;&#xC600;&#xB2E4;. &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD145;&#xBE48; &#xACF5;&#xAC04;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBB34;&#xAC8C;&#xB85C; &#xB098;&#xC5D0;&#xAC8C; &#xB2E4;&#xAC00; &#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD654;&#xB824;&#xD55C; &#xAC74;&#xCD95;&#xBB3C;&#xC774;&#xB098; &#xC11D;&#xC870;&#xBB3C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB0E5; &#xADF8;&#xB798;&#xB85C; &#xB113;&#xC740; &#xACF5;&#xAC04;&#xC774; &#xB098;&#xB97C; &#xB0B4;&#xB9AC; &#xB20C;&#xB800;&#xB2E4;. &#xD669;&#xB8E1;&#xC0AC; &#xBE48;&#xD130;&#xB97C; &#xAC78;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xB098;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xB0B4;&#xB9AC; &#xB204;&#xB974;&#xB098; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xAD70;&#xB370; &#xAD70;&#xB370; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB110;&#xB824;&#xC788;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD06C;&#xAE30;&#xC758; &#xC8FC;&#xCDA7;&#xB3CC;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBD88;&#xD0C0;&#xAE30; &#xC804;&#xC758; &#xD669;&#xB8E1;&#xC0AC;&#xB294; &#xB9D0;&#xADF8;&#xB300;&#xB85C; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD588;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/oldstone/AuuaaJQo-_3111102.JPG" alt="_3111102.JPG"></p>
<p><img src="https://files.steempeak.com/file/steempeak/oldstone/yTJBEmxX-_3111105.JPG" alt="_3111105.JPG"></p>
<p>&#xD669;&#xB8E1;&#xC0AC; &#xBE48;&#xD130;&#xC758; &#xC555;&#xAD8C;&#xC740; &#xC5ED;&#xC2DC; 9&#xCE35; &#xBAA9;&#xD0D1;&#xC9C0;&#xC600;&#xB2E4;. 9&#xCE35;&#xBAA9;&#xD0D1;&#xC758; &#xB192;&#xC774;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xC27D;&#xAC8C;&#xB3C4; &#xBABD;&#xACE0;&#xAD70;&#xC758; &#xCE68;&#xC785;&#xB54C; &#xBD88;&#xD0C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xBABD;&#xACE0;&#xAD70;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD0D1;&#xC744; &#xBCF4;&#xACE0; &#xBD88;&#xC744; &#xD0DC;&#xC6B0;&#xACE0; &#xC2F6;&#xC5C8;&#xC744;&#xAE4C; ? &#xC544;&#xB9C8; &#xBABD;&#xACE0;&#xAC00; &#xC6D0;&#xB098;&#xB77C; &#xC774;&#xD6C4;&#xC5D0; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xCC0C;&#xADF8;&#xB7EC;&#xC9C4; &#xAC83;&#xB3C4; &#xC544;&#xB9C8; &#xADF8;&#xB54C; &#xADF8;&#xB4E4;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xC5C5;&#xBCF4; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xBAA9;&#xD0D1;&#xC9C0;&#xC758; &#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB294; &#xB3CC;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBAA9;&#xD0D1;&#xC758; &#xBB34;&#xAC8C;&#xB97C; &#xBAA8;&#xB450; &#xBC1B;&#xC544; &#xB0B4;&#xB294; &#xC911;&#xC2EC;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB780;&#xB2E4;. &#xB108;&#xBB34; &#xD070; &#xB3CC;&#xC774;&#xC5B4;&#xC11C; &#xADF8; &#xB3CC;&#xC744; &#xC870;&#xC0AC;&#xD560; &#xC5C4;&#xB450;&#xB3C4; &#xB0B4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC870;&#xC0AC;&#xB97C; &#xD574;&#xBCF4;&#xB2C8; &#xD669;&#xB8E1;&#xC0AC; &#xBAA9;&#xD0D1;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xAE30;&#xB85D;&#xD574; &#xB193;&#xC740; &#xCC30;&#xC8FC; &#xBCF8;&#xAE30;&#xAC00; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xBC31;&#xC81C;&#xC5D0;&#xC11C; &#xAE30;&#xC220;&#xC790;&#xB4E4;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xBAA9;&#xD0D1;&#xC744; &#xC313;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC2E0;&#xB77C;&#xB3C4; &#xCC38; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBC31;&#xC81C;&#xB85C;&#xBD80;&#xD130; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA74;&#xC11C; &#xC65C; &#xBA78;&#xB9DD;&#xC2DC;&#xD0AC; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C; ? &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC694;&#xC998;&#xB3C4; &#xBCF5;&#xC6D0;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xD669;&#xB8E1;&#xC0AC; 9&#xCE35;&#xBAA9;&#xD0D1;&#xC744; 1/10&#xC73C;&#xB85C; &#xCD95;&#xC18C;&#xD574;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xBAA8;&#xD615;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xD615;&#xC774; &#xC7A5;&#xB09C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;, </p>
<p><img src="https://files.steempeak.com/file/steempeak/oldstone/nBfR3Hcb-_3111120.JPG" alt="_3111120.JPG"></p>
<p>&#xC778;&#xC5F0;&#xACFC; &#xC5C5;&#xBCF4;&#xB294; &#xB3CC;&#xACE0; &#xB3C8;&#xB2E4;. &#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xC5D0; &#xD669;&#xB8E1;&#xC0AC;&#xCC98;&#xB7FC; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC808;&#xC744; &#xC9C0;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xB54C; &#xD3C9;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC740; &#xC5B4;&#xB5A0;&#xD588;&#xC744;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC131;&#xACE8;&#xACFC; &#xC9C4;&#xACE8; &#xADF8;&#xB9AC;&#xACE0; &#xADC0;&#xC871;&#xB4E4;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xC77C;&#xB9CC; &#xBBFC;&#xC911;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC558;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xD669;&#xB8E1;&#xC0AC; &#xAC19;&#xC740; &#xC808;&#xC744; &#xC9D3;&#xB290;&#xB77C;&#xACE0; &#xC8FD;&#xC744; &#xACE0;&#xC0DD;&#xC744; &#xB2E4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#xC2E0;&#xB77C;&#xB294; &#xAC70;&#xB46C;&#xB4E4;&#xC778; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xD654;&#xB824;&#xD55C; &#xC808;&#xACFC; &#xC655;&#xAD81;&#xC744; &#xC9C0;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC5ED;&#xC0AC;&#xC801; &#xC720;&#xC801;&#xC55E;&#xC5D0; &#xC640;&#xC11C; &#xC790;&#xB791;&#xC2A4;&#xB7F0; &#xC2E0;&#xB77C;&#xBB38;&#xD654;&#xAC00; &#xC0DD;&#xAC01;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xADF8;&#xB54C; &#xACE0;&#xC0DD;&#xD588;&#xC744; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xB0B4;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC77C;&#xAE4C; ? </p>
<p>&#xC5EC;&#xD558;&#xD2BC; &#xB098;&#xB97C; &#xB0B4;&#xB9AC; &#xB20C;&#xB800;&#xB358; &#xADF8; &#xBB34;&#xC5C7;&#xC740; &#xCC29;&#xCDE8;&#xB2F9;&#xD558;&#xB358; &#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xC758; &#xBBFC;&#xC911;&#xC758; &#xD55C;&#xC228;&#xC18C;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/396rsv-9" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xD669;&#xB8E1;&#xC0AC; 9&#xCE35; &#xBAA9;&#xD0D1;&#xD130;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/whangryongsa/">whangryongsa</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3vytpa/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 코인 이야기) 진대제와 유시민 그리고 블록체인</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/hpdey/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 한 겨울 황룡사터의 풍경과 지금의 내 마음</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

