
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 부석사 제1경, 미륵전에서 보는 경치 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-Introducing-the-Advertise-feature">
        <span class="has-mr-6">2</span>
        <span>DCLICK: Introducing the Advertise feature</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTB4BYoPzYG4KAHsnaF1ehKcR9jUoKWsQnQkky7RHMPHm" alt="(올드스톤의 느끼는 산사 이야기) 부석사 제1경, 미륵전에서 보는 경치">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-28T07:34:39.000Z">2019-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1212 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 부석사 제1경, 미륵전에서 보는 경치
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xB450;&#xAC00; &#xCC2C;&#xD0C4;&#xD574; &#xB9C8;&#xC9C0; &#xC54A;&#xB358; &#xBD80;&#xC11D;&#xC0AC; &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xC55E; &#xC548;&#xC591;&#xB8E8;&#xC758; &#xACBD;&#xCE58;&#xC5D0; &#xC870;&#xAE08; &#xC2E4;&#xB9DD;&#xC744; &#xD558;&#xACE0; &#xBC1C;&#xAE38; &#xB2EB;&#xB294; &#xB300;&#xB85C; &#xC62E;&#xAE34; &#xAC83;&#xC774; &#xBBF8;&#xB975;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB975;&#xC804;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xB975;&#xC804;&#xC740; &#xCD5C;&#xADFC;&#xC5D0; &#xC9C0;&#xC5B4;&#xC9C4; &#xC804;&#xAC01;&#xC774;&#xB77C; &#xADF8;&#xACF3;&#xC5D0; &#xAC00;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xC67C;&#xCABD; &#xB4B7;&#xD3B8;&#xC5D0; &#xC788;&#xB294; &#xB5A0;&#xC788;&#xB294; &#xB3CC;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC70;&#xAE30;&#xB85C; &#xAC14;&#xB2E4;&#xAC00; &#xBBF8;&#xB975;&#xC804;&#xC73C;&#xB85C; &#xBC1C;&#xAC78;&#xC74C;&#xC744; &#xC62E;&#xACBC;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xBD80;&#xC11D;&#xC774;&#xB780; &#xB5A0; &#xC788;&#xB294; &#xB3CC;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xC758;&#xC0C1;&#xC744; &#xD760;&#xBAA8;&#xD558;&#xB2E4;&#xAC00; &#xBAB8;&#xC744; &#xB358;&#xC838; &#xC6A9;&#xC774; &#xB41C; &#xBB18;&#xC120;&#xC774; &#xC758;&#xC0C1;&#xC774; &#xC808;&#xC744; &#xCC3D;&#xAC74;&#xD560;&#xB54C; &#xBC29;&#xD574;&#xD558;&#xB358; &#xC0B0;&#xC801;&#xB4E4;&#xC744; &#xC9D1;&#xCC44;&#xB9CC;&#xD55C; &#xB3CC;&#xC744; &#xD558;&#xB298;&#xC5D0; &#xB744;&#xC5B4; &#xC62C;&#xB824; &#xB0A0;&#xC544;&#xB2E4;&#xB2C8;&#xAC8C; &#xD574;&#xC11C; &#xC81C;&#xC555;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC808;&#xC911;&#xC5D0;&#xC11C; &#xCC3D;&#xAC74;&#xB2F9;&#xC2DC;&#xC758; &#xC804;&#xC124; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xD55C; &#xACF3;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xCEE4;&#xB2E4;&#xB780; &#xB3CC;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xB5A0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xADF8;&#xB0E5; &#xAD34;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC815;&#xC791; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xBD80;&#xC11D;&#xC5D0;&#xB294; &#xD070; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0AC;&#xC9C4;&#xB9CC; &#xCC0D;&#xACE0; &#xAC04;&#xB2E4;. &#xBD80;&#xC11D;&#xC744; &#xD55C;&#xCC38; &#xBCF4;&#xB2E4;&#xAC00; &#xADF8; &#xC67C;&#xCABD;&#xC73C;&#xB85C; &#xB09C; &#xAE38;&#xC744; &#xB530;&#xB77C; &#xAC14;&#xB2E4;. &#xB2E4;&#xB9AC;&#xAC00; &#xC544;&#xD504;&#xB2E4;&#xB294; &#xD551;&#xACC4;&#xB85C; &#xC704;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xB0B4;&#xB824;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC808;&#xAD6C;&#xACBD;&#xC744; &#xAC70;&#xAFB8;&#xB85C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xB09C; &#xAE38;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xB2E4;&#xAC00; &#xC870;&#xAE08; &#xB180;&#xB790;&#xB2E4;. &#xADF8; &#xC624;&#xC194;&#xAE38;&#xC774; &#xC544;&#xB984;&#xB2F5;&#xAE30; &#xADF8;&#xC9C0; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xCC0D;&#xC5B4;&#xB3C4; &#xB420; &#xB4EF;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xC815;&#xB3C4;&#xB85C; &#xC608;&#xC05C; &#xAE38;&#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; &#xADF8; &#xAE38;&#xC774; &#xAE38;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xAD6C;&#xBD88;&#xAD6C;&#xBD88;&#xD55C; &#xC624;&#xC194;&#xAE38;&#xC5D0; &#xBC18;&#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xCC0D;&#xC5B4;&#xB3C4; &#xD654;&#xBA74;&#xC774; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB2E4;. &#xC544;&#xB984;&#xB2F5;&#xB2E4;&#xB294; &#xD45C;&#xD604;&#xBCF4;&#xB2E4; &#xC608;&#xC058;&#xB2E4;&#xB294; &#xD45C;&#xD604;&#xC774; &#xB354; &#xB9DE;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. 17&#xC0B4; &#xC815;&#xB3C4;&#xC758; &#xBD89;&#xC740; &#xBEA8;&#xC744; &#xAC00;&#xC9C4; &#xC18C;&#xB140;&#xAC19;&#xB2E4;&#xACE0;&#xB098; &#xD560;&#xAE4C;?</p>
<p><img src="https://ipfs.busy.org/ipfs/QmTB4BYoPzYG4KAHsnaF1ehKcR9jUoKWsQnQkky7RHMPHm" alt="_A210305.JPG"></p>
<p>&#xADF8; &#xAE38;&#xC758; &#xB05D;&#xC5D0;&#xB294; &#xBBF8;&#xB975;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBA4B;&#xC774; &#xC5C6;&#xB294; &#xAC74;&#xBB3C;&#xC744; &#xB4E4;&#xB77C;&#xBA74; &#xBBF8;&#xB975;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC5ED;&#xC0AC;&#xAC00; &#xC624;&#xB798;&#xB41C; &#xC774;&#xB7F0; &#xC808;&#xC5D0; &#xC2DC;&#xBA58;&#xD2B8;&#xB85C; &#xB9CC;&#xB4E0; &#xAC74;&#xBB3C;&#xC774;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xC0C1;&#xD55C;&#xAC00; ? &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBBF8;&#xB975;&#xC804; &#xAC74;&#xBB3C;&#xC744; &#xBCF4;&#xACE0; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB34;&#xC2A8; &#xC774;&#xB7F0; &#xC9D3;&#xC744; &#xD588;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;? </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xB975;&#xC804; &#xC55E;&#xC5D0; &#xC11C;&#xC11C; &#xB0B4; &#xB208;&#xC55E;&#xC5D0; &#xD3BC;&#xCCD0;&#xC9C4; &#xC18C;&#xBC31;&#xC0B0;&#xC758; &#xD48D;&#xACBD;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xBAA8;&#xB450; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xBBF8;&#xB975;&#xC804; &#xC55E;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC2DC;&#xC124;&#xB3C4; &#xC5C6;&#xC774; &#xADF8;&#xC800; &#xD5C8;&#xB9AC;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB192;&#xC740; &#xAD6C;&#xC870;&#xBB3C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xC18C;&#xBC31;&#xC0B0;&#xC758; &#xD48D;&#xACBD;&#xC744; &#xB0B4;&#xB824;&#xB2E4; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C;&#xC758; &#xD48D;&#xACBD;&#xC774; &#xC67C;&#xCABD;&#xC73C;&#xB85C; &#xCE58;&#xC6B0;&#xCCD0;&#xC800; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xBBF8;&#xB975;&#xC804; &#xC55E;&#xC758; &#xD48D;&#xACBD;&#xC740; &#xBAA8;&#xB4E0; &#xBC29;&#xD5A5;&#xC5D0; &#xB2E4; &#xC5F4;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xC548;&#xB7C9;&#xB8E8;&#xC758; &#xD48D;&#xACBD;&#xC774; &#xCC3D;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB294; &#xC0B0;&#xC218;&#xD654; &#xAC19;&#xC740; &#xC7A5;&#xBA74;&#xC7A5;&#xBA74;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB77C;&#xBA74;, &#xBBF8;&#xB97C;&#xC804; &#xC55E;&#xC758; &#xD48D;&#xACBD;&#xC740; &#xB0B4; &#xB208;&#xC55E;&#xC744; &#xAC00;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB294; &#xADF8;&#xB0E5; &#xD48D;&#xACBD; &#xADF8; &#xC790;&#xCCB4;&#xC600;&#xB2E4;. &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xC870;&#xAE08; &#xB2F5;&#xB2F5;&#xD558;&#xAC8C; &#xB290;&#xAF08;&#xB2E4;&#xBA74; &#xBBF8;&#xB975;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB0E5; &#xC2DC;&#xC6D0;&#xD588;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmQhVnKhDWrJsQAt6SthjDamJW1mQaxePpqwx9pWAmTVRt" alt="PA210276.JPG"></p>
<p>&#xD48D;&#xACBD;&#xC740; &#xC778;&#xACF5;&#xC774; &#xAC00;&#xBBF8;&#xB41C; &#xAC83;&#xBCF4;&#xB2E4; &#xC790;&#xC5F0; &#xADF8;&#xB300;&#xB85C;&#xAC00; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xBC95;&#xC774;&#xB2E4;. &#xCC28;&#xACBD;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xACBD;&#xCE58;&#xB97C; &#xB124;&#xBAA8;&#xB09C; &#xBB38;&#xD2C0;&#xC548;&#xC5D0; &#xAC00;&#xB450;&#xC5B4;&#xB450;&#xBA74; &#xC790;&#xC5F0;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xADF8;&#xBA4B;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB9CC;&#xB2E4;. &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xB05D;&#xAE4C;&#xC9C0; &#xBCF4;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xACBD;&#xCE58;&#xB85C; &#xCE58;&#xBA74; &#xC81C;1&#xACBD;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC124;&#xC545;&#xC0B0;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xBCF4;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xB9DB;&#xC774;&#xB2E4;. &#xC18C;&#xBC31;&#xC0B0;&#xC774; &#xC800;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBD80;&#xC11D;&#xC0AC;&#xC5D0; &#xC624;&#xBA74; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xB975;&#xC804; &#xC55E;&#xC5D0; &#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC; &#xD798;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC62C;&#xB77C;&#xC640;&#xC11C; &#xC774;&#xC815;&#xB3C4;&#xC758; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xB294; &#xD638;&#xC0AC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC740; &#xD754;&#xCE58;&#xAC00; &#xC54A;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-Introducing-the-Advertise-feature"><a href="#DCLICK-Introducing-the-Advertise-feature" class="headerlink" title="DCLICK: Introducing the Advertise feature"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNGZmYnhkLTEiLCJhIjpbInQtMTI5MSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZGNsaWNrL2RjbGljay1pbnRyb2R1Y2luZy10aGUtYWR2ZXJ0aXNlLWZlYXR1cmUtMTU0Mzk4NzUxOTM3OSIsImlhdCI6MTU0ODY2MTQ4OSwiZXhwIjoxODY0MDIxNDg5fQ.ivx7u9iXxAze9Fhjx7NxwtPC15CzMWPKmmIhpNfvjvM" target="_blank" rel="noopener">DCLICK: Introducing the Advertise feature</a></h5><p><sup>Last week, the Advertise feature has opened. you can&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4ffbxd-1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xBD80;&#xC11D;&#xC0AC; &#xC81C;1&#xACBD;, &#xBBF8;&#xB975;&#xC804;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5fikty/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 부석사 법고루의 경치</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/7hfeuy/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 영주 부석사 무량수전을 보면서 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

