
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(편집자 칼럼) 미국이 북핵문제해결 시간표를 없애버렸다. 트럼프가 진것일까 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(편집자 칼럼) 미국이 북핵문제해결 시간표를 없애버렸다. 트럼프가 진것일까 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-19T01:09:09.000Z">2018-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1339 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (편집자 칼럼) 미국이 북핵문제해결 시간표를 없애버렸다. 트럼프가 진것일까 ?
            
        </h1>
        <div class="content">
            <p>&#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xAD6C;&#xC0AC;&#xD574;&#xC57C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2E0;&#xC774; &#xB0AC;&#xB2E4;. &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xAC70; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xBC29;&#xBC95;&#xB4E4;&#xC744; &#xC5F4;&#xAC70;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xAE40;&#xC815;&#xC740;&#xC5D0;&#xAC8C; &#xB180;&#xC544;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xD544;&#xC790;&#xB294; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD588;&#xC744;&#xB54C; &#xC55E;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xD611;&#xC758;&#xACFC;&#xC815;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xACAC;&#xD55C;&#xBC14; &#xBC14; &#xC788;&#xB2E4;. &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC9C0;&#xB9CC; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xB300;&#xB85C; &#xC720;&#xD654;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xC720;&#xD654;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xB300;&#xB85C; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. </p>
<p>&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC740; &#xC601;&#xAD6D;&#xC758; &#xCC54;&#xBC8C;&#xB9B0;&#xC774; &#xB3C5;&#xC77C;&#xC758; &#xD788;&#xD2C0;&#xB7EC;&#xC5D0;&#xAC8C; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC591;&#xBCF4;&#xB97C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xB294; &#xACAC;&#xD574;&#xAC00; &#xB9CE;&#xB2E4;. &#xC720;&#xD654;&#xC815;&#xCC45;&#xC774; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F4;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD544;&#xC790;&#xB294; &#xCC54;&#xBC8C;&#xB9B0;&#xC774; &#xC720;&#xD654;&#xC815;&#xCC45;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC740; &#xCC54;&#xBC8C;&#xB9B0;&#xC758; &#xC720;&#xD654;&#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD788;&#xD2C0;&#xB7EC;&#xC758; &#xC57C;&#xB9DD;&#xC744; &#xAEBD;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC740; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xAC15;&#xACBD;&#xD558;&#xAC8C; &#xBAB0;&#xACE0; &#xB098;&#xAC08; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB3C4; &#xADF8;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xD53C;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC15;&#xACBD;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xC11C; &#xC870;&#xAE08;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC774;&#xB8E8;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8; &#xBC29;&#xBC95;&#xC774; &#xC9C0;&#xAE08;&#xB3C4; &#xC720;&#xC6A9;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xACFC;&#xAC70; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xD654;&#xD574;&#xD611;&#xB825;&#xC815;&#xCC45;&#xC744; &#xD574;&#xC11C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xB3C4; &#xD654;&#xD574;&#xD611;&#xB825;&#xC815;&#xCC45;&#xC774; &#xC720;&#xC77C;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xACFC;&#xAC70;&#xB294; &#xACFC;&#xAC70;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xB294; &#xCC38;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xC808;&#xB300;&#xC801;&#xC778; &#xAE30;&#xC900;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC815;&#xCC45;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xAC00;&#xC7A5; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xB97C; &#xB2E8; 1,2&#xB144; &#xB9CC;&#xC5D0; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC77C;&#xAE4C; ? &#xC544;&#xB9C8; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xAC00; &#xC544;&#xC8FC; &#xCD08;&#xAE30;&#xB2E8;&#xACC4;&#xC600;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD074;&#xB9B0;&#xD134; &#xD589;&#xC815;&#xBD80; &#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC720;&#xD654;&#xC801;&#xC778; &#xC815;&#xCC45;&#xACFC; &#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xC624;&#xAC00;&#xB2E4;&#xAC00; &#xB098;&#xC911;&#xC5D0;&#xB294; &#xB2C8; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xC138;&#xC694;&#xD558;&#xB294; &#xBB34;&#xAD00;&#xC2EC; &#xC815;&#xCC45;&#xAE4C;&#xC9C0; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC911; &#xAC00;&#xC7A5; &#xC2E4;&#xD328;&#xD55C; &#xC815;&#xCC45;&#xC758; &#xD558;&#xB098;&#xAC00; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.<br>&#xAC00;&#xC7A5; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8; &#xC815;&#xBD80;&#xB294; &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBB34;&#xB300;&#xC751;&#xB3C4; &#xB300;&#xC751;&#xC774;&#xB77C;&#xB294; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xB300;&#xB959;&#xAC04;&#xD0C4;&#xB3C4;&#xD0C4; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xAC01;&#xC885; &#xC81C;&#xC7AC;&#xB97C; &#xB0A8;&#xBC1C;&#xD588;&#xC9C0;&#xB9CC; &#xC804;&#xD600; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xD575;&#xC744; &#xBA39;&#xACE0; &#xC0B4;&#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xB85C; &#xC77C;&#xAD00;&#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xBAA8;&#xB4E0; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xB2E4; &#xB3D9;&#xC6D0;&#xD588;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xAC1C;&#xBC1C;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xC815;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xB9E4;&#xC6B0; &#xC798; &#xD65C;&#xC6A9;&#xD574;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xB3D9;&#xC758; &#xC774;&#xB77C;&#xD06C;&#xB098; &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;&#xACFC; &#xAC19;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xB2E4;&#xB8F0; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC2E4;&#xC774; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD560;&#xAE4C; ? &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC758; &#xCCB4;&#xC81C;&#xB0B4;&#xB85C; &#xD3EC;&#xC6A9;&#xD574; &#xB0B4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC704;&#xD611;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC744; &#xC801;&#xC73C;&#xB85C; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCE5C;&#xAD6C;&#xB85C; &#xB450;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC5B4;&#xC81C;&#xC758; &#xC801;&#xC774; &#xC624;&#xB298;&#xC758; &#xB3D9;&#xC9C0;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xD2B9;&#xBCC4;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC744; &#xB2E4;&#xB8F0;&#xB54C;&#xB294; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC774;&#xB098; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC744; &#xD1B5;&#xD574; &#xBB38;&#xC81C;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xCDE8;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5ehb62" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xD574;&#xACB0; &#xC2DC;&#xAC04;&#xD45C;&#xB97C; &#xC5C6;&#xC560;&#xBC84;&#xB838;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC9C4;&#xAC83;&#xC77C;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/intresteem/">intresteem</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/northkorea/">northkorea</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/nuke/">nuke</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/trump/">trump</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/6-25-1-post-5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 1, post 5</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/post-4/">
                <span class="level-item">(한국전쟁연구) 초기 전사기술의 문제점 post 4</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

