
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>주식시장은 언제 회복될까? 약세장의 4단계 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbMJRkzcSjHJVRq8ycYKE8eShX1TRDHfA9WDz2EnbxZSd/image.png" alt="주식시장은 언제 회복될까? 약세장의 4단계">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-21T08:47:45.000Z">2020-03-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1964 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                주식시장은 언제 회복될까? 약세장의 4단계
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C;, &#xC57D;&#xC138;&#xC7A5;&#xC740; 4&#xB2E8;&#xACC4;&#xB97C; &#xAC70;&#xCCD0;&#xAC04;&#xB2E4;.</p>
<p>1&#xB2E8;&#xACC4;&#xB294; &#xC778;&#xC815;&#xC774;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB3CC;&#xC785;&#xD558;&#xAE30; &#xC804; &#xCD08;&#xAE30; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xD3C9;&#xBC94;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xD558;&#xB77D;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xACF0;&#xC774; &#xB3C4;&#xCC29;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xD754;&#xB4E4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xACBD;&#xC744; &#xAC08;&#xAE30;&#xAC08;&#xAE30; &#xCC22;&#xC5B4;&#xB193;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC190;&#xC2E4;&#xC774; &#xC313;&#xC5EC;&#xAC10;&#xC5D0; &#xB530;&#xB77C; &#xBCF8;&#xB2A5;&#xC5D0; &#xB530;&#xB77C; &#xD589;&#xB3D9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2ED;&#xC911;&#xD314;&#xAD6C; &#xB9E4;&#xB3C4;&#xB85C; &#xB300;&#xC751;&#xD558;&#xBA74;&#xC11C; 5% &#xB610;&#xB294; 10%&#xC529; &#xC190;&#xC2E4;&#xC744; &#xD655;&#xC815;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xC744; &#xB54C; &#xADF8; 5% &#xB610;&#xB294; 10% &#xC190;&#xC2E4;&#xC740; &#xC601;&#xAD6C;&#xC801;&#xC778; &#xC190;&#xC2E4;&#xC774; &#xB3FC;&#xBC84;&#xB9B0;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 3&#xC8FC; &#xB9CC;&#xC5D0; 1&#xB2E8;&#xACC4;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC18C;&#xD3ED; &#xC0C1;&#xC2B9;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xB2E4;&#xAC00;, 2&#xC6D4; &#xB9C8;&#xC9C0;&#xB9C9; &#xC8FC;&#xAC00; &#xB418;&#xBA74;&#xC11C; &#xAC11;&#xC790;&#xAE30; 11% &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD574; &#xD22C;&#xC790; &#xC790;&#xBB38; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC0C1;&#xD669; &#xC124;&#xBA85;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xB77C;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC548;&#xC2EC;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xD22C;&#xC790; &#xB178;&#xD2B8;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xB2E4;&#xC74C; &#xC8FC; &#xC6D4;&#xC694;&#xC77C;&#xC5D0; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; 3&#xC8FC;&#xC9F8;&#xC778; &#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; &#xBB34;&#xB108;&#xC84C;&#xB2E4;. &#xACF0;&#xC774; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>2&#xB2E8;&#xACC4;&#xB294; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790; &#xC790;&#xBB38; &#xD68C;&#xC0AC;&#xC758; &#xC870;&#xC5B8;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xC744; &#xB54C; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xC2ED;&#xC911;&#xD314;&#xAD6C; &#xC800;&#xC810; &#xB9E4;&#xC218;&#xAC00; &#xC2E4;&#xD328;&#xB85C; &#xB4DC;&#xB7EC;&#xB09C;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB354; &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC190;&#xC2E4;&#xC758; &#xC544;&#xD514;(&#xADF8;&#xB9AC;&#xACE0; &#xD6C4;&#xD68C;)&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xD1B5;&#xB150;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xB180;&#xB77C;&#xC6C0;&#xC774; &#xCC3E;&#xC544;&#xC628;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBBFF;&#xC74C;&#xC740; &#xC2DC;&#xD5D8;&#xBC1B;&#xACE0;, &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBBFF;&#xC74C;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xB4DC;&#xB7EC;&#xB0B8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC77C;&#xBD80;&#xB294; &#xC77C;&#xB2E8; &#xD314;&#xACE0; &#xB098;&#xC11C;, &#xB098;&#xC911;&#xC5D0; &#xC9C8;&#xBB38;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD604;&#xC7AC; 2&#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. 1987&#xB144;&#xC758; &#xD3ED;&#xB77D;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xD604;&#xC7AC;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xADF8;&#xB807;&#xAC8C; &#xBD88;&#xB9B4;&#xB9CC;&#xD558;&#xBA70;, &#xC774; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; &#xACE0;&#xC810; &#xB300;&#xBE44; 34% &#xD558;&#xB77D;&#xD574; &#xC788;&#xACE0;, &#xB300;&#xACF5;&#xD669; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC218;&#xB9CE;&#xC740; &#xC77C;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBE60;&#xB974;&#xACE0; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC774;&#xC131;&#xC801;&#xC778; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>3&#xB2E8;&#xACC4;&#xB294; &#xC548;&#xC815;&#xD654;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D;&#xC744; &#xBA48;&#xCD94;&#xACE0;, &#xB354; &#xD558;&#xB77D;&#xD560; &#xC77C;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;&#xB294; &#xC778;&#xC0C1;&#xC774; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;. &#xACF5;&#xD669;&#xC740; &#xAC00;&#xB77C;&#xC549;&#xC558;&#xC9C0;&#xB9CC;, &#xC0C1;&#xD669;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC554;&#xC6B8;&#xD558;&#xB2E4;. &#xC774;&#xC81C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 1&#xB2E8;&#xACC4;&#xB97C; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xBCC0;&#xB355;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBBFF;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD0C0;&#xB2F9;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xD718;&#xCCAD;&#xAC70;&#xB838;&#xACE0;, &#xADF8; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xACC4;&#xC18D; &#xBAB8;&#xBD80;&#xB9BC;&#xC744; &#xCE60; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. &#xC190;&#xC2E4;&#xC774; &#xACE7; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xB294; &#xC774; &#xC2DC;&#xAE30;&#xB97C; &#xACA9;&#xB3D9;&#xC758; &#xAE30;&#xAC04;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB54C;&#xB85C; &#xAE09;&#xB4F1;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xAE09;&#xB77D;&#xC744; &#xBC18;&#xBCF5;&#xD55C;&#xB2E4;. &#xD22C;&#xC790; &#xC2EC;&#xB9AC;&#xB294; &#xB05D;&#xC774; &#xC5BC;&#xB9C8; &#xC548; &#xB0A8;&#xC558;&#xB2E4;&#xB294; &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xB099;&#xAD00;&#xB860;&#xC5D0;&#xC11C; &#xD76C;&#xB9DD;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xD68C;&#xC758;&#xB860;&#xC73C;&#xB85C; &#xC5C7;&#xAC08;&#xB9B0;&#xB2E4;. &#xC774; &#xC2DC;&#xAE30;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAE34; &#xAE30;&#xAC04;&#xC73C;&#xB85C;, &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;. (&#xB300;&#xACF5;&#xD669;&#xC758; &#xACBD;&#xC6B0; 7&#xB144;&#xC774; &#xAC78;&#xB838;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.)</p>
<p>4&#xB2E8;&#xACC4;&#xB294; &#xAE30;&#xB300;&#xAC10;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD68C;&#xBCF5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xC2DC;&#xC810;&#xC774;&#xB2E4;. &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xC2DC;&#xC791;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC54C;&#xC544;&#xCC28;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xACE0;, &#xC77C;&#xC774; &#xB05D;&#xB09C; &#xB2E4;&#xC74C;&#xC5D0;&#xC57C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB54C; &#xB098;&#xC624;&#xB294; &#xB274;&#xC2A4;&#xB294; &#xBCC0;&#xD568;&#xC5C6;&#xC774; &#xC554;&#xC6B8;&#xD55C; &#xB0B4;&#xC6A9; &#xD22C;&#xC131;&#xC774;&#xBA70;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD669;&#xAE08;&#xAE30;&#xB294; &#xB05D;&#xB0AC;&#xB2E4;&#xB294; &#xAE30;&#xC0AC;&#xAC00; &#xC8FC;&#xB958;&#xB97C; &#xC774;&#xB8E8;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB294; &#xACBD;&#xC81C;&#xAC00; &#xB098;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC5B4;&#xB834;&#xD48B;&#xC774; &#xC778;&#xC2DD;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xC744; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<p>2009&#xB144; 3&#xC6D4;&#xC758; &#xACBD;&#xC6B0;&#xAC00; &#xACE0;&#xC804;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xACF5;&#xD3EC;&#xC758; &#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC2E4;&#xC9C8; GDP &#xD558;&#xB77D;&#xC138;&#xB294; &#xC774; &#xBD84;&#xAE30;&#xC640; &#xB2E4;&#xC74C; &#xBD84;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB2E4;&#xC74C; &#xBD84;&#xAE30;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8; &#xB2EC; &#xC5F4;&#xB9B0; &#xD22C;&#xC790; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xC758; &#xC790;&#xB9AC;&#xB294; &#xD145; &#xBE44;&#xC5C8;&#xACE0;, &#xBC1C;&#xC81C;&#xC790;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC774; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD588;&#xB2E4;. &#xB2E4;&#xC74C;&#xB0A0; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB840; 1: &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774;</p>
<p>33&#xB144; &#xC804; 4&#xB2E8;&#xACC4;&#xB294; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB410;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbMJRkzcSjHJVRq8ycYKE8eShX1TRDHfA9WDz2EnbxZSd/image.png" alt="image.png"></p>
<p>&#xC0AC;&#xB840; 2: &#xAE08;&#xC735; &#xC704;&#xAE30;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xB2E4; &#xCD5C;&#xADFC;&#xC778; 2008&#xB144; &#xB9D0;&#xBD80;&#xD130; 2009&#xB144; &#xCD08;&#xAE4C;&#xC9C0;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUsNuYiBoLYcwPpbj3RYXarqX9myHhC8LNeS91vrDpmE7/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB294; &#xC8FC;&#xB85C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB85C; &#xCD09;&#xBC1C;&#xB41C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xC704;&#xC5D0; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB0B8; &#xB450; &#xCC28;&#xB840;&#xC758; &#xC57D;&#xC138;&#xC7A5; &#xC678;&#xC5D0;&#xB3C4;, &#xD6E8;&#xC52C; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC558;&#xB358; 1990&#xB144;&#xC758; &#xB454;&#xD654;, 1981&#xB144;&#xC758; &#xD558;&#xB77D; &#xADF8;&#xB9AC;&#xACE0; 1970&#xB144;&#xB300;&#xC758; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860;, &#xAC01;&#xAC01;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xC790;&#xC138;&#xD55C; &#xC0AC;&#xD56D;&#xC740; &#xB2E4; &#xB2E4;&#xB974;&#xACE0;, &#xB54C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8; &#xD328;&#xD134;&#xC740; &#xB300;&#xB7B5; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB85C; &#xBC1C;&#xC0DD;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1973&#xB144;&#xBD80;&#xD130; 1974&#xB144;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC624;&#xB79C; &#xD558;&#xB77D;&#xC138;&#xB294; 4&#xB2E8;&#xACC4;&#xB85C; &#xB098;&#xB220;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAFB8;&#xC900;&#xD55C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xACF5;&#xD3EC;&#xAC00; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2000~2002&#xB144;&#xC758; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC77C;&#xBD80; &#xC778;&#xD130;&#xB137; &#xC8FC;&#xC2DD;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;, &#xC774;&#xC775;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xC0C1;&#xC2B9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBB38;&#xC81C;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xCCAB; &#xBC88;&#xC9F8; &#xC885;&#xB958;&#xC5D0; &#xC18D;&#xD558;&#xB290;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xC885;&#xB958;&#xC5D0; &#xC18D;&#xD558;&#xB290;&#xB0D0;&#xB2E4;.</p>
<p>&#xC804;&#xC790;&#xB77C;&#xBA74; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xB294;, &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xACFC; &#xBD09;&#xC1C4; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB0A0; &#xACBD;&#xC81C;&#xC801; &#xD53C;&#xD574;&#xB294; &#xB2E4;&#xC74C; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD06C;&#xACE0; &#xC791;&#xC740; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xB0A8;&#xAC8C; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC54C;&#xB824;&#xC9C4; &#xBB38;&#xC81C;&#xC774;&#xBBC0;&#xB85C;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xC54C;&#xB824;&#xC9C4; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xACC4;&#xD68D;&#xC744; &#xC798; &#xC138;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9BC;&#xC774; &#xB354; &#xC120;&#xBA85;&#xD574;&#xC838;&#xC57C;&#xB9CC;, 4&#xB2E8;&#xACC4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xB9DE;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xB97C; &#xC801;&#xC6A9;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xBA74;, &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 3&#xB2E8;&#xACC4; &#xC548;&#xC815;&#xD654;&#xB85C; &#xC9C4;&#xC785;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC801;&#xC5B4;&#xB3C4;, &#xACE0;&#xD1B5;&#xC758; &#xC2DC;&#xAC04;&#xC740; &#xC544;&#xC8FC; &#xC791;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBA87; &#xB2EC; &#xC548;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD68C;&#xBCF5;&#xC774; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xD558;&#xAC70;&#xB098;, &#xC7AC;&#xC815; &#xBD80;&#xC591; &#xC815;&#xCC45;&#xC774; &#xD6A8;&#xACFC;&#xB97C; &#xB0B4;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB192;&#xACE0; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xCC44;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xBAA8;&#xB4E0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xBB3C;&#xAC70;&#xD488;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xBD84;&#xC11D;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC808;&#xB300;&#xB85C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;When Will Stocks Recover?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7tbfyd-4" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5B8;&#xC81C; &#xD68C;&#xBCF5;&#xB420;&#xAE4C;? &#xC57D;&#xC138;&#xC7A5;&#xC758; 4&#xB2E8;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6tl51e/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">경기 침체 시 업종별 동향 분석</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7q3xse/">
                <span class="level-item">약세장에서 살아남게 해주는 대가들의 조언</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

