
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>플라스틱의 세계 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;-&#xC0B0;&#xC5C5;">
        <span class="has-mr-6">1</span>
        <span>&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0B0;&#xC5C5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758;-&#xC885;&#xB958;">
        <span class="has-mr-6">2</span>
        <span>&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC885;&#xB958;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758;-&#xC6A9;&#xB3C4;">
        <span class="has-mr-6">3</span>
        <span>&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC6A9;&#xB3C4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNqRWA3My69u7HGWMkp58NqJM68CZXBzjjeBxE1s9TJBr/image.png" alt="플라스틱의 세계">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-10T09:23:03.000Z">2018-08-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2241 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                플라스틱의 세계
            
        </h1>
        <div class="content">
            <p>2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xB2F9;&#xC2DC; &#xD0DC;&#xC5B4;&#xB09C; &#xC774;&#xD6C4;, &#xC0C1;&#xC5C5;&#xC6A9; &#xACE0;&#xBD84;&#xC790;(&#xC77C;&#xBC18; &#xBA85;&#xCE6D;&#xC73C;&#xB85C; &#x201C;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#x201D;) &#xC0B0;&#xC5C5;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD574; &#xC654;&#xB2E4;. 2015&#xB144; &#xC12C;&#xC720;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xC804; &#xC138;&#xACC4; &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xC9C8; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 3&#xC5B5; 3&#xCC9C;&#xB9CC; &#xD1A4;&#xC774; &#xB118;&#xC5C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmNqRWA3My69u7HGWMkp58NqJM68CZXBzjjeBxE1s9TJBr/image.png" alt=""><br></center>

<p>&#xC9C0;&#xB09C; 5&#xB144; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4;, &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xD488; &#xB514;&#xC790;&#xC774;&#xB108;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xB9CC;&#xB4E0; &#xBB3C;&#xD488;&#xC758; &#xC218;&#xBA85;&#xC774; &#xB2E4;&#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xCDE8;&#xAE09;&#xC744; &#xBC1B;&#xAC8C; &#xB420;&#xC9C0; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774; &#xBCC0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC774; &#xBB38;&#xC81C;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC810;&#xC810; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.  </p>
<h3 id="&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;-&#xC0B0;&#xC5C5;"><a href="#&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;-&#xC0B0;&#xC5C5;" class="headerlink" title="&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0B0;&#xC5C5;"></a>&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0B0;&#xC5C5;</h3><p>#<br>&#x201C;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#x201D;&#xC740; &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC18C; &#xC798;&#xBABB;&#xB41C; &#xC124;&#xBA85;&#xC774;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xB610;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC5D0;&#xC11C; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xC740; &#xC218;&#xB9CC; &#xAC1C;&#xC758; &#xBD84;&#xC790;&#xAC00; &#xC11C;&#xB85C; &#xC0AC;&#xC2AC;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAE34; &#xC0AC;&#xC2AC; &#xBD84;&#xC790;&#xC774;&#xB2E4;. &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xC740; &#xC800;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xC5D0;&#xB294; &#xC5C6;&#xB294; &#xAC15;&#xB3C4;&#xC640; &#xC778;&#xC131; &#xAC19;&#xC740; &#xC911;&#xC694;&#xD55C; &#xBB3C;&#xB9AC;&#xC801; &#xD2B9;&#xC131;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC5F4;&#xC744; &#xAC00;&#xD558;&#xBA74; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCC0;&#xD615;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#x201C;&#xC368;&#xBA38;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;(thermoplastic; &#xC5F4;&#xAC00;&#xC18C;&#xC131; &#xC218;&#xC9C0;)&#x201D;&#xC758; &#xC904;&#xC784;&#xB9D0;&#xC774; &#xBC14;&#xB85C; &#x201C;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#x201D;&#xC774;&#xB2E4;.  </p>
<p>&#xD604;&#xB300; &#xACE0;&#xBD84;&#xC790; &#xC0B0;&#xC5C5;&#xC740; 1930&#xB144;&#xB300; &#xB4C0;&#xD3F0;&#xC0AC;&#xC758; &#xC6D4;&#xB9AC;&#xC2A4; &#xD06C;&#xB85C;&#xB354;&#xC2A4;&#xC5D0; &#xC758;&#xD574; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xD3F4;&#xB9AC;&#xC544;&#xB9C8;&#xC774;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xB85C; &#xB098;&#xC77C;&#xB860;&#xC758; &#xC0C1;&#xC5C5;&#xD654;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;. &#xC804;&#xC2DC;&#xC758; &#xC2E4;&#xD06C; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xC5EC;&#xC131;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC7AC;&#xB8CC;&#xB85C; &#xB9CC;&#xB4E0; &#xC2A4;&#xD0C0;&#xD0B9;&#xC744; &#xC2E0;&#xC5B4;&#xC57C;&#xB9CC; &#xD588;&#xB2E4;.  </p>
<p>2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xB3D9;&#xC548; &#xBB3C;&#xC790;&#xAC00; &#xBD80;&#xC871;&#xD574;&#xC9C0;&#xC790;, &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xBA54;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xD569;&#xC131; &#xACE0;&#xBD84;&#xC790;&#xB97C; &#xC5F0;&#xAD6C;&#xD588;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC77C;&#xBCF8;&#xC774; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544;&#xB97C; &#xC810;&#xB839;&#xD558;&#xC790;, &#xC790;&#xB3D9;&#xCC28; &#xD0C0;&#xC774;&#xC5B4;&#xC6A9; &#xCC9C;&#xC5F0;&#xACE0;&#xBB34; &#xACF5;&#xAE09;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xD569;&#xC131; &#xACE0;&#xBD84;&#xC790; &#xB300;&#xCCB4;&#xBB3C;&#xC774; &#xB4F1;&#xC7A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD654;&#xD559; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD638;&#xAE30;&#xC2EC;&#xC5D0; &#xBE44;&#xB86F;&#xB41C; &#xC5F0;&#xAD6C;&#xAC00; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xB3CC;&#xD30C;&#xAD6C;&#xAC00; &#xB41C; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xC9C0;&#xAE08;&#xB3C4; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD3F4;&#xB9AC;&#xD504;&#xB85C;&#xD544;&#xB80C; &#xBC0F; &#xACE0;&#xBC00;&#xB3C4; &#xD3F4;&#xB9AC;&#xC5D0;&#xD2F8;&#xB80C;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xB2E4;. &#xD14C;&#xD50C;&#xB860; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xB3C4; &#xC6B0;&#xC5F0;&#xD788; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xD544;&#xC694;, &#xACFC;&#xD559;&#xC801; &#xC9C4;&#xBCF4; &#xBC0F; &#xB73B;&#xBC16;&#xC758; &#xBC1C;&#xACAC;&#xC774; &#xC5B4;&#xC6B0;&#xB7EC;&#xC838; &#xC804;&#xBC18;&#xC801;&#xC778; &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xB098;&#xC654;&#xACE0;, &#xD604;&#xC7AC; &#xBAA8;&#xB450;&#xAC00; &#x201C;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xBB3C;&#xC9C8;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xC740; &#xBB3C;&#xD488;&#xC758; &#xBB34;&#xAC8C;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC140;&#xB8F0;&#xB85C;&#xC624;&#xC2A4;&#xB098; &#xBA74; &#xAC19;&#xC740; &#xCC9C;&#xC5F0; &#xBB3C;&#xC9C8;&#xC758;  &#xC800;&#xB834;&#xD55C; &#xB300;&#xCCB4;&#xC7AC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xC0C1;&#xC6A9;&#xD654;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<h3 id="&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758;-&#xC885;&#xB958;"><a href="#&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758;-&#xC885;&#xB958;" class="headerlink" title="&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC885;&#xB958;"></a>&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC885;&#xB958;</h3><p>#<br>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xD569;&#xC131; &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xC9C8; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xD3F4;&#xB9AC;&#xC62C;&#xB808;&#xD540;(&#xD3F4;&#xB9AC;&#xC5D0;&#xD2F8;&#xB80C;&#xACFC; &#xD3F4;&#xB9AC;&#xD504;&#xB85C;&#xD544;&#xB80C;)&#xC774;&#xB2E4;.  </p>
<p>&#xD3F4;&#xB9AC;&#xC5D0;&#xD2F8;&#xB80C;&#xC5D0;&#xB294; &#x201C;&#xACE0;&#xBC00;&#xB3C4;&#x201D;&#xC640; &#x201C;&#xC800;&#xBC00;&#xB3C4;&#x201D; &#xB450; &#xAC00;&#xC9C0; &#xC885;&#xB958;&#xAC00; &#xC788;&#xB2E4;. &#xBD84;&#xC790; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xACE0;&#xBC00;&#xB3C4; &#xD3F4;&#xB9AC;&#xC5D0;&#xD2F8;&#xB80C;(HDPE)&#xC740; &#xADDC;&#xCE59;&#xC801;&#xC778; &#xAC04;&#xACA9;&#xC73C;&#xB85C; &#xC791;&#xC740; &#xC774;&#xBE68;&#xC774; &#xC788;&#xB294; &#xBE57;&#xCC98;&#xB7FC; &#xC0DD;&#xACBC;&#xB2E4;. &#xBC18;&#xBA74; &#xC800;&#xBC00;&#xB3C4; &#xD3F4;&#xB9AC;&#xC5D0;&#xD2F8;&#xB80C;(LDPE)&#xC740; &#xBD88;&#xADDC;&#xCE59;&#xC801;&#xC778; &#xAC04;&#xACA9;&#xC73C;&#xB85C; &#xD06C;&#xACE0; &#xC791;&#xC740; &#xC774;&#xBE68;&#xC774; &#xB4EC;&#xC131;&#xB4EC;&#xC131; &#xC788;&#xB294; &#xBE57;&#xCC98;&#xB7FC; &#xC0DD;&#xACBC;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;  &#xC9C0;&#xB958;&#xAC00; &#xC5EC;&#xB7FF;&#xC778; &#xAC15;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB458; &#xB2E4; &#xD3F4;&#xB9AC;&#xC5D0;&#xD2F8;&#xB80C;&#xC774;&#xC9C0;&#xB9CC;, &#xBAA8;&#xC591;&#xC758; &#xCC28;&#xC774; &#xB54C;&#xBB38;&#xC5D0; &#xD544;&#xB984; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xBB3C;&#xD488;&#xC73C;&#xB85C; &#xC131;&#xD615;&#xD588;&#xC744; &#xB54C; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xD2B9;&#xC131;&#xC744; &#xAC16;&#xB294;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcoQ8KCLN2CN7nk8tH7dq51NegUnBYbqdDPG96BZKXHb2/image.png" alt=""><br></center>

<p>&#xD3F4;&#xB9AC;&#xC62C;&#xB808;&#xD540;&#xC774; &#xC8FC;&#xB85C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xB370;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xBE44;&#xAD50;&#xC801; &#xC800;&#xB834;&#xD55C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB85C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB458;&#xC9F8;, &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xAC00;&#xBCBC;&#xC6B4; &#xD569;&#xC131; &#xACE0;&#xBD84;&#xC790;&#xB85C;&#xC11C;, &#xBC00;&#xB3C4;&#xAC00; &#xC544;&#xC8FC; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB3C;&#xC5D0; &#xB72C;&#xB2E4;. &#xC14B;&#xC9F8;, &#xC2E4;&#xC81C; &#xC0AC;&#xC6A9; &#xC2DC; &#xC811;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xBB3C;, &#xACF5;&#xAE30;, &#xADF8;&#xB9AC;&#xC2A4;, &#xC138;&#xC815; &#xC6A9;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xC190;&#xC0C1;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xBB3C;&#xD488;&#xC73C;&#xB85C; &#xC131;&#xD615;&#xD558;&#xAE30; &#xC27D;&#xACE0;, &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xBB3C;&#xD488;&#xC740; &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xD587;&#xBCD5;&#xC744; &#xCB10;&#xC5B4;&#xB3C4; &#xBCC0;&#xD615;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC2EC;&#xAC01;&#xD55C; &#xB2E8;&#xC810;&#xB3C4; &#xC788;&#xB2E4;. &#xD3F4;&#xB9AC;&#xC62C;&#xB808;&#xD540;&#xC740; &#xBD84;&#xD574; &#xC18D;&#xB3C4;&#xAC00; &#xC0C1;&#xC0C1; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB354;&#xB514;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xC2ED; &#xB144; &#xB0B4;&#xC9C0; &#xC218;&#xBC31; &#xB144; &#xB3D9;&#xC548; &#xD658;&#xACBD;&#xC744; &#xC624;&#xC5FC;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C;, &#xD30C;&#xB3C4;&#xC640; &#xBC14;&#xB78C;&#xC5D0; &#xC758;&#xD574; &#xBBF8;&#xB9BD;&#xC790; &#xD615;&#xD0DC;&#xB85C; &#xB9C8;&#xBAA8;&#xB418;&#xC5B4;, &#xBB3C;&#xACE0;&#xAE30;&#xC640; &#xB3D9;&#xBB3C;&#xC774; &#xC12D;&#xCDE8;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xBA39;&#xC774;&#xC0AC;&#xC2AC;&#xC744; &#xB530;&#xB77C; &#xC6B0;&#xB9AC; &#xC778;&#xB958;&#xC758; &#xBAB8;&#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC218;&#xC9D1; &#xBC0F; &#xC138;&#xCC99; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574;, &#xD3F4;&#xB9AC;&#xC62C;&#xB808;&#xD540; &#xC7AC;&#xD65C;&#xC6A9;&#xC740; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xAC04;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC2DD;&#xB8CC;&#xD488;&#xACFC; &#xB2E4;&#xB978; &#xBB3C;&#xC9C8;&#xC774; &#xD3F4;&#xB9AC;&#xC62C;&#xB808;&#xD540;&#xC744; &#xC624;&#xC5FC;&#xC2DC;&#xD0A4;&#xB294; &#xD55C;&#xD3B8;, &#xC0B0;&#xC18C;&#xC640; &#xC5F4;&#xC774; &#xB0B4;&#xBD80; &#xC0AC;&#xC2AC;&#xC744; &#xBCC0;&#xD615;&#xC2DC;&#xD0A8;&#xB2E4;.  &#xD654;&#xD559; &#xBD84;&#xC57C;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xBC1C;&#xC804;&#xC73C;&#xB85C; &#xAC15;&#xB3C4;&#xC640; &#xB0B4;&#xAD6C;&#xC131;&#xC774; &#xD5A5;&#xC0C1;&#xB41C; &#xC0C8;&#xB85C;&#xC6B4; &#xD488;&#xC9C8;&#xC758; &#xD3F4;&#xB9AC;&#xC62C;&#xB808;&#xD540;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC9C0;&#xB9CC;, &#xC7AC;&#xD65C;&#xC6A9; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xD488;&#xC9C8;&#xC758; &#xD3F4;&#xB9AC;&#xC62C;&#xB808;&#xD540;&#xACFC; &#xD63C;&#xD569;&#xC774; &#xC6A9;&#xC774;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xD3F4;&#xB9AC;&#xC62C;&#xB808;&#xD540;&#xC740; &#xB2E4;&#xCE35; &#xD3EC;&#xC7A5;&#xC9C0;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC7AC;&#xB8CC;&#xC640; &#xACB0;&#xD569;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xB2E4;&#xCE35; &#xAD6C;&#xC870; &#xBB3C;&#xC9C8;&#xC740; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB370;&#xB294; &#xC88B;&#xC9C0;&#xB9CC;, &#xC7AC;&#xD65C;&#xC6A9;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmYV8Qr72tkEKnSPJy7nRVkMJ8pBaj4UD1gD3eyQPbQDRb/image.png" alt=""><br></center>

<p>&#xB54C;&#xB85C;&#xB294; &#xC810;&#xC810; &#xD76C;&#xC18C;&#xD574;&#xC838; &#xAC00;&#xB294; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB85C; &#xC0DD;&#xC0B0;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBE44;&#xD310;&#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACE0;&#xBD84;&#xC790; &#xC0DD;&#xC0B0;&#xC5D0; &#xC4F0;&#xC774;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xB610;&#xB294; &#xC6D0;&#xC720;&#xC758; &#xC591;&#xC740; &#xC544;&#xC8FC; &#xC801;&#xB2E4;. &#xB9E4;&#xB144; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xC6D0;&#xC720; &#xB610;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC911;  &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0DD;&#xC0B0;&#xC5D0; &#xC4F0;&#xC774;&#xB294; &#xADDC;&#xBAA8;&#xB294; 5%&#xB3C4; &#xCC44; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB610;&#xD55C;, &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xBE0C;&#xB77C;&#xC2A4;&#xCF10;&#xC5D0;&#xC11C; &#xC0C1;&#xC5C5;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC0AC;&#xD0D5;&#xC218;&#xC218; &#xC5D0;&#xD0C4;&#xC62C;&#xB85C;&#xB3C4; &#xC5D0;&#xD2F8;&#xB80C;&#xC744; &#xC81C;&#xC870;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<h3 id="&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758;-&#xC6A9;&#xB3C4;"><a href="#&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758;-&#xC6A9;&#xB3C4;" class="headerlink" title="&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC6A9;&#xB3C4;"></a>&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC6A9;&#xB3C4;</h3><p>#<br>&#xC9C0;&#xC5ED;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xD3F4;&#xB9AC;&#xC62C;&#xB808;&#xD540;&#xC774; &#xC9C0;&#xBC30;&#xC801;&#xC778; &#xD569;&#xC131; &#xACE0;&#xBD84;&#xC790; &#xC804;&#xCCB4; &#xC0DD;&#xC0B0;&#xB7C9; &#xC911; 35~45%&#xAC00; &#xD3EC;&#xC7A5;&#xC7AC;&#xB85C; &#xC18C;&#xBE44;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC74C;&#xB8CC;&#xC218; &#xBCD1;&#xACFC; &#xC12C;&#xC720; &#xC2DC;&#xC7A5;&#xC740; &#xAC70;&#xC758; &#xD3F4;&#xB9AC;&#xC5D0;&#xD2F8;&#xB80C; &#xD14C;&#xB808;&#xD504;&#xD0C8;&#xB808;&#xC774;&#xD2B8;(PET)&#xAC00; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAC74;&#xCD95;&#xACFC; &#xAC74;&#xC124; &#xBD84;&#xC57C;&#xC758; &#xC18C;&#xBE44;&#xB7C9;&#xB3C4; 20%&#xAC00;&#xB7C9; &#xB41C;&#xB2E4;. PVC &#xD30C;&#xC774;&#xD504;&#xC640; &#xD654;&#xD559; &#xC57D;&#xD488;&#xC774; &#xC8FC;&#xB2E4;. PVC &#xD30C;&#xC774;&#xD504;&#xB294; &#xAC00;&#xBCCD;&#xACE0;, &#xB0A9;&#xB55C; &#xB610;&#xB294; &#xC6A9;&#xC811;&#xBCF4;&#xB2E4; &#xC811;&#xCC29;&#xC81C;&#xB85C; &#xB354; &#xC798; &#xBD99;&#xC77C; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBB3C;&#xC18D;&#xC758; &#xC5FC;&#xC18C;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC0C1;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, PVC&#xC5D0; &#xC774;&#xB7F0; &#xC7A5;&#xC810;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xC5FC;&#xC18C; &#xC6D0;&#xC790; &#xB54C;&#xBB38;&#xC5D0; &#xC7AC;&#xD65C;&#xC6A9;&#xC774; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC218;&#xBA85;&#xC774; &#xB2E4;&#xD558;&#xBA74; &#xD3D0;&#xAE30;&#xBB3C;&#xB85C; &#xCC98;&#xB9AC;&#xB41C;&#xB2E4;. </p>
<p>&#xB098;&#xBA38;&#xC9C0; &#xACE0;&#xBD84;&#xC790; &#xBB3C;&#xC9C8;&#xC778; &#xD3F4;&#xB9AC;&#xC6B0;&#xB808;&#xD0C4;&#xC740; &#xAC00;&#xC815; &#xBC0F; &#xAC00;&#xC804;&#xC81C;&#xD488;&#xC6A9; &#xBC1C;&#xD3EC; &#xB2E8;&#xC5F4;&#xC7AC;&#xB85C;&#xC11C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAC74;&#xCD95;&#xC6A9; &#xB3C4;&#xB8CC;&#xB85C;&#xB3C4; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmejUHotxQeeX2uSQBeLGvxna2ZB8ogbvvNRuUTJNKQNmo/image.png" alt=""><br></center>

<p>&#xC790;&#xB3D9;&#xCC28; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB3C4; &#xC5F4;&#xAC00;&#xC18C;&#xC131; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC744; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC8FC;&#xB85C; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBB34;&#xAC8C;&#xB97C; &#xC904;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC5F0;&#xB8CC; &#xD6A8;&#xC728; &#xAE30;&#xC900;&#xC5D0; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBC18; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBB34;&#xAC8C; &#xC911; 16%&#xAC00; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xBD80;&#xD488;, &#xD2B9;&#xD788; &#xC2E4;&#xB0B4; &#xBD80;&#xD488;&#xC5D0; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;. </p>
<p>&#xC5F0;&#xAC04; 7&#xCC9C;&#xB9CC; &#xD1A4; &#xC774;&#xC0C1;&#xC758; &#xC5F4;&#xAC00;&#xC18C;&#xC131; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC774; &#xC12C;&#xC720;, &#xC8FC;&#xB85C; &#xC758;&#xB958; &#xBC0F; &#xCE74;&#xD3AB; &#xC0DD;&#xC0B0;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xB85C; &#xD3F4;&#xB9AC;&#xC5D0;&#xD2F8;&#xB80C; &#xD14C;&#xB808;&#xD504;&#xD0C8;&#xB808;&#xC774;&#xD2B8;&#xB85C; &#xC81C;&#xC870;&#xB41C; &#xD569;&#xC131; &#xC12C;&#xC720; &#xC911; 90% &#xC774;&#xC0C1;&#xC774; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C;&#xB2E4;. &#xC0DD;&#xC0B0;&#xC5D0; &#xC0C1;&#xB2F9; &#xBA74;&#xC801;&#xC758; &#xB545;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xBE44;&#xC2FC; &#xBA74;&#xACFC; &#xC6B8; &#xAC19;&#xC740; &#xCC9C;&#xC5F0; &#xC12C;&#xC720; &#xB300;&#xC2E0;&#xC73C;&#xB85C;, &#xC758;&#xB958;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD569;&#xC131; &#xC12C;&#xC720;&#xC758; &#xC591;&#xC774; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC2E0;&#xCD95;&#xC131;, &#xD761;&#xC2B5;&#xC131; &#xBC0F; &#xD1B5;&#xAE30;&#xC131; &#xAC19;&#xC740; &#xC88B;&#xC740; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC758;&#xB958; &#xBC0F; &#xCE74;&#xD3AB; &#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xD569;&#xC131; &#xC12C;&#xC720; &#xC5C5;&#xACC4;&#xB3C4; &#xADF9;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xBCF4;&#xC5EC;&#xC654;&#xB2E4;. </p>
<p>&#xD3EC;&#xC7A5;&#xC7AC;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC12C;&#xC720; &#xB610;&#xD55C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xD65C;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC77C;&#xBC18; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xB9E4;&#xB144; 41kg &#xC774;&#xC0C1;&#xC758; &#xC12C;&#xC720; &#xD3D0;&#xAE30;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB9B0;&#xD53C;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2016 &#xB144; &#xC77C;&#xBC18;&#xC778; 1&#xC778;&#xB2F9; &#xC5F0;&#xAC04; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xC758;&#xB958; &#xD488;&#xBAA9;&#xC774; 15&#xB144; &#xC804;&#xBCF4;&#xB2E4; 60% &#xB354; &#xB298;&#xC5C8;&#xC73C;&#xBA70;, &#xC758;&#xB958; &#xCC29;&#xC6A9; &#xAE30;&#xAD00; &#xB610;&#xD55C; &#xC810;&#xC810; &#xB5A0; &#xC9E7;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&lt;&#xCD9C;&#xCC98;: The Conversation, &#x201C;The world of plastics, in numbers&#x201D;&gt; </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5exfhi" target="_blank" rel="noopener">&#x2018;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC138;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-science/">kr-science</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6gwyax-5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">행동 편향과 투자 결정에 미치는 영향 (5) - 후광 효과 편향</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/48ruwa-1/">
                <span class="level-item">가장 순도있고, 가장 신비로운 모래 이야기 (1)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

