
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>다시 새로운 정치를 위해 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbq8QoHpQQfkBa2nv5YyXA8pVEKCzzXhMNjXt6YhBRehy/%EA%B5%AD%ED%9A%8C%EC%9D%98%EC%82%AC%EB%8B%B9.jpg" alt="다시 새로운 정치를 위해">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-19T00:42:09.000Z">2019-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1890 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                다시 새로운 정치를 위해
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbq8QoHpQQfkBa2nv5YyXA8pVEKCzzXhMNjXt6YhBRehy/%EA%B5%AD%ED%9A%8C%EC%9D%98%EC%82%AC%EB%8B%B9.jpg" alt="&#xAD6D;&#xD68C;&#xC758;&#xC0AC;&#xB2F9;.jpg"></p>
<p>&#xC88B;&#xC740; &#xC77C;&#xC740; &#xC5B4;&#xCA4C;&#xB2E4; &#xD55C;&#xBC88;&#xC529; &#xAC04;&#xD639; &#xB2E4;&#xAC00;&#xC628;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xAC04;&#xD639; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xD589;&#xC6B4;&#xACFC; &#xD589;&#xBCF5;&#xC5D0; &#xAC10;&#xB3D9;&#xC744; &#xB290;&#xB080;&#xB2E4;. &#xD589;&#xBCF5;&#xACFC; &#xD589;&#xC6B4;&#xC774; &#xD56D;&#xC0C1; &#xC6B0;&#xB9AC;&#xACC1;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xCC98;&#xB7FC; &#xBAA9;&#xB9D0;&#xB77C;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xC0AC;&#xB9C9;&#xC758; &#xC624;&#xC544;&#xC2DC;&#xC2A4;&#xCC98;&#xB7FC; &#xD55C;&#xCC38; &#xACE0;&#xC0DD;&#xC744; &#xACAA;&#xC5B4;&#xC57C; &#xACA8;&#xC6B0; &#xB2E4;&#xAC00;&#xAC08; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xD589;&#xC6B4;&#xACFC; &#xD589;&#xBCF5;&#xC740; &#xC6B0;&#xB9AC; &#xACC1;&#xC744; &#xB5A0;&#xB098;&#xAC00;&#xACE0; &#xB9CC;&#xB2E4;.</p>
<p>&#xBD88;&#xD589;&#xACFC; &#xACE4;&#xB780;&#xC740; &#xD589;&#xC6B4;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xB2E4;. &#xBD88;&#xD589;&#xACFC; &#xBD88;&#xC6B4;&#xC740; &#xD56D;&#xC0C1; &#xC6B0;&#xB9AC;&#xACC1;&#xC5D0;&#xC11C; &#xD638;&#xC2DC;&#xD0D0;&#xD0D0; &#xAE30;&#xD68C;&#xB97C; &#xC605;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC7A0;&#xC2DC; &#xD2C8;&#xC744; &#xBCF4;&#xC774;&#xBA74; &#xC808;&#xB300;&#xB85C; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xBB3C;&#xB7EC; &#xB72F;&#xB294;&#xB2E4;. &#xB9C8;&#xCE58; &#xD558;&#xC774;&#xC5D0;&#xB098; &#xCC98;&#xB7FC;&#x2026; &#xADF8;&#xB798;&#xC11C; &#xBD88;&#xC6B4;&#xACFC; &#xBD88;&#xD589;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xBA74; &#xB9C8;&#xC74C;&#xC744; &#xAD73;&#xAC8C; &#xBA39;&#xACE0; &#xADF8;&#xB4E4;&#xC744; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xC751;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBD88;&#xC6B4;&#xACFC; &#xBD88;&#xD589;&#xC740; &#xBAA8;&#xB974;&#xB294;&#xCC99; &#xD55C;&#xB2E4;&#xAC70;&#xB098; &#xADF8;&#xB0E5; &#xD68C;&#xD53C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xBA74;&#xD560; &#xC218; &#xC788;&#xB294; &#xB188;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD589;&#xBCF5;&#xACFC; &#xD589;&#xC6B4;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xAC83;&#xACFC;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xBD88;&#xD589;&#xACFC; &#xBD88;&#xC6B4;&#xC740; &#xB108;&#xBB34; &#xB2E4;&#xC591;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xADF8;&#xB4E4;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xACE0; &#xBC1F;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC694;&#xD589;&#xD788; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xD53C;&#xD558;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC5B4;&#xB835;&#xACE0; &#xD798;&#xB4E4;&#xC218;&#xB85D; &#xB0C9;&#xCCA0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBD88;&#xD589;&#xACFC; &#xBD88;&#xC6B4; &#xADF8;&#xB9AC;&#xACE0; &#xAC01;&#xC885; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xB9C8;&#xCE58; &#xC4F0;&#xB098;&#xBBF8;&#xCC98;&#xB7FC; &#xBC00;&#xB824;&#xB4DC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB0B4;&#xBD80; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC678;&#xBD80; &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC5EC;&#xB2F9; &#xC57C;&#xB2F9; &#xAC00;&#xB9B4; &#xAC83; &#xC5C6;&#xC774; &#xB9C8;&#xCE58; &#xD654;&#xC0B0;&#xC774; &#xD3ED;&#xBC1C;&#xD558;&#xAE30; &#xC9C1;&#xC804;&#xC774;&#xB2E4;. &#xBA3C;&#xC800; &#xC790;&#xD55C;&#xB2F9; 3&#xC120; &#xC758;&#xC6D0;&#xC774; &#xBD88;&#xCD9C;&#xB9C8; &#xC120;&#xC5B8;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xBD88;&#xCD9C;&#xB9C8;&#xC120;&#xC5B8;&#xC758; &#xBCC0;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xC640; &#xB2FF;&#xC740;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC874;&#xC7AC;&#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xACE0; &#xC880;&#xBE44;&#xAC00; &#xB41C; &#xC815;&#xB2F9;&#xC774;&#xB780; &#xD3C9;&#xAC00;&#xB2E4;. &#xB3D9;&#xC758;&#xD55C;&#xB2E4;. &#xADF8;&#xC758; &#xBD88;&#xCD9C;&#xB9C8; &#xC120;&#xC5B8;&#xC73C;&#xB85C; &#xC57C;&#xB2F9;&#xC774; &#xC1C4;&#xC2E0;&#xC758; &#xACC4;&#xAE30;&#xB97C; &#xB9DE;&#xC774;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC774;&#xAE30;&#xC801;&#xC774;&#xACE0; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xBA70; &#xC678;&#xC138;&#xC758;&#xC874;&#xC801;&#xC778; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBC14;&#xB00C;&#xB9AC;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC601;&#xB0A8;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xB358; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xAE40;&#xC138;&#xC5F0;&#xC758;&#xC6D0;&#xC758; &#xBC1C;&#xC5B8;&#xC5D0; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC601;&#xB0A8;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xB4E4;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2E4;&#xC74C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xC790;&#xBBFC;&#xB828;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC5EC;&#xB2F9;&#xC774;&#xB2E4;. &#xB354;&#xBBFC;&#xB2F9;&#xC740; &#xCC45;&#xC784;&#xC815;&#xB2F9;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xCC45;&#xBB34;&#xB97C; &#xD3EC;&#xAE30;&#xD574;&#xBC84;&#xB9B0; &#xAC83; &#xAC19;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC640; &#xC815;&#xBD80;&#xBC1C; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC758; &#xD754;&#xC801;&#xB4E4;&#xC774; &#xD758;&#xB7EC;&#xB098;&#xC624;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xC544;&#xBB34;&#xB7F0; &#xC190;&#xB3C4; &#xC4F0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC870;&#xAD6D;&#xC0AC;&#xAC74;&#xC740; &#xBA85;&#xBC31;&#xD55C; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328; &#xC0AC;&#xAC74;&#xC774;&#xB2E4;. &#xC5EC;&#xB2F9;&#xC740; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xB97C; &#xC639;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xB2E4; &#xD588;&#xB2E4;. &#xC5EC;&#xB2F9; &#xC9C0;&#xB3C4;&#xBD80;&#xB294; &#xAC70;&#xC758; &#xCCAD;&#xC0B0;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xB300;&#xC0C1;&#xC774;&#xB2E4;. &#xD55C;&#xB54C; &#xC1C4;&#xC2E0;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xB358; &#xAE08;&#xD0DC;&#xC12D;&#xC758;&#xC6D0;&#xB3C4; &#xB2F9;&#xB0B4;&#xC5D0;&#xC11C; &#xBB34;&#xC2A8; &#xC9C1;&#xCC45;&#xC778;&#xAC00;&#xB97C; &#xB9E1;&#xB354;&#xB2C8; &#xBC14;&#xB85C; &#xAD6C;&#xD0DC;&#xC758;&#xC5F0;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xC5ED;&#xC2DC; &#xC0AC;&#xB78C;&#xC740; &#xC624;&#xB798;&#xB450;&#xACE0; &#xACAA;&#xC5B4; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC784;&#xC885;&#xC11D;&#xC758; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC815;&#xACC4;&#xC740;&#xD1F4;&#xBC1C;&#xC5B8;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBD88;&#xACFC; &#xBA70;&#xCE60;&#xC804;&#xAE4C;&#xC9C0; &#xCD1D;&#xC120;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB358; &#xADF8;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xC815;&#xACC4;&#xC740;&#xD1F4;&#xB77C;&#xB2C8; &#xC0C1;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xB0A9;&#xB4DD;&#xC774; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC815;&#xCE58;&#xC5D0; &#xD658;&#xBA78;&#xC774;&#xB77C;&#xB3C4; &#xB290;&#xAF08;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xC8FC;&#xBCC0; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xB2C8; &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xAC00; &#xBD80;&#xC815;&#xC5D0; &#xC5F0;&#xB958;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACA0;&#xB294;&#xAC00; &#xCD94;&#xCE21;&#xC744; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC80;&#xCC30;&#xC5D0;&#xC11C; &#xC218;&#xC0AC;&#xB97C; &#xD560; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xADF8; &#xC804;&#xBAA8;&#xAC00; &#xB4DC;&#xB7EC;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC784;&#xC885;&#xC11D;&#xC758; &#xC815;&#xACC4;&#xC740;&#xD1F4;&#xBC1C;&#xC5B8; &#xBCF4;&#xB2E4; &#xB354; &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xC5B8;&#xB860;&#xB4E4;&#xC758; &#xBC18;&#xC751;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xAC00; &#xC65C; &#xC815;&#xACC4;&#xC740;&#xD1F4;&#xBC1C;&#xC5B8;&#xC744; &#xD588;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC81C;&#xC2DC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xADF8;&#xB7F0;&#xB370; &#xAE40;&#xC138;&#xC5F0;&#xC758; &#xBD88;&#xCD9C;&#xB9C8; &#xC120;&#xC5B8;&#xACFC; &#xC784;&#xC885;&#xC11D;&#xC758; &#xC815;&#xACC4;&#xC740;&#xD1F4;&#xBC1C;&#xC5B8;&#xC744; &#xC2F8;&#xC7A1;&#xC544;&#xC11C; &#xAC19;&#xC740; &#xC131;&#xACA9;&#xACFC; &#xC758;&#xBBF8;&#xB77C;&#xACE0; &#xD3EC;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xAE40;&#xC138;&#xC5F0;&#xC758; &#xBD88;&#xCD9C;&#xB9C8; &#xC120;&#xC5B8;&#xACFC; &#xC784;&#xC885;&#xC11D;&#xC758; &#xC815;&#xACC4;&#xC740;&#xD1F4;&#xC120;&#xC5B8;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4;&#xB294; &#xC2DC;&#xACE8;&#xC5D0;&#xC11C; &#xB18D;&#xC0AC;&#xC9D3;&#xB294; &#xCD0C;&#xBD80;&#xB3C4; &#xB2E4; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xC5B8;&#xB860;&#xB4E4;&#xC740; &#xC65C; &#xC774;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC77C;&#xAE4C;?</p>
<p>&#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC758; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC5EC;&#xB2F9;&#xACFC; &#xC57C;&#xB2F9;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xCC45;&#xC784;&#xC815;&#xB2F9;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB300;&#xC548;&#xC774; &#xBCC4;&#xB85C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB098;&#xBC88; &#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB294; &#xCC9C;&#xC815;&#xBC30;&#xC640; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xAC19;&#xC774; &#xBB49;&#xCCD0;&#xC11C; &#xB9CC;&#xB4E0; &#xC81C;3&#xC815;&#xB2F9;&#xC774; &#xBC14;&#xB78C;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB54;&#xAC00; &#xBCC0;&#xD654;&#xD560; &#xAC83; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0; &#xC81C;3&#xC815;&#xB2F9;&#xC744; &#xAE30;&#xB300;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C4;&#xBCF4;&#xC801; &#xACBD;&#xD5A5;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xAD73;&#xC774; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC911;&#xB3C4;&#xC88C;&#xD30C;&#xB098; &#xC911;&#xB3C4;&#xC6B0;&#xD30C;&#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xC790;&#xC2E0;&#xC744; &#xC9C0;&#xC9C0;&#xD574;&#xC900; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC911;&#xB3C4;&#xC88C;&#xD30C; &#xD639;&#xC740; &#xC911;&#xB3C4;&#xC6B0;&#xD30C;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xB97C; &#xC800;&#xBC84;&#xB9AC;&#xACE0; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xC790;&#xD55C;&#xB2F9; &#xC77C;&#xD30C;&#xC640; &#xC57C;&#xD569;&#xC744; &#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC81C;3&#xB2F9;&#xC758; &#xBC14;&#xB78C;&#xC744; &#xBD88;&#xC5B4; &#xB123;&#xC740; &#xAC83;&#xB3C4; &#xC548;&#xCCA0;&#xC218;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7F0; &#xC2E4;&#xD5D8;&#xC744; &#xAE61;&#xADF8;&#xB9AC; &#xC2E4;&#xD328;&#xB85C; &#xB9CC;&#xB4E0; &#xAC83;&#xB3C4; &#xC548;&#xCCA0;&#xC218;&#xC600;&#xB2E4;.</p>
<p>&#xC815;&#xC758;&#xB2F9;&#xC740; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB3C4; &#xBBF8;&#xC548;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC5B8;&#xAE09;&#xD558;&#xAE30;&#xC870;&#xCC28; &#xCC3D;&#xD53C;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xD76C;&#xB9DD;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC815;&#xBA74;&#xC744; &#xC751;&#xC2DC;&#xD558;&#xACE0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xADF9;&#xBCF5;&#xD574; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB098;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xAD6D;&#xB09C;&#xC744; &#xADF9;&#xBCF5;&#xD560;&#xB54C; &#xC5B8;&#xC81C;&#xB098; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xCC2C;&#xB780;&#xD55C; &#xC758;&#xBCD1;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xC81C; &#xC6B0;&#xB9AC; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xC11C; &#xB098;&#xB77C;&#xAC00; &#xC798; &#xB41C; &#xAC83; &#xC788;&#xC5C8;&#xB358;&#xAC00;? &#xBAA8;&#xB450; &#xBBFC;&#xCD08;&#xB4E4;&#xC774; &#xB4E4;&#xACE0; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC544; &#xB098;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xBBFC;&#xC871;&#xC774; &#xC0DD;&#xC874;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7F0;&#xB54C;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xD76C;&#xB9DD;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xD76C;&#xB9DD;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC81C;3&#xB2F9;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xBA74;, &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xCE58;&#xC640; &#xCCA0;&#xD559;&#xC73C;&#xB85C; &#xC81C;3&#xB2F9;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC1C4;&#xC2E0;&#xC744; &#xC77C;&#xC73C;&#xCF1C;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xADF8;&#xB798;&#xB3C4; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xACE0; &#xAE68;&#xB057;&#xD558;&#xBA70; &#xBE44;&#xC804;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBAA8;&#xC544;&#xC11C; &#xC0C8;&#xB86D;&#xAC8C; &#xCD9C;&#xBC1C;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4; &#xC790;&#xC2E0;&#xC744; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xAC00;&#xC640; &#xC0AC;&#xD68C;&#xB97C; &#xC704;&#xD574; &#xC815;&#xCE58;&#xB97C; &#xD560; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC744; &#xC9C0;&#xB3C4;&#xC790;&#xC778;&#xC591; &#xBAA8;&#xC2DC;&#xACE0; &#xC0B4;&#xAE30; &#xC2EB;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6rdxu9" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC2DC; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCE58;&#xB97C; &#xC704;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6vjjay/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">비정상처럼 보이는 정상</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2vzuw1/">
                <span class="level-item">지소미아 종료 막바지에</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

