
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>키케로와 수사학 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541940262788872.gif:700x436" alt="키케로와 수사학">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-11T12:53:03.000Z">2018-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1560 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                키케로와 수사학
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541940262788872.gif:700x436" alt=""><br></center> 

<p>&#xB9C8;&#xB974;&#xD06C;&#xC2A4; &#xD234;&#xB9AC;&#xC6B0;&#xC2A4; &#xD0A4;&#xCF00;&#xB85C;(Marcus Tullius Cicero; BC 106~43&#xB144;)&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xACE0;&#xB300; &#xC778;&#xBB3C; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xACFC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; &#xC800;&#xC791; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xD0A4;&#xCF00;&#xB85C;&#xB294; &#xACE0;&#xB300; &#xB85C;&#xB9C8;&#xC778; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC800;&#xC791;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;.  </p>
<p>&#xD0A4;&#xCF00;&#xB85C;&#xB294; &#xC815;&#xCE58;&#xAC00;&#xC774;&#xC790;, &#xC6C5;&#xBCC0;&#xAC00;&#xC600;&#xACE0;, &#xB610; &#xCCA0;&#xD559;&#xC790;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC904;&#xB9AC;&#xC5B4;&#xC2A4; &#xC2DC;&#xC800;, &#xC220;&#xB77C; &#xADF8;&#xB9AC;&#xACE0; &#xD3FC;&#xD398;&#xC774; &#xAC19;&#xC740; &#xC57C;&#xC2EC;&#xCC2C; &#xB0A8;&#xC131;&#xC758; &#xC2DC;&#xB300;&#xC600;&#xB358; &#xB85C;&#xB9C8; &#xACF5;&#xD654;&#xC815; &#xC2DC;&#xC808;, &#xBCF4;&#xC798;&#xAC83;&#xC5C6;&#xB294; &#xBC30;&#xACBD;&#xC73C;&#xB85C; &#xC790;&#xC218;&#xC131;&#xAC00;&#xD574; &#xCD5C;&#xACE0;&#xC758; &#xC790;&#xB9AC;&#xAE4C;&#xC9C0; &#xC624;&#xB978; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xD1A0;&#xB300;&#xB85C; &#xBC1D;&#xD78C; &#xC778;&#xBB38;&#xD559;&#xC758; &#xC2E4;&#xC6A9;&#xC801;&#xC778; &#xC720;&#xC6A9;&#xC131;&#xC740; &#xC218; &#xC138;&#xAE30;&#xC5D0; &#xAC78;&#xCCD0; &#xC778;&#xBB38;&#xD559;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xD1A0;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xD0A4;&#xCF00;&#xB85C;&#xAC00; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xB300;&#xC911;&#xD654;&#xC2DC;&#xD0A8; &#x2018;&#xC778;&#xBB38;&#xD559;(humanities)&#x2019;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB294; &#xB77C;&#xD2F4;&#xC5B4; &#x2018;&#xD6C4;&#xB9C8;&#xB2C8;&#xD0C0;&#xC2A4;(humanitas; &#x2018;&#xC778;&#xAC04; &#xBCF8;&#xC131;&#x2019;, &#x2018;&#xBB38;&#xBA85;&#x2019;, &#x2018;&#xCE5C;&#xC808;&#x2019;)&#x2019;&#xC5D0;&#xC11C; &#xD30C;&#xC0DD;&#xB41C; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; &#xD0A4;&#xCF00;&#xB85C;&#xB294; &#xC5B4;&#xCA4C;&#xBA74; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xC5F0;&#xC124;&#xAC00;&#xC0AC;&#xC774;&#xC790;, &#xD398;&#xD2B8;&#xB77C;&#xB974;&#xCE74; &#xC774;&#xC804;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB38;&#xC8FC;&#xC758;&#xC790;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541940279690360.gif:700x487" alt=""><br></center> 

<blockquote>
<p>&#x201C;&#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xC2DC;&#xC791;&#xC740; &#xBBF8;&#xBBF8;&#xD558;&#xB2E4;.&#x201D;- &#xD0A4;&#xCF00;&#xB85C; </p>
</blockquote>
<p>&#xD558;&#xC798;&#xAC83;&#xC5C6;&#xB294; &#xBC30;&#xACBD;&#xC73C;&#xB85C; &#xC790;&#xC218;&#xC131;&#xAC00;&#xD55C; &#xD0A4;&#xCF00;&#xB85C;&#xB294; &#xACBD;&#xB825;&#xC744; &#xAC16;&#xCDB0;&#xB098;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xC790;&#xAE30; &#xACC4;&#xBC1C;&#xC5D0; &#xD06C;&#xAC8C; &#xD798;&#xC37C;&#xB2E4;. &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xB3C5;&#xC11C;&#xB85C; &#xB85C;&#xB9C8;&#xC640; &#xADF8;&#xB9AC;&#xC2A4; &#xC791;&#xAC00;&#xB4E4;&#xC758; &#xC800;&#xC791;&#xC744; &#xB450;&#xB8E8; &#xC12D;&#xB835;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC73D;&#xACE0; &#xC18C;&#xC704; &#xC790;&#xC720; 3&#xACFC;&#xBAA9;( trivium; &#xBB38;&#xBC95;, &#xB17C;&#xB9AC;&#xD559;, &#xC218;&#xC0AC;&#xD559;)&#xC5D0; &#xD1B5;&#xB2EC;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xB17C;&#xB9AC;&#xC801; &#xCD94;&#xB860; &#xB2A5;&#xB825;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xC2E4;&#xC8FC;&#xC758;&#xC790;&#xC600;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xC131;&#xC801;&#xC778; &#xC8FC;&#xC7A5;&#xC73C;&#xB85C; &#xC124;&#xB4DD;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xB85C; &#xAC10;&#xC815;&#xC5D0; &#xC774;&#xB04C;&#xB9B0;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; &#xAE00;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xC218;&#xC0AC;&#xD559;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC740; &#xCCAD;&#xC911;&#xC758; &#xAC10;&#xC815;&#xC5D0; &#xD638;&#xC18C;&#xD558;&#xC5EC; &#xB17C;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xACBC;&#xB358; &#xACBD;&#xD5D8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xBC95;&#xB960;&#xAC00;&#xB85C;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xAC74;&#xC744; &#xACF5;&#xAC1C; &#xBCC0;&#xB860;&#xD588;&#xB2E4;(&#xACE0;&#xB300; &#xB85C;&#xB9C8;&#xC5D0;&#xC11C; &#xC7AC;&#xD310;&#xC740; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xC885;&#xC758; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC624;&#xB77D;&#xAC70;&#xB9AC;&#xC600;&#xB2E4;) &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC139;&#xC2A4;&#xD22C;&#xC2A4; &#xB85C;&#xC2A4;&#xD2F0;&#xC6B0;&#xC2A4;(Sextus Roscius)&#xB97C; &#xBCC0;&#xB860;&#xD55C; &#xC0AC;&#xAC74;&#xACFC; &#xAC00;&#xC774;&#xC6B0;&#xC2A4; &#xBCA0;&#xB808;&#xC2A4;(Gaius Verres)&#xB97C; &#xACF5;&#xACA9;&#xD55C; &#xC0AC;&#xAC74;&#xC5D0;&#xC11C; &#xC6C5;&#xBCC0;&#xAC00;&#xB85C;&#xC11C;&#xC758; &#xC7AC;&#xB2A5;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xC558;&#xB2E4;. . </p>
<p>&#xD0A4;&#xCF00;&#xB85C;&#xB294; &#xC5F0;&#xC124; &#xB3C4;&#xC911;&#xC5D0;&#xC11C; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xC18C;&#xD488;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0;, &#xD070; &#xC190; &#xC9D3;&#xC744; &#xD558;&#xB294;&#xAC00; &#xD558;&#xBA74;(&#xB9CE;&#xC740; &#xCCAD;&#xC911;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC7A5;&#xC2DC;&#xAC04; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC6C5;&#xBCC0;&#xAC00;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xD544; &#xC218; &#xB355;&#xBAA9;&#xC784;), &#xC778;&#xC2E0;&#xACF5;&#xACA9;&#xACFC; &#xACF5;&#xD3EC; &#xC870;&#xC131; &#xAC19;&#xC740; &#xC5B8;&#xC0AC;&#xB3C4; &#xC11C;&#xC2B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xCCAD;&#xC911;&#xC758; &#xAC10;&#xC815;&#xC5D0; &#xD638;&#xC18C;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xCCAD;&#xC911;&#xC758; &#xAC10;&#xC815;&#xC5D0; &#xD638;&#xC18C;&#xD558;&#xB294; &#xADF8;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC5D0; &#xAE30;&#xB304; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.  </p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xB3C5;&#xC11C;&#xAD11;&#xC774;&#xC5C8;&#xB358; &#xD0A4;&#xCF00;&#xB85C;&#xB294; &#xC2A4;&#xD1A0;&#xC544;&#xD559;&#xD30C; &#xCCA0;&#xD559;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC120;&#xB3D9;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB2E8;&#xC9C0; &#xCD94;&#xC0C1;&#xC801;&#xC778; &#xC6D0;&#xCE59;&#xBCF4;&#xB2E4;&#xB294; &#xC778;&#xAC04; &#xBCF8;&#xC131;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xC218;&#xC0AC;&#xD559;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xD0A4;&#xCF00;&#xB85C;&#xB294; &#xC6C5;&#xBCC0;&#xC220;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xC2E0;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC904;&#xB9AC;&#xC5B4;&#xC2A4; &#xC2DC;&#xC800;&#xC758; &#xC554;&#xC0B4; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC728;&#xB9AC;&#xC6B0;&#xC2A4; &#xCE74;&#xC774;&#xC0AC;&#xB974;&#xC758; &#xC554;&#xC0B4; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xB9C8;&#xB974;&#xCFE0;&#xC2A4; &#xC548;&#xD1A0;&#xB2C8;&#xC6B0;&#xC2A4; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xB4E4;&#xC744; &#xC0C1;&#xB300;&#xB85C; &#xB85C;&#xB9C8; &#xACF5;&#xD654;&#xAD6D;&#xC744; &#xC9C0;&#xCF1C;&#xB0B4;&#xB824;&#xB2E4; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC2DC;&#xC138;&#xB85C;&#xB294; &#xD3C9;&#xC0DD; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xC800;&#xC791;&#xC744; &#xD1B5;&#xD574; &#xC5F0;&#xC124;&#xC758; &#xBCF5;&#xC7A1;&#xD568;&#xC744; &#xBD99;&#xB4E4;&#xACE0; &#xC528;&#xB984;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC798; &#xC4F0;&#xC778; &#xC6D0;&#xACE0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xD558;&#xB294; &#xC5F0;&#xC124;&#xBCF4;&#xB2E4; &#xD615;&#xD3B8;&#xC5C6;&#xB294; &#xC6D0;&#xACE0;&#xB97C; &#xD1B5;&#xD55C; &#xC5F0;&#xC124;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC804;&#xB2EC;&#xB825;&#xC774; &#xC88B;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#x201C;&#xC6C5;&#xBCC0;&#xAC00;&#xB860;(De oratore)&#x201D;(BC 55&#xB144;)&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xB2E4;. </p>
<blockquote>
<p>&#xB9D0; &#xB9CE;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xBCF4;&#xB2E4; &#xBB34;&#xC5B8;&#xC758; &#xD6A8;&#xC6A9;&#xC744; &#xB5A0; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xD0A4;&#xCF00;&#xB85C;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC10;&#xC815;&#xC801;&#xC778; &#xBC18;&#xC751;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xC775;&#xC219;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xC774;&#xC131;&#xACFC; &#xB17C;&#xB9AC;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xC804;&#xB2EC;&#xD558;&#xB824;&#xACE0; &#xC560;&#xC37C;&#xB2E4;. &#xC2A4;&#xD1A0;&#xC544;&#xD559;&#xD30C;&#xB294; &#xC2E4;&#xC6A9;&#xC801;&#xC778; &#xCCA0;&#xD559;&#xC774;&#xB2E4;. &#xAC1C;&#xC778;&#xC758; &#xBAA8;&#xB4E0; &#xC0B6;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xACE4;&#xB780;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xD5E4;&#xCCD0;&#xB098;&#xAC00;&#xB294;&#xB370; &#xC774;&#xC131;&#xC744; &#xBC1C;&#xD718;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD55C;&#xB2E4;. </p>
<p>&#xC9C4;&#xC815;&#xD55C; &#xC2A4;&#xD1A0;&#xC544; &#xCCA0;&#xD559;&#xC774;&#xB77C;&#xBA74;, &#xC0B6;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC694;&#xC18C;&#xC5D0; &#xB300;&#xD574; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;, &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC601;&#xC5ED;&#xC744; &#xAC1C;&#xC120;&#xD574; &#xB098;&#xAC00;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xD0A4;&#xCF00;&#xB85C;&#xAC19;&#xC774; &#xC218;&#xB828;&#xC774; &#xC798; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7EC;&#xB824;&#xACE0; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB178;&#xB825;&#xD558;&#xC9C0;&#xB9CC;, &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;.  </p>
<p>&#xD0A4;&#xCF00;&#xB85C;&#xC758; &#xC815;&#xCE58; &#xC131;&#xD5A5;&#xC740; &#xAC1C;&#xC778;&#xC758; &#xCC45;&#xC784;&#xACFC; &#xBC95;&#xB960;&#xC744; &#xC911;&#xC694;&#xC2DC;&#xD558;&#xB294; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xC600;&#xACE0;, &#xBCF5;&#xC7A1;&#xD55C; &#xC6C5;&#xBCC0;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xC5D0;&#xC11C; &#xC798; &#xB4DC;&#xB7EC;&#xB098; &#xC788;&#xB2E4;. &#xC6C5;&#xBCC0;&#xC220;&#xC758; &#xAD81;&#xADF9;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB294; &#xC8FC;&#xAD8C;&#xC790; &#xAC1C;&#xC778;&#xC774; &#xC0AC;&#xD68C;&#xB97C; &#xAC15;&#xD654;&#xC2DC;&#xCF1C; &#xB354; &#xD070; &#xC120;(&#xC815;&#xC758;)&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xD55C;&#xD3B8;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC695;&#xB9DD;(&#xAC10;&#xC815;)&#xC5D0; &#xD638;&#xC18C;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xBD88;&#xC758;&#xB294; &#xC885;&#xC885; &#xAD50;&#xBB18;&#xD55C; &#xC18D;&#xC784;&#xC218;&#xB97C; &#xD1B5;&#xD574; &#xBC1C;&#xC0DD;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC989;, &#xBC95;&#xC744; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xBBF8;&#xBB18;&#xD558;&#xAC8C;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC77C;&#xBD80;&#xB85C; &#xD5C8;&#xC704;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xB370;&#xC11C; &#xBD88;&#xC758;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#x201C;&#xBC95;&#xC740; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xB294;&#xB370;&#xB3C4;, &#xC815;&#xC758;&#xB294; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC5D0;&#xC11C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. - &#xD0A4;&#xCF00;&#xB85C;&#xC758; &#xBC95;&#xB960;&#xB860;(De officiis)(BC 44&#xB144;) &#xC911; </p>
</blockquote>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541940242768888.gif:300x461" alt=""><br></center>

<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Kevin Shau, &#x201C;Cicero and the Art of Rhetoric&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/vvkbx" target="_blank" rel="noopener">&#x2018;&#xD0A4;&#xCF00;&#xB85C;&#xC640; &#xC218;&#xC0AC;&#xD559;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6mgmww/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">공포 장사로 먹고사는 안티-폴루션 화장품 업계</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/shjhb-3/">
                <span class="level-item">두 억만장자의 싸움 네바다 퀘스천 3, 워런 버핏의 손을 들어주다 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

