
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>암호화폐 투자, 현미경을 버리고 망원경을 집어들 때 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQme4orcJteQFG4hzsjKpyNXcCCNpzCGcP3RsMXU6j5VEVY/000.jpg" alt="암호화폐 투자, 현미경을 버리고 망원경을 집어들 때">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-14T04:51:21.000Z">2017-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1481 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                암호화폐 투자, 현미경을 버리고 망원경을 집어들 때
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQme4orcJteQFG4hzsjKpyNXcCCNpzCGcP3RsMXU6j5VEVY/000.jpg" alt="000.jpg"></p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD55C; &#xCC28;&#xB840; &#xD53C;&#xBC14;&#xB78C;&#xC774; &#xBAB0;&#xC544;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC220;&#xC794;&#xC5D0; &#xC220;&#xC774; &#xBC18;&#xC774;&#xB098; &#xB0A8;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4;&#xB294;, &#xBC18;&#xC774;&#xB098; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC6B0;&#xC138;&#xD55C; &#xC2DC;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC758; &#xB300;&#xD45C; &#xC8FC;&#xC790;&#xB294; JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;&#xC758; CEO &#xC81C;&#xC774;&#xBBF8; &#xB514;&#xBAAC;&#xC758; &#x201C;&#xBE44;&#xD1A0;&#xCF54;&#xC778;&#xC740; &#xC0AC;&#xAE30;&#x201D;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; ICO &#xC911;&#xB2E8;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798; &#xC911;&#xC9C0; &#xC870;&#xCE58;&#xC5D0; &#xC774;&#xC5B4;, &#xBD88;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xB07C;&#xC5B9;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC758; &#xC81C;&#xBAA9;&#xB4E4;&#xC774; &#xC7BD;&#xC2F8;&#xAC8C; &#xBC14;&#xB00C;&#xB294; &#xAF34;&#xC744; &#xBCF4;&#xBA74; &#xC2E4;&#xC18C;&#xAC00; &#xB098;&#xC62C; &#xB530;&#xB984;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 5&#xCC9C; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xC790; &#xAE30;&#xC0AC; &#xC81C;&#xBAA9;&#xC740; &#xC628;&#xD1B5; &#xC7A5;&#xBC0B;&#xBE5B; &#xC77C;&#xC0C9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xAC08;&#xD53C;&#xB97C; &#xBABB; &#xC7A1;&#xACE0; &#xC815;&#xC2E0;&#xBD84;&#xC5F4;&#xC99D;&#xC801;&#xC778; &#xAE30;&#xC0AC; &#xC81C;&#xBAA9;&#xB4E4;&#xC744; &#xB9C8;&#xAD6C;&#xC7A1;&#xC774;&#xB85C; &#xC18C;&#xD654;&#xC2DC;&#xD0A4;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB9C8;&#xCE58; &#xD3ED;&#xD48D;&#xC6B0;&#xB97C; &#xD604;&#xBBF8;&#xACBD;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xB824;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xBBF8;&#xACBD;&#xC740; &#xD55C; &#xAC00;&#xC9C0; &#xC815;&#xC801;&#xC778; &#xD56D;&#xBAA9;&#xC744; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC801;&#xD569;&#xD558;&#xC9C0;&#xB9CC;, &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xB370;&#xB294; &#xB9DD;&#xC6D0;&#xACBD;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9DD;&#xC6D0;&#xACBD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC218;&#xD3C9;&#xC120; &#xBA40;&#xB9AC;&#xAE4C;&#xC9C0; &#xBCFC; &#xC218; &#xC788;&#xACE0;, &#xC5B4;&#xB5A4; &#xB3D9;&#xD5A5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xAC19;&#xC740; &#xC6D0;&#xCE59;&#xC774; &#xC801;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xD604;&#xBBF8;&#xACBD;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xBC18;&#xC9DD; &#xAD00;&#xC2EC;&#xC744; &#xB044;&#xB294; &#xC0D8;&#xD50C; &#xD558;&#xB098;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294;&#xB370; &#xC5F4;&#xC911;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC624;&#xB298; &#xC774;&#xB7AC;&#xB358; &#xAE30;&#xC0AC;&#xAC00; &#xB0B4;&#xC77C;&#xC740; &#xB610; &#xB2E4;&#xB974;&#xAC8C; &#xB09C;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xD22C;&#xC790; &#xACB0;&#xACFC;&#xAC00; &#xB2F9;&#xC7A5; &#xBCC0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xC2E0;&#xBB38;&#xC744; &#xC77D;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC138;&#xC0C1;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC2E0;&#xBB38;&#xC744; &#xC77D;&#xC73C;&#xBA74; &#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xB300;&#xD574; &#xC798;&#xBABB;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xAC16;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xB2E8;&#xAE30;&#xC8FC;&#xC758;&#xB294; &#xC11C;&#xC11C;&#xD788; &#xD37C;&#xC9C0;&#xB294; &#xC804;&#xC5FC;&#xBCD1;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB97C; &#xD574;&#xCE58;&#xAC8C; &#xB420; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBE68;&#xB9AC; &#xACE0;&#xCE58;&#xC9C0; &#xBABB; &#xD558;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACB0;&#xACFC; &#xB610;&#xD55C; &#xD30C;&#xAD34;&#xD574; &#xBC84;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC815;&#xCE58;&#xC640; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC608;&#xCE21;&#xC740; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xAE30;&#xC5C5;&#xC778;&#xB4E4;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xC0B0;&#xB9CC;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xBFD0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; - &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;</p>
<p>&#x201C;&#xC5EC;&#xB7EC;&#xBD84;&#xC774; 1&#xB144;&#xC5D0; 14&#xBD84; &#xC774;&#xC0C1;&#xC744; &#xC2DC;&#xC7A5;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB294; &#xB370; &#xC4F4;&#xB2E4;&#xBA74;, &#xADF8; &#xC911; 12&#xBD84;&#xC740; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xB0AD;&#xBE44;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; - &#xD53C;&#xD130; &#xB9B0;&#xCE58;</p>
<p>&#x201C;&#xACFC;&#xB3C4;&#xD55C; &#xB2E8;&#xAE30;&#xC8FC;&#xC758;&#xB294; &#xC7AC;&#xC0B0;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xB0A0;&#xB824;&#xBC84;&#xB9AC;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC8FC;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; - &#xC7AD; &#xADF8;&#xB808;&#xC774; &#xADF8;&#xB79C;&#xC12C;</p>
<p>&#xB2E4;&#xB978; &#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC218;&#xB9CE;&#xC740; &#xD22C;&#xC790; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xD574;&#xCCD0; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC744; &#xC9C0;&#xB2C8;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x201C;&#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xC8FC;&#xC2DD;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xB370; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB358; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC131;&#xACF5; &#xB610;&#xB294; &#xC2E4;&#xD328;&#xB97C; &#xD310;&#xAC00;&#xB984;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC18D;&#xB41C; &#xAC71;&#xC815;&#xB4E4;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; - &#xD53C;&#xD130; &#xB9B0;&#xCE58;</p>
<p>&#x201C;&#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xD22C;&#xC790; &#xC2DC;&#xACC4;&#xB97C; &#xB354; &#xBA40;&#xB9AC; &#xB298;&#xB9AC;&#xBA74; &#xB298;&#xB9B4;&#xC218;&#xB85D;, &#xB354; &#xD070; &#xBCF4;&#xC0C1;&#xC744; &#xC5BB;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; - &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB12C;&#xC2A8;</p>
<p>&#x201C;&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB354; &#xD3B8;&#xC548;&#xD558;&#xACE0;, &#xB354; &#xD604;&#xBA85;&#xD558;&#xBA70;, &#xB354; &#xC778;&#xB0B4;&#xD558;&#xACE0;, &#xB35C; &#xAC10;&#xC815;&#xC801;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D; - &#xC874; &#xD15C;&#xD50C;&#xD134;</p>
<p>&#x201C;&#xC9C4;&#xC815;&#xD55C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB3C8; &#xBC8C; &#xAE30;&#xD68C;&#xB85C; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;.&#x201D; - &#xC874; &#xD15C;&#xD50C;&#xD134;</p>
<p>&#x201C;&#xC624;&#xB298;&#xB0A0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xB2E8;&#xAE30;&#xC8FC;&#xC758;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC7A5;&#xAE30;&#xAC04;&#xC774;&#xB780; &#xADF8;&#xB9AC; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC2DC;&#xAC04; &#xAC1C;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC774;&#xB77C;&#xB3C4; &#xBCF4;&#xC77C;&#xB77C;&#xCE58;&#xBA74;, &#xC0C8;&#xB85C;&#xC6B4; &#xC7A5;&#xAE30; &#xCD94;&#xC138;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D; - &#xB3C8; &#xD5E4;&#xC774;&#xC988;</p>
<p>&#x201C;&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xC790;&#xC0B0;&#xC5D0; &#xC704;&#xD5D8;&#xC744; &#xB07C;&#xCE58;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC694;&#xC778; &#xC911; &#xD558;&#xB098;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCC44;&#xAD8C;&#xC740; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xAE30;&#xAC00; &#xB418;&#xBA74; &#xC561;&#xBA74;&#xAC00;&#xB97C; &#xB3CC;&#xB824;&#xC904; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xC790;&#xC0B0;&#xC744; &#xAC09;&#xC544;&#xBA39;&#xB294; &#xC870;&#xC6A9;&#xD558;&#xACE0;, &#xC0AC;&#xC545;&#xD55C; &#xC138;&#xAE08;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xD589;&#xC2A4;&#xB7EC;&#xC6B4; &#xC810;&#xC774;&#xB77C;&#xBA74;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xD5E4;&#xCCD0; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC26C;&#xC6B4; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC8FC;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; - &#xC874; &#xC2A4;&#xD53C;&#xC5B4;&#xC2A4;</p>
<p>&#x201C;&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xD45C; &#xAE30;&#xACC4;&#xC640; &#xAC19;&#xC73C;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC800;&#xC6B8;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; - &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;</p>
<p>2017&#xB144; &#xAC00;&#xC744;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xACE0;&#xD1B5;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xD070; &#xACE0;&#xD1B5;&#xC774; &#xB2E5;&#xCCD0;&#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC810;&#xC744; &#xB178;&#xB824;, &#xBC14;&#xB2E5;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xAC83;&#xC740; &#xD5DB;&#xB41C; &#xB178;&#xB825;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8; &#xAC00;&#xCE58;&#xAC00; &#xC5B4;&#xB514; &#xB2E4;&#xB978; &#xB370;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xC6D0;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD560; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xADF9;&#xC2EC;&#xD574; &#xBE44;&#xAD00;&#xC801;&#xC778; &#x201C;&#xC8FD;&#xC74C;&#xC758; &#xC18C;&#xC6A9;&#xB3CC;&#xC774;&#x201D;&#xB97C; &#xC678;&#xCE58;&#xB294; &#xAE30;&#xC0AC; &#xC81C;&#xBAA9;&#xB4E4;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xD604;&#xBBF8;&#xACBD;&#xC744; &#xC9D1;&#xC5B4;&#xB358;&#xC9C0;&#xACE0;, &#xB9DD;&#xC6D0;&#xACBD;&#xC744; &#xC9D1;&#xC5B4; &#xB4E4; &#xB2A5;&#xB825;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;, &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD5E4;&#xCCD0; &#xB098;&#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/fubuf" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;, &#xD604;&#xBBF8;&#xACBD;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xB9DD;&#xC6D0;&#xACBD;&#xC744; &#xC9D1;&#xC5B4;&#xB4E4; &#xB54C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-steem/">kr-steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2dqidj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">현명한 비트코인 투자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2017/">
                <span class="level-item">프랑크푸르투 모터쇼 2017(Frankfurt Auto Show 2017) (스압 주의)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

