
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>우리는 무엇을 지키고 무엇을 배척해야 하는가 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="우리는 무엇을 지키고 무엇을 배척해야 하는가 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T22:00:03.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1839 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                우리는 무엇을 지키고 무엇을 배척해야 하는가 ?
            
        </h1>
        <div class="content">
            <p>&#xADF8;&#xB3D9;&#xC548; &#xC815;&#xCE58;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xAF64; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC624;&#xB298;&#xC740; &#xADF8;&#xB7F4; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.<br>&#xBAA8;&#xB974;&#xBA74; &#xBAB0;&#xB77C;&#xB3C4; &#xC54C;&#xACE0;&#xC11C;&#xB294; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC5C6;&#xB294; &#xC77C; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xC2E0;&#xBB38;&#xC774;&#xB098; TV&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xCC98;&#xB7FC; &#xC5B4;&#xC81C; &#xBA38;&#xB9AC;&#xCEE4;&#xD2B8;&#xD558;&#xB7EC; &#xBBF8;&#xC7A5;&#xC6D0;&#xC5D0; &#xAC14;&#xB2E4;. &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xB4DC;&#xB8E8;&#xD0B9;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xBBF8;&#xC7A5;&#xC6D0; &#xC8FC;&#xC778; &#xC544;&#xC90C;&#xB9C8;&#xC5D0;&#xAC8C; &#xBB34;&#xC2A8; &#xC77C;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC5F4;&#xD608; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xC784;&#xC744; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xADF8;&#xB140;&#xB294; &#xD55C;&#xCC38;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xC9D1;&#xC5D0;&#xC640;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC2E0;&#xBB38;&#xC744; &#xD3B4;&#xB193;&#xACE0; &#xC77D;&#xC5B4; &#xBCF4;&#xC558;&#xB2E4;. &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC5D0;&#xC11C; &#xBA87;&#xBA74;&#xC744; &#xD560;&#xC560;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD574; &#xB193;&#xC558;&#xB2E4;. </p>
<p>&#xAC00;&#xB9CC; &#xC549;&#xC544; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xACFC;&#xAC70; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xC790;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xAD6D;&#xC815;&#xC6D0; &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xBC29;&#xBD80; &#xC0AC;&#xC774;&#xBC84; &#xC0AC;&#xB839;&#xBD80;&#xC758; &#xB313;&#xAE00; &#xACF5;&#xC791;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xBB34;&#xC2A8; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC2E0;&#xBB38;&#xC758; &#xD55C; &#xAD6C;&#xC11D;&#xC5D0;&#xB294; &#xD604;&#xC815;&#xBD80; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xD53C;&#xD574;&#xC790;&#xB77C;&#xACE0; &#xCF54;&#xC2A4;&#xD504;&#xB808; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xAE30;&#xC0AC;&#xAC00; &#xC2E4;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD560;&#xAE4C; ? &#xB300;&#xD1B5;&#xB839; &#xC601;&#xBD80;&#xC778;&#xB3C4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC874;&#xC7AC;&#xC600;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740;. &#xB2F9;&#xC5F0;&#xD788; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xACBD;&#xCC30;&#xACFC; &#xAC80;&#xCC30;&#xC774; &#xC218;&#xC0AC;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC77C; &#xAC8C;&#xB2E4;. &#xC0B4;&#xC544;&#xC788;&#xB294; &#xCD08;&#xAE30; &#xAD8C;&#xB825;&#xC5D0; &#xC798;&#xBABB; &#xBCF4;&#xC774;&#xBA74; &#xC5B4;&#xB5A4; &#xCC98;&#xC9C0;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xBED4;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xB2E4;. </p>
<p>&#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC5B8;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xC740;&#xADFC;&#xD788; &#xC218;&#xC704; &#xC870;&#xC808;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBA85;&#xBC15; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80; &#xB2F9;&#xC2DC; &#xC18C;&#xC704; &#xC9C4;&#xBCF4;&#xC5B8;&#xB860;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xACB0;&#xAE30; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C;&#xAC00;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC800;&#xC6B8;&#xC9C8; &#xD558;&#xBA74;&#xC11C; &#xC0B4;&#xC544;&#xC628; &#xC874;&#xC7AC;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xC815;&#xB3C4; &#xC0C1;&#xD669;&#xAC19;&#xC73C;&#xBA74; &#xB4DC;&#xB8E8;&#xD0B9;&#xC758; &#xC2E4;&#xBA85;&#xC774; &#xAC8C;&#xC7AC;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xACE0; &#xC5BC;&#xAD74;&#xB3C4; &#xB098;&#xC640;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB34;&#xC5C7;&#xC774; &#xBB34;&#xC11C;&#xC6CC;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC744; &#xAC10;&#xCD94;&#xACE0; &#xC5BC;&#xAD74;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC5EC;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xAD6D;&#xC815;&#xC6D0;&#xACFC; &#xC0AC;&#xC774;&#xBC84;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xB313;&#xAE00; &#xACF5;&#xC791;&#xACFC; &#xB4DC;&#xB8E8;&#xD0B9;&#xC758; &#xB313;&#xAE00;&#xACF5;&#xC791;&#xC740; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xB294; &#xAD6D;&#xBBFC;&#xC758; &#xC138;&#xAE08;&#xC744; &#xBC1B;&#xB294; &#xACF5;&#xBB34;&#xC6D0;&#xC744; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xB313;&#xAE00; &#xACF5;&#xC791;&#xC744; &#xD588;&#xACE0; &#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xC21C;&#xC218; &#xBBFC;&#xAC04;&#xC870;&#xC9C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xBAA8;&#xB450; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xB458; &#xBAA8;&#xB450; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xB458;&#xB2E4; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC808;&#xCC28;&#xC640; &#xACFC;&#xC815;&#xC5D0; &#xBD80;&#xB2F9;&#xD558;&#xAC8C; &#xAC1C;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC0DD;&#xBA85;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB458; &#xB2E4; &#xADF8; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xD6FC;&#xC190;&#xC2DC;&#xCF30;&#xB2E4;. </p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD6FC;&#xC190;&#xC2DC;&#xD0A8; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC740; &#xC790;&#xB4E4;&#xC740; &#xAD8C;&#xB825;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xB05D;&#xAE4C;&#xC9C0; &#xC774;&#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB2EC;&#xB9B4; &#xAC83;&#xC774;&#xACE0; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC5D0; &#xC758;&#xD574; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; 5&#xB144;&#xC774; &#xB418;&#xB4E0;&#xC9C0; 10&#xB144;&#xC774; &#xB418;&#xB4E0;&#xC9C0; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xBC95;&#xC758; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xBC1C;&#xC804;&#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C; &#xBCF4;&#xB2E4; &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xAD8C;&#xC774; &#xB354; &#xB098;&#xC058;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xBD80;&#xB2F9;&#xD568;&#xC744; &#xACE0;&#xBC1C;&#xD558;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC801;&#xD3D0;&#xB77C;&#xACE0; &#xCC98;&#xB2E8;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xB4A4;&#xC5D0;&#xC11C; &#xC228;&#xC5B4; &#xB4DC;&#xB8E8;&#xD0B9;&#xACFC; &#xAC19;&#xC740; &#xC870;&#xC9C1;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC740; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB4E4;&#xC744; &#xBD80;&#xB9B0; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC218;&#xD558;&#xB85C; &#xBD80;&#xB838;&#xC744; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xB3C4; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xC744;&#xAE4C; ? &#xC77C;&#xB144;&#xAC04; &#xC6B4;&#xC601;&#xBE44;&#xB9CC; 11&#xC5B5;&#xC774; &#xB118;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB3C8;&#xC744; &#xBE44;&#xB204;&#xD314;&#xC544;&#xC11C; &#xCDA9;&#xB2F9;&#xD588;&#xB2E4;&#xACE0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC18C;&#xAC00; &#xC6C3;&#xC744; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xC774; &#xD758;&#xB7EC; &#xAC14;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xACF5;&#xBB34;&#xC6D0;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xB313;&#xAE00; &#xB2E4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xC0AC;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xACB0;&#xB860;&#xC774; &#xB098;&#xC62C;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0; &#xB4DC;&#xB8E8;&#xD0B9; &#xAC19;&#xC740; &#xC870;&#xC9C1;&#xB9CC; &#xC788;&#xC5C8;&#xC744;&#xAE4C; ? &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC870;&#xC9C1;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. &#xBE59;&#xC0B0;&#xC758; &#xC77C;&#xAC01;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB208;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC804;&#xCCB4;&#xC758; &#xC77C;&#xBD80;&#xBD84;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xB313;&#xAE00;&#xACF5;&#xC791;&#xC740; &#xACF5;&#xBB34;&#xC6D0;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC3E;&#xC544; &#xB0B4;&#xAE30;&#xB3C4; &#xC26C;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBE44;&#xC120; &#xC870;&#xC9C1;&#xC744; &#xD65C;&#xC6A9;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xCC3E;&#xC544; &#xB0B4;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xCCAD;&#xC640;&#xB300; &#xB300;&#xBCC0;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xB7F0;&#xC77C;&#xB85C; &#xBBFC;&#xC871;&#xC801; &#xB300;&#xC0AC;&#xAC00; &#xBC29;&#xD574;&#xBC1B;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB4DC;&#xB8E8;&#xD0B9; &#xBB38;&#xC81C;&#xB97C; &#xB0A8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC73C;&#xB85C; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC804;&#xD658;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xBB54;&#xAC00; &#xD06C;&#xAC8C; &#xC798;&#xBABB; &#xC0DD;&#xAC01;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xADF8;&#xAC83;&#xC774;&#xACE0; &#xC774;&#xAC83;&#xC740; &#xC774;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB098; &#xC800;&#xB098; &#xB9CC;&#xC77C; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xB4DC;&#xB8E8;&#xD0B9;&#xC758; &#xACF5;&#xC791;&#xC73C;&#xB85C; &#xC774;&#xBBF8;&#xC9C0; &#xC190;&#xC0C1;&#xC744; &#xB2F9;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098; ? &#xC815;&#xCE58;&#xC778;&#xC774;&#xB098; &#xC5F0;&#xC608;&#xC778;&#xC774;&#xB098; &#xBAA8;&#xB450; &#xC774;&#xBBF8;&#xC9C0;&#xB85C; &#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC9C0;&#xB09C; &#xB300;&#xC120;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCD5C;&#xB300;&#xC758; &#xD53C;&#xD574;&#xC790;&#xB294; &#xC548;&#xCCA0;&#xC218;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xB9CC;&#xC77C; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xB4DC;&#xB8E8;&#xD0B9;&#xC758; &#xACF5;&#xC791;&#xC744; &#xD1B5;&#xD574; &#xD6FC;&#xC190;&#xB2F9;&#xD588;&#xB2E4;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC120;&#xD0DD;&#xC758; &#xC790;&#xC720;&#xB97C; &#xD6FC;&#xC190; &#xB2F9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC774; &#xC0DD;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xCD08;&#xB4F1;&#xD559;&#xAD50; &#xB54C;&#xBD80;&#xD130; &#xBC30;&#xC6E0;&#xB2E4;. &#xACB0;&#xACFC;&#xB97C; &#xACFC;&#xC815;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC655;&#xC815;&#xC774;&#xB098; &#xB3C5;&#xC7AC;&#xC815;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xD6A8;&#xACFC;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD50C;&#xB77C;&#xD1A4;&#xC774; &#xCCA0;&#xC778;&#xC815;&#xCE58;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xB3C5;&#xC7AC;&#xC815;&#xC744; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xB3C4; &#xADF8; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB09C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC774;&#xB2E4;. </p>
<p>&#xCD1B;&#xBD88;&#xC2DC;&#xC704;&#xB54C; &#xCD94;&#xC6B4; &#xACA8;&#xC6B8;&#xC5D0; &#xB098;&#xAC00;&#xC11C; &#xB5A8;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xADF8; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xC740; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC758; &#xACFC;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xB4DC;&#xB8E8;&#xD0B9;&#xC740; &#xC815;&#xAD8C; &#xD0DC;&#xB3D9;&#xC758; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC0AC;&#xC548;&#xC774; &#xACB0;&#xCF54; &#xAC00;&#xBCCD;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2skurk" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xBC30;&#xCC99;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4qksr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">금융자본과 코인경제</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6g1dfu/">
                <span class="level-item">블록체인과 자본시장의 재편</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

