
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7adulg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRfxZ1LU2ta9F3PNh3sWfta68bG6HG6tMrowVDDkkYKCa/image.png" alt="스위트하츠 캔디의 기원, 약사가 우연찮게 캔디 회사를 차린 이야기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-06T05:23:06.000Z">2019-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1519 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7adulg/">스위트하츠 캔디의 기원, 약사가 우연찮게 캔디 회사를 차린 이야기</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmRfxZ1LU2ta9F3PNh3sWfta68bG6HG6tMrowVDDkkYKCa/image.png" alt=""><br></center><br>#<br>&#xC774;&#xC57C;&#xAE30;&#xB294; 1840&#xB144;&#xB300; &#xBCF4;&#xC2A4;&#xD134;&#xC758; &#xD55C; &#xC57D;&#xAD6D;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC720;&#xBA85;&#xD55C; &#xCE94;&#xB514;&#xAC00; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC62C;&#xB9AC;&#xBC84; &#xCCB4;&#xC774;&#xC2A4;&#xAC00; &#xC774; &#xCE94;&#xB514;&#xB97C; &#xB9CC;&#xB4E4; &#xB54C;&#xB9CC; &#xD574;&#xB3C4; &#xC544;&#xC8FC; &#xC0DD;&#xC18C;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xAE30; &#xC57D;&#xAD6D;&#xC744; &#xB85C;&#xC820;&#xC9C0; &#xD68C;&#xC0AC;&#xB85C; &#xD0A4;&#xC6B8; &#xAFC8;&#xC744; &#xAFB8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB85C;&#xC820;&#xC9C0;(lozenge)&#xB294; &#xC57D;&#xBB3C;&#xC774;&#xB098; &#xD65C;&#xC131; &#xC131;&#xBD84;&#xC744; &#xCE94;&#xB514;&#xC640; &#xD63C;&#xD569;&#xD574; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xAC83;&#xC73C;&#xB85C;, &#xB2F9;&#xC2DC;&#xB85C;&#xC11C;&#xB294; &#xC0C8;&#xB86D;&#xACE0; &#xC138;&#xB828;&#xB41C; &#xD22C;&#xC57D; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC57D;&#xC774; &#xB85C;&#xC820;&#xC9C0;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0;, &#xC544;&#xD508; &#xC190;&#xB2D8;&#xB4E4;&#xC774; &#xC57D;&#xAD6D;&#xC5D0; &#xB4E4;&#xB7EC; &#xC774; &#xB85C;&#xC820;&#xC9C0;&#xB97C; &#xC990;&#xACA8; &#xC0AC;&#xAC00;&#xACE4; &#xD588;&#xB2E4;.<p></p>
<p>&#xB2F9;&#xC2DC; &#xB85C;&#xC820;&#xC9C0;&#xB97C; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xACF5;&#xC815;&#xC740; &#xC0AC;&#xB78C; &#xC190;&#xC774; &#xB9CE;&#xC774; &#xAC00;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCCB4;&#xC774;&#xC2A4;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xAFC8;&#xC744; &#xAFB8;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xCCB4;&#xC774;&#xC2A4;&#xAC00; &#xBA87; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xB9C9;&#xC790;&#xC0AC;&#xBC1C;&#xC5D0; &#xAC00;&#xB8E8;&#xC640; &#xBB3C;&#xC744; &#xB123;&#xACE0; &#xB9C9;&#xC790;&#xB85C; &#xBC18;&#xC8FD;&#xC744; &#xB9CC;&#xB4E0; &#xB2E4;&#xC74C;, &#xBC18;&#xC8FD;&#xC744; &#xC587;&#xAC8C; &#xD3B4;&#xC11C; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591; &#xD2C0;&#xB85C; &#xCC0D;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC5D0; &#xBD88;&#xACE0; &#xC788;&#xB358; &#xC0B0;&#xC5C5;&#xD654;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xBC18;&#xC8FD;&#xC744; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xAE30;&#xACC4;&#xB97C; &#xBC1C;&#xBA85;&#xD588;&#xB2E4;. &#xBC18;&#xC8FD;&#xC740; &#xB450; &#xAC1C;&#xC758; &#xB864;&#xB7EC; &#xC0AC;&#xC774;&#xB97C; &#xD1B5;&#xACFC;&#xD574; &#xC587;&#xAC8C; &#xD3B4;&#xC84C;&#xACE0;, &#xC704;&#xC5D0;&#xC11C; &#xB9C8;&#xB984;&#xBAA8; &#xBAA8;&#xC591;&#xC774; &#xBC15;&#xD78C; &#xC2A4;&#xD0EC;&#xD504;&#xAC00; &#xB0B4;&#xB824;&#xC640; &#xB85C;&#xC820;&#xC9C0;&#xB97C; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xCCB4;&#xC774;&#xC2A4;&#xB294; &#xC57D;&#xAD6D;&#xC744; &#xADF8;&#xB9CC;&#xB458; &#xC0DD;&#xAC01;&#xC740; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC758;&#xB3C4;&#xCE58; &#xC54A;&#xAC8C; &#xCD5C;&#xCD08;&#xC758; &#xCE94;&#xB514; &#xC81C;&#xC870; &#xAE30;&#xACC4;&#xB97C; &#xBC1C;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xCCB4;&#xC774;&#xC2A4;&#xAC00; &#xC57D;&#xAD6D;&#xC744; &#xADF8;&#xB9CC;&#xB454; &#xB54C;&#xB294; &#xBA87; &#xB144; &#xD6C4;&#xC778; 1866&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xD615; &#xB2E4;&#xB2C8;&#xC5D8;&#xC774; &#xC2DD;&#xC6A9; &#xC5FC;&#xB8CC;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xB85C;&#xC820;&#xC9C0; &#xC704;&#xC5D0; &#xAE00;&#xC528;&#xB97C; &#xCC0D;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xACC4;&#xB97C; &#xB9C9; &#xC644;&#xC131;&#xD588;&#xC744; &#xB54C;&#xC600;&#xB2E4;. &#xD615;&#xC81C;&#xB294; &#xD568;&#xAED8; &#x201C;&#xCCB4;&#xC774;&#xC2A4; &#xC564;&#xB4DC; &#xCEF4;&#xD37C;&#xB2C8;(Chase and Company)&#x201D;&#xB77C;&#xB294; &#xCE94;&#xB514; &#xD68C;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xAE30; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774; &#xCE74;&#xB4DC;&#xAC00; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD615;&#xC81C;&#xB294; &#xC774; &#xC720;&#xD589;&#xC5D0; &#xD798;&#xC785;&#xC5B4;, &#x201C;&#xACA8;&#xC6B8;&#xC5D0; &#xACB0;&#xD63C;&#xD55C; &#xAC74; &#xC88B;&#xC740; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xC5B4;&#x201D;&#xB77C;&#xB358;&#xAC00;, &#x201C;&#xB098;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xAE30;&#xB2E4;&#xB9AC;&#xAC8C; &#xD560;&#xB798;?&#x201D;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xB97C; &#xCC0D;&#xC740; &#xCE94;&#xB514;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xCE94;&#xB514;&#xAC00; &#xD6E8;&#xC52C; &#xCEF8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB7F0; &#xAE34; &#xBB38;&#xAD6C;&#xB97C; &#xCC0D;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;1901&#xB144; &#xD615;&#xC81C;&#xB294; &#xBCF4;&#xC2A4;&#xD134;&#xC758; &#xCE94;&#xB514; &#xD68C;&#xC0AC; &#xB450; &#xACF3;&#xACFC; &#xD569;&#xBCD1;&#xD574;, &#x201C;&#xB274;&#xC789;&#xAE00;&#xB79C;&#xB4DC; &#xC81C;&#xACFC; &#xD68C;&#xC0AC;(New England Confectionary Company)&#x201D;&#xB97C; &#xC138;&#xC6E0;&#xACE0;, &#xC0AC;&#xBA85;&#xC740; &#xC9E7;&#xAC8C; &#xB124;&#xCF54;(Necco)&#xB85C; &#xD588;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xB85C;&#xC820;&#xC9C0;&#xB97C; &#xC624;&#xB298;&#xB0A0; &#xC775;&#xC219;&#xD55C; &#xD30C;&#xC2A4;&#xD154;&#xD1A4; &#xD558;&#xD2B8; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB124;&#xCF54;&#xC758; &#xD558;&#xD2B8; &#xCE94;&#xB514;&#xB294; &#xC0BD;&#xC785;&#xD558;&#xB294; &#xBB38;&#xAD6C;&#xB97C; &#xAC70;&#xC758; &#xB9E4;&#xB144; &#xBC14;&#xAFB8;&#xBA74;&#xC11C; &#xAFB8;&#xC900;&#xD788; &#xB3C5;&#xD2B9;&#xD568;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. &#xD558;&#xD2B8; &#xCE94;&#xB514; &#xC0C1;&#xC790;&#xB97C; &#xC5F4;&#xC5C8;&#xC744; &#xB54C;, &#x201C;&#xB0B4;&#xAC8C; &#xC5F0;&#xB77D;&#xD574; &#xC918;(fax me &#xB610;&#xB294; page me)&#x201D;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xBCF4;&#xC600;&#xC744; &#xB54C; &#xC120;&#xBB3C; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC758; &#xAE30;&#xBD84;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;. &#x201C;&#xADC0;&#xC694;&#xBBF8;(sweet pea)&#x201D;&#xB098; &#x201C;&#xACB0;&#xD63C;&#xD574;&#xC918;(be mine)&#x201D; &#xAC19;&#xC740; &#xBB38;&#xAD6C;&#xB294; &#xACC4;&#xC18D; &#xC0AC;&#xC6A9;&#xD588;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xB9E4;&#xB144; &#xC0C8;&#xB85C;&#xC6B4; &#xBB38;&#xAD6C;&#xB97C; &#xCD94;&#xAC00;&#xD588;&#xB2E4;. &#xBBFF;&#xAC70;&#xB098; &#xB9D0;&#xAC70;&#xB098;&#xC9C0;&#xB9CC;, &#xD2B8;&#xC640;&#xC77C;&#xB77C;&#xC787; &#xCC45;&#xC774; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC;&#xAC00; &#xB418;&#xC790;, &#x201C;&#xB098;&#xB97C; &#xBB3C;&#xC5B4;&#xC918;(Bite me)&#x201D;, &#x201C;&#xC601;&#xC0DD;&#xC744;(Live forever)&#x201D;, &#x201C;&#xC0AC;&#xB791;&#xD574; EC(I love EC)&#x201D; &#xAC19;&#xC740; &#xCC45; &#xC18D; &#xB300;&#xD654;&#xB97C; &#xB2F4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB098;&#xCF54;&#xB294; &#xC774; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20; &#xCE94;&#xB514; &#xC678;&#xC5D0;&#xB3C4;, &#xB124;&#xCF54; &#xC6E8;&#xC774;&#xD37C;, &#xBA54;&#xB9AC; &#xC81C;&#xC778; &#xCE94;&#xB514; &#xBC0F; &#xC2A4;&#xCE74;&#xC774; &#xBC14; &#xAC19;&#xC740; &#xC720;&#xBA85;&#xD55C; &#xCE94;&#xB514;&#xB3C4; &#xC0DD;&#xC0B0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xD55C;&#xB54C; &#xC774;&#xB807;&#xAC8C; &#xC720;&#xBA85;&#xD588;&#xB358; &#xCE94;&#xB514; &#xD68C;&#xC0AC; &#xB124;&#xCF54;&#xAC00; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC7AC;&#xC815;&#xB09C;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;. &#xC81C;&#xD488; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC740; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xD558;&#xD2B8; &#xCE94;&#xB514;&#xC5D0; &#xC801;&#xD78C; &#xBB38;&#xAD6C;&#xB294; 2&#xC6D4;&#xC5D0;&#xB9CC; &#xBC18;&#xC9DD; &#xC778;&#xAE30;&#xB97C; &#xB04C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. 2018&#xB144; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xACB0;&#xAD6D; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xACE0;, &#xD30C;&#xC2A4;&#xD154;&#xD1A4; &#xC0C9;&#xAE54;&#xC5D0; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xC801;&#xD78C; &#xCE94;&#xB514;&#xAC00; &#xC0AC;&#xB77C;&#xC9C8; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB2E4;&#xD589;&#xC774;&#xAC8C;&#xB3C4; 4&#xAC1C;&#xC6D4; &#xD6C4; &#xC2A4;&#xD33D;&#xAE00;&#xB7EC; &#xCE94;&#xB514; &#xCEF4;&#xD37C;&#xB2C8;&#xAC00; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20;&#xC640; &#xB124;&#xCF54; &#xC6E8;&#xC774;&#xD37C; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xC778;&#xC218;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC2A4;&#xD33D;&#xAE00;&#xB7EC;&#xB294; &#xB364; &#xB364;&#xC2A4;(Dum Dums)&#xC640; &#xC2DC;&#xD050;&#xB7EC;&#xC2A4; &#xD53C;&#xB108;&#xCE20;(Circus Peanuts) &#xAC19;&#xC740; &#xACFC;&#xC790; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6C0; &#xC810;&#xC740;, &#xC778;&#xC218; &#xAE30;&#xAC04;&#xC774; &#xB2A6;&#xC5B4;&#xC9C4; &#xAD00;&#xACC4;&#xB85C; &#xC2A4;&#xD33D;&#xAE00;&#xB7EC;&#xAC00; 2019&#xB144; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774; &#xC6A9; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20; &#xCE94;&#xB514;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xCE58; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC62C;&#xD574; &#xB9E4;&#xC7A5; &#xC120;&#xBC18;&#xC5D0;&#xC11C;&#xB294; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774; &#xBB38;&#xAD6C;&#xAC00; &#xC801;&#xD78C; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20;&#xB97C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xC744; &#xC804;&#xB9DD;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB124;&#xCF54;&#xC758; &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20;&#xB294; &#xAD6C;&#xC2DD;&#xC758; &#xC2EC;&#xC2EC;&#xD55C; &#xB9DB;&#xC774;&#xACE0;, &#xBD84;&#xD544;&#xC744; &#xC539;&#xB294; &#xAC83; &#xAC19;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20;&#xC5C6;&#xB294; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774;&#xB294; &#xAC70;&#xC758; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860;, &#xBE0C;&#xB799;&#xC758; &#xCEE8;&#xBC84;&#xC138;&#xC774;&#xC158; &#xD558;&#xCE20; &#xAC19;&#xC740; &#xACBD;&#xC7C1; &#xC81C;&#xD488;&#xC774; &#xACC4;&#xC18D; &#xD314;&#xB9AC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C4;&#xC9DC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB808;&#xC774;&#xC800; &#xC778;&#xC1C4; &#xAE30;&#xC220;&#xC740; &#xBB38;&#xAD6C;&#xB97C; &#xC815;&#xC911;&#xC559;, &#xC77D;&#xAE30; &#xC88B;&#xAC8C; &#xCC0D;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD0EC;&#xD504;&#xB85C; &#xCC0D;&#xC5B4; &#xBB38;&#xAD6C;&#xAC00; &#xC57D;&#xAC04; &#xBE44;&#xB6A4;&#xC5B4;&#xC9C0;&#xACE0;, &#xC911;&#xAC04;&#xC5D0; &#xCC0D;&#xD788;&#xC9C0; &#xC54A;&#xB294; &#xAE00;&#xC790;&#xAC00; &#xC788;&#xB294; &#xCE94;&#xB514;&#xB97C; &#xB354; &#xC88B;&#xC544;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xBC38;&#xB7F0;&#xD0C0;&#xC778;&#xB370;&#xC774;&#xB294; 150&#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC774; &#xD074;&#xB798;&#xC2DD;&#xD55C; &#xC791;&#xC740; &#xCE94;&#xB514; &#xC5C6;&#xC774; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xBCF4;&#xB0B4;&#xC57C; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#x200B;&#x203B; &#xC774; &#xAE00;&#xC758; &#xC62C;&#xB9AC;&#xBC84; &#xCCB4;&#xC774;&#xC2A4;&#xB294; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC804;&#xC2E0; &#xBCA8;&#xB9AC; &#xD3F4;&#xC988; &#xCEF4;&#xD37C;&#xB2C8;&#xB97C; &#xC138;&#xC6B4; &#xC62C;&#xB9AC;&#xBC84; &#xCCB4;&#xC774;&#xC2A4;&#xC640;&#xB294; &#xB3D9;&#xBA85;&#xC774;&#xC778;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Your Food Science Fiend, &#x201C;The origin story of candy conversation hearts&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7adulg" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xC704;&#xD2B8;&#xD558;&#xCE20; &#xCE94;&#xB514;&#xC758; &#xAE30;&#xC6D0;, &#xC57D;&#xC0AC;&#xAC00; &#xC6B0;&#xC5F0;&#xCC2E;&#xAC8C; &#xCE94;&#xB514; &#xD68C;&#xC0AC;&#xB97C; &#xCC28;&#xB9B0; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5agabn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeTayVv58kdhYpcjWBPQeVL5FMuBuzV9FZruFBADrJdm4/image.png" alt="현대식 가치 투자: 올바른 사고방식을 추구하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-06T03:17:39.000Z">2019-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2464 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5agabn/">현대식 가치 투자: 올바른 사고방식을 추구하라</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xBCA4; &#xCE7C;&#xB9B0;&#xC740; &#xD55C; &#xAC00;&#xC9C0; &#xB180;&#xB77C;&#xC6B4; &#xC0AC;&#xC2E4;&#xC744; &#xC99D;&#xBA85;&#xD588;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB77C;&#xB294; &#xC8FC;&#xC81C;&#xB85C;&#xB3C4; &#xC720;&#xD29C;&#xBE0C; &#xC2A4;&#xD0C0;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 587&#xAC1C; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xC720;&#xD29C;&#xBE0C;&#xC5D0; &#xC62C;&#xB838;&#xACE0;, &#xAC70;&#xC758; 31,000&#xBA85;&#xC758; &#xAD6C;&#xB3C5;&#xC790;&#xB97C; &#xB04C;&#xC5B4;&#xBAA8;&#xC558;&#xB2E4;. &#xC9C0;&#xB8E8;&#xD558;&#xACE0; &#xB530;&#xBD84;&#xD55C; &#xBD84;&#xC57C;&#xCE58;&#xACE0;&#xB294; &#xACB0;&#xCF54; &#xC791;&#xC740; &#xC131;&#xACFC;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB294; &#xC9C0;&#xB09C;&#xD574; 4&#xC6D4; &#xCD9C;&#xAC04;&#xD55C; &#x2018;&#xD604;&#xB300;&#xC2DD; &#xAC00;&#xCE58; &#xD22C;&#xC790;: &#xC624;&#xB298;&#xB0A0; &#xAE08;&#xC735; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; 25&#xAC00;&#xC9C0; &#xB3C4;&#xAD6C;(Modern Value Investing: 25 Tools to Invest With a Margin of Safety in Today&#x2019;s Financial Environment)&#x2019;&#xC758; &#xC800;&#xC790;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB294; 1991&#xB144; &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#xC758; &#x2018;&#xC548;&#xC804; &#xB9C8;&#xC9C4;&#x2019;&#xC774; &#xB098;&#xC628; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xACC4;&#xC18D; &#xBC1C;&#xC804;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xACA9;&#xCC28;&#xB97C; &#xC881;&#xD788;&#xACE0;&#xC790; &#xC774; &#xCC45;&#xC744; &#xC37C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xADF8; &#xACA9;&#xCC28;&#xB97C; &#xBA54;&#xC6B0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xAE08;&#xC735; &#xD658;&#xACBD;&#xC758; &#xBAA8;&#xB4E0; &#xBCC0;&#xD654;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xC904; &#xCC45;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmeTayVv58kdhYpcjWBPQeVL5FMuBuzV9FZruFBADrJdm4/image.png" alt=""><br></center><br>&#x200B;#<br>&#xC774; &#xCC45;&#xC758; &#xCCAB; &#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xCE7C;&#xB9B0;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xB824;&#xBA74; &#xADF9;&#xBCF5;&#xD574;&#xC57C; &#xD560; &#xC2EC;&#xB9AC;&#xC801; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. &#x2018;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#x2019;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xB2E4;&#xC74C; &#xB124; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xB97C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.<p></p>
<h4 id="1-&#xC0DD;&#xD65C;&#xC774;-&#xD22C;&#xC790;&#xC5D0;-&#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xBA74;-&#xC989;-&#xD22C;&#xC790;-&#xC218;&#xC775;&#xC73C;&#xB85C;-&#xC0DD;&#xD65C;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;&#xBA74;-&#xD569;&#xB9AC;&#xC801;&#xC778;-&#xD22C;&#xC790;-&#xACB0;&#xC815;&#xC744;-&#xB0B4;&#xB9AC;&#xAE30;-&#xC5B4;&#xB835;&#xB2E4;"><a href="#1-&#xC0DD;&#xD65C;&#xC774;-&#xD22C;&#xC790;&#xC5D0;-&#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xBA74;-&#xC989;-&#xD22C;&#xC790;-&#xC218;&#xC775;&#xC73C;&#xB85C;-&#xC0DD;&#xD65C;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;&#xBA74;-&#xD569;&#xB9AC;&#xC801;&#xC778;-&#xD22C;&#xC790;-&#xACB0;&#xC815;&#xC744;-&#xB0B4;&#xB9AC;&#xAE30;-&#xC5B4;&#xB835;&#xB2E4;" class="headerlink" title="1. &#xC0DD;&#xD65C;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xBA74;, &#xC989; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xC0DD;&#xD65C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;."></a>1. &#xC0DD;&#xD65C;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xBA74;, &#xC989; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xC0DD;&#xD65C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</h4><p>#<br>&#xCE7C;&#xB9B0;&#xC740; &#xD3C9;&#xC0DD; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xAD70;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; 70% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC740; &#xC7A0;&#xC7AC;&#xC801; &#xC190;&#xC2E4;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC810;&#xC5D0; &#xC800;&#xAC00;&#xB85C; &#xB9E4;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xAE30;&#xAE4C;&#xC9C0; &#xB354; &#xD558;&#xB77D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB97C; &#xCC38;&#xC544;&#xB0B4;&#xAC70;&#xB098;, &#xB9E4;&#xC218;&#xB97C; &#xC880; &#xB354; &#xBCF4;&#xB958;&#xD574;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xAC00; &#xAD00;&#xCC30;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xC815;&#xD655;&#xD55C; &#xBC11;&#xBC14;&#xB2E5;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE5D;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xD3C9;&#xAC00;&#xB420; &#xAE30;&#xD68C;&#xB97C; &#xC7A1;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xAE34; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<h4 id="2-&#xAC15;&#xC138;&#xC7A5;&#xC774;-&#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C;-&#xC774;&#xC5B4;&#xC9C8;-&#xACBD;&#xC6B0;-&#xC800;&#xC870;&#xD55C;-&#xC2E4;&#xC801;&#xC744;-&#xAE30;&#xB300;&#xD558;&#xACE0;-&#xC788;&#xC5B4;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#2-&#xAC15;&#xC138;&#xC7A5;&#xC774;-&#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C;-&#xC774;&#xC5B4;&#xC9C8;-&#xACBD;&#xC6B0;-&#xC800;&#xC870;&#xD55C;-&#xC2E4;&#xC801;&#xC744;-&#xAE30;&#xB300;&#xD558;&#xACE0;-&#xC788;&#xC5B4;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="2. &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xACBD;&#xC6B0; &#xC800;&#xC870;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;."></a>2. &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xACBD;&#xC6B0; &#xC800;&#xC870;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</h4><p>#<br>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xCE58; &#xC804;&#xB7B5;&#xC774; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xBC18;&#xB4DC;&#xC2DC; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xCE7C;&#xB9B0;&#xC740; 1990&#xB144;&#xB300; &#xB9D0; &#xC778;&#xD130;&#xB137; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xC870;&#xB871;&#xC744; &#xB2F9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xC608;&#xB85C; &#xB4E0;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C4; &#xD6C4;, &#xBC84;&#xD54F;&#xC740; &#xCD5C;&#xACE0;&#xB77C;&#xB294; &#xBA85;&#xC131;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xB610;&#xD55C; &#xCE7C;&#xB9B0;&#xC740; 2018&#xB144;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD798;&#xB4E0; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xAC00;&#xCE58; &#xC804;&#xB7B5;&#xC740; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB3CC;&#xC544;&#xC624;&#xBA74; &#xC190;&#xC2E4;&#xC740; &#xCD5C;&#xC18C;&#xD558;&#xB418;&#xACE0;, &#xC218;&#xC775;&#xC740; &#xADF9;&#xB300;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xADF8;&#xB9AC;&#xACE0;, &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<h4 id="3-&#xD0D0;&#xC695;&#xACFC;-&#xACF5;&#xD3EC;&#xC5D0;-&#xB300;&#xD55C;-&#xBC84;&#xD54F;&#xC758;-&#xCDA9;&#xACE0;&#xB97C;-&#xAE30;&#xC5B5;&#xD558;&#xB77C;"><a href="#3-&#xD0D0;&#xC695;&#xACFC;-&#xACF5;&#xD3EC;&#xC5D0;-&#xB300;&#xD55C;-&#xBC84;&#xD54F;&#xC758;-&#xCDA9;&#xACE0;&#xB97C;-&#xAE30;&#xC5B5;&#xD558;&#xB77C;" class="headerlink" title="3. &#xD0D0;&#xC695;&#xACFC; &#xACF5;&#xD3EC;&#xC5D0; &#xB300;&#xD55C; &#xBC84;&#xD54F;&#xC758; &#xCDA9;&#xACE0;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xB77C;."></a>3. &#xD0D0;&#xC695;&#xACFC; &#xACF5;&#xD3EC;&#xC5D0; &#xB300;&#xD55C; &#xBC84;&#xD54F;&#xC758; &#xCDA9;&#xACE0;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xB77C;.</h4><p>#<br>&#x201C;&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xB5A8; &#xB54C; &#xD0D0;&#xC695;&#xC744; &#xBD80;&#xB9AC;&#xACE0;, &#xD0D0;&#xC695;&#xC744; &#xBD80;&#xB9B4; &#xB54C; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xAEF4;&#xB77C;.&#x201C; &#xCE7C;&#xB9B0;&#xC740; &#xC5EC;&#xAE30;&#xC5D0; &#x201C;&#xBC84;&#xD54F;&#xC758; &#xC774; &#xB9D0;&#xC774; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD55C; &#xB9CC;&#xD07C;, &#xB0A8;&#xC6A9;&#xD574;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;. &#xAD70;&#xC911;&#xC758; &#xC601;&#xD5A5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30;&#xB780;, &#xACF0;&#xC774; &#xC5B4;&#xC2AC;&#xB801;&#xAC70;&#xB9AC;&#xBA70; &#xCC3E;&#xC544;&#xC640; &#xC5C4;&#xCCAD;&#xB09C; &#xD798;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xC9D3;&#xB204;&#xB97C; &#xB54C; &#xACF5;&#xD3EC;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xAE30;&#xB780; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. (&#xB610;&#xD55C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xAC15;&#xC138;&#xC7A5; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB4DC;&#xB77C;&#xB9C8;&#xD2F1; &#xD558;&#xAC8C; &#xCD9C;&#xD604;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.) &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB0C9;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xC704;&#xD5D8;-&#xC218;&#xC775; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<h4 id="4-&#xC9C0;&#xB8E8;&#xD560;-&#xAC70;&#xB780;-&#xC810;&#xC744;-&#xAC10;&#xC548;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#4-&#xC9C0;&#xB8E8;&#xD560;-&#xAC70;&#xB780;-&#xC810;&#xC744;-&#xAC10;&#xC548;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="4. &#xC9C0;&#xB8E8;&#xD560; &#xAC70;&#xB780; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;."></a>4. &#xC9C0;&#xB8E8;&#xD560; &#xAC70;&#xB780; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</h4><p>#<br>&#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xD558;&#xBA74;&#xC11C;, &#xC218;&#xCC9C; &#xAC74;&#xC758; &#xD22C;&#xC790;&#xAE30;&#xD68C;&#xB97C; &#xAC70;&#xC808;&#xD558;&#xACE0;, &#xBAA8;&#xB4E0; &#xAE30;&#xC900;&#xC5D0; &#xCDA9;&#xC871;&#xB418;&#xB294; &#xAC83;&#xB9CC; &#xB9E4;&#xC218;&#xD55C; &#xB2E4;&#xC74C;, &#xC2DC;&#xC7A5;&#xC774; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xC778;&#xC815;&#xD574; &#xC904; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xCE7C;&#xB9B0;&#xC740; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xD56D;&#xC0C1; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xC778;&#xC815;&#xD574;&#xC900;&#xB2E4; &#xD574;&#xB3C4; &#xB54C;&#xB85C;&#xB294; &#xBA87; &#xB144;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;. &#xD3F4; &#xC0AC;&#xBB34;&#xC5D8;&#xC2A8;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xD22C;&#xC790;&#xB294; &#xD398;&#xC778;&#xD2B8;&#xAC00; &#xB9C8;&#xB974;&#xAC70;&#xB098;, &#xD480;&#xC774; &#xC790;&#xB77C;&#xB098;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xD765;&#xBD84;&#xC744; &#xC6D0;&#xD55C;&#xB2E4;&#xBA74;, 800&#xB2EC;&#xB7EC;&#xB97C; &#xB4E4;&#xACE0; &#xB77C;&#xC2A4;&#xBCA0;&#xC774;&#xAC70;&#xC2A4;&#xB85C; &#xAC00;&#xB77C;.&#x201C;</p>
<p>&#x200B;&#xCE7C;&#xB9B0;&#xC740; &#xC0AC;&#xBB34;&#xC5D8;&#xC2A8;&#xC758; &#xB9D0;&#xC744; &#xC778;&#xC6A9;&#xD55C; &#xD6C4;, &#x201C;&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC778;&#xAC00;, &#xC544;&#xB2C8;&#xBA74; &#xD22C;&#xAE30;&#xC790;&#xC778;&#xAC00;?&#x201D;&#xB77C;&#xB294; &#xC624;&#xB79C; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC9C4;&#xB2E4;. &#xADF8;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC8FC;&#xC2DD;&#xC758; &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xBC0F; &#xB9E4;&#xC218;&#xD55C; &#xC8FC;&#xAC00;&#xC640; &#xC644;&#xBCBD;&#xD55C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xCE7C;&#xB9B0;&#xC740; &#xC774; &#xB9D0;&#xC774; &#xD558;&#xAE30;&#xB294; &#xC27D;&#xC9C0;&#xB9CC;, &#xC2E4;&#xD589;&#xC5D0; &#xC62E;&#xAE30;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC778;&#xC815;&#xD558;&#xBA74;&#xC11C;, &#xAC10;&#xC815;&#xC5D0; &#xD718;&#xB458;&#xB9AC;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xC790;&#xC138;&#xB97C; &#xACAC;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<h4 id="1-&#xB0B4;&#xC7AC;-&#xAC00;&#xCE58;&#xC640;-&#xC2DC;&#xC7A5;&#xC774;-&#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294;-&#xAC00;&#xC0C1;&#xC758;-&#xAC00;&#xACA9;-&#xCC28;&#xC774;&#xB97C;-&#xB208;&#xC5EC;&#xACA8;&#xBD10;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#1-&#xB0B4;&#xC7AC;-&#xAC00;&#xCE58;&#xC640;-&#xC2DC;&#xC7A5;&#xC774;-&#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294;-&#xAC00;&#xC0C1;&#xC758;-&#xAC00;&#xACA9;-&#xCC28;&#xC774;&#xB97C;-&#xB208;&#xC5EC;&#xACA8;&#xBD10;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="1. &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC640; &#xC2DC;&#xC7A5;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xAC00;&#xC0C1;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xB97C; &#xB208;&#xC5EC;&#xACA8;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;."></a>1. &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC640; &#xC2DC;&#xC7A5;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xAC00;&#xC0C1;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xB97C; &#xB208;&#xC5EC;&#xACA8;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</h4><p>#<br>&#xADF8;&#xB294; &#xD22C;&#xAE30;&#xC790;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xC2E0;&#xC6A9;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC11C;&#xACE0;, &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xD30C;&#xC0DD;&#xC0C1;&#xD488;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAD6C;&#xB9AC; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xADF8;&#xB4E4;&#xC740; &#xB2E8;&#xAE30; &#xBC0F; &#xC911;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xB9AC; &#xAC00;&#xACA9;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAD6C;&#xB9AC;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xB418;&#xBA74;&#xC11C;, &#xC138;&#xACC4;&#xAC00; &#xC804;&#xAE30;&#xD654;&#xB420;&#xC218;&#xB85D; &#xC810;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;.</p>
<h4 id="2-&#xC808;&#xB300;-&#xD55C;&#xAEBC;&#xBC88;&#xC5D0;-&#xBAB0;&#xBE75;&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;"><a href="#2-&#xC808;&#xB300;-&#xD55C;&#xAEBC;&#xBC88;&#xC5D0;-&#xBAB0;&#xBE75;&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;" class="headerlink" title="2. &#xC808;&#xB300; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBAB0;&#xBE75;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;."></a>2. &#xC808;&#xB300; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBAB0;&#xBE75;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;.</h4><p>#<br>&#xB300;&#xC2E0; &#xC5B8;&#xC81C;&#xB098; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB420; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB610;&#xD55C; &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xB0AE;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xCE7C;&#xB9B0;&#xC740; &#x201C;&#xAC8C;&#xB2E4;&#xAC00;, &#xB54C;&#xB54C;&#xB85C; &#xC8FC;&#xC2DD;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBAA8;&#xB974;&#xB294; &#xD569;&#xB2F9;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC744; &#xC798; &#xD574;&#xC57C;&#xB9CC;, &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xBC14;&#xB014; &#xB54C; &#xC190;&#xC2E4; &#xADDC;&#xBAA8;&#xB3C4; &#xC81C;&#xD55C;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<h4 id="3-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;-&#xCDA9;&#xBD84;&#xD55C;-&#xD604;&#xAE08;-&#xBE44;&#xC911;&#xC744;-&#xAC00;&#xC838;&#xAC00;&#xB77C;"><a href="#3-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;-&#xCDA9;&#xBD84;&#xD55C;-&#xD604;&#xAE08;-&#xBE44;&#xC911;&#xC744;-&#xAC00;&#xC838;&#xAC00;&#xB77C;" class="headerlink" title="3. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xB77C;."></a>3. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xB77C;.</h4><p>#<br>&#xCDA9;&#xBD84;&#xD55C; &#xC720;&#xB3D9;&#xC131;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAC1C;&#xBCC4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB3FC;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xD074;&#xB77C;&#xB9CC;&#xACFC; &#xADF8;&#xC758; &#xCC45; &#x201C;&#xC548;&#xC804; &#xB9C8;&#xC9C4;&#x201D;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xBA74;&#xC11C;, &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC808;&#xBC18;&#xC740; &#xD56D;&#xC0C1; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC2DC;&#xAC04; &#xCC28;&#xC774;&#xB294; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC740; &#xD56D;&#xC0C1; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC778; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xD604;&#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xD5A5;&#xD6C4; &#xC2DC;&#xC7A5;&#xC774; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC5D0; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xB54C; &#xAE30;&#xD68C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xBC18;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xACF5;&#xD3EC;&#xC5D0; &#xB5A8; &#xB54C; &#xD0D0;&#xC695;&#xC744; &#xBD80;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<h4 id="1-&#xC2DC;&#xC7A5;&#xC774;-&#xACF5;&#xD669;-&#xC0C1;&#xD0DC;&#xC5D0;-&#xBE60;&#xC9C8;-&#xB54C;-&#xD655;&#xC2E0;&#xC744;-&#xAC00;&#xC838;&#xB77C;"><a href="#1-&#xC2DC;&#xC7A5;&#xC774;-&#xACF5;&#xD669;-&#xC0C1;&#xD0DC;&#xC5D0;-&#xBE60;&#xC9C8;-&#xB54C;-&#xD655;&#xC2E0;&#xC744;-&#xAC00;&#xC838;&#xB77C;" class="headerlink" title="1. &#xC2DC;&#xC7A5;&#xC774; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C8; &#xB54C; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xC838;&#xB77C;."></a>1. &#xC2DC;&#xC7A5;&#xC774; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C8; &#xB54C; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xC838;&#xB77C;.</h4><p>#<br>&#xADF8;&#xB294; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC131;&#xC7A5; &#xD22C;&#xC790; &#xBCF4;&#xB2E4; 93% &#xACBD;&#xC6B0;&#xC5D0;&#xC11C; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xD22C;&#xAE30;&#xC790;&#xB4E4;&#xC740; &#xD55C;&#xCC28;&#xB840;&#xC758; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074; &#xC774;&#xC0C1;&#xC740; &#xBC84;&#xD2F0;&#xC9C0; &#xBABB;&#xD558;&#xB294;&#xB370;, &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC774;&#xC804; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC5D0;&#xC11C; &#xB9E4;&#xC218; &#xC2E0;&#xD638;&#xB97C; &#xC5BB;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5; &#xACE0;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC99D;&#xAD8C; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xADDC;&#xBAA8;&#xAC00; &#xCD5C;&#xACE0;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="2-&#xBBF8;&#xC2A4;&#xD130;-&#xB9C8;&#xCF13;&#xC744;-&#xD65C;&#xC6A9;&#xD558;&#xB77C;"><a href="#2-&#xBBF8;&#xC2A4;&#xD130;-&#xB9C8;&#xCF13;&#xC744;-&#xD65C;&#xC6A9;&#xD558;&#xB77C;" class="headerlink" title="2. &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB77C;."></a>2. &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB77C;.</h4><p>#<br>&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xC870;&#xC6B8;&#xC99D;&#xACFC; &#xBE44;&#xC774;&#xC131;&#xC801; &#xD2B9;&#xC9D5;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xCE90;&#xB9AD;&#xD130;&#xB2E4;. &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC6B0;&#xC6B8;&#xC99D;&#xC744; &#xBCF4;&#xC77C; &#xB54C;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC800;&#xB834;&#xD574;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD558;&#xACE0;, &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC870;&#xC99D;&#xC73C;&#xB85C; &#xBBF8;&#xCCD0; &#xB0A0;&#xB6F8; &#xB54C; &#xBE60;&#xC838;&#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;. &#x201C;&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xC778;&#xB3C4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC6B0;&#xB9AC;&#xC758; &#xC2DC;&#xC911;&#xC744; &#xB4E4;&#xAE30; &#xC704;&#xD574; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xB294; &#xCE7C;&#xB9B0;&#xC758; &#xC870;&#xC5B8;&#xC5D0; &#xADC0; &#xAE30;&#xC6B8;&#xC77C;&#xB9CC;&#xD558;&#xB2E4;.</p>
<h4 id="3-&#xC2DC;&#xC7A5;&#xC740;-&#xD6A8;&#xC728;&#xC801;&#xC774;&#xC9C0;-&#xC54A;&#xB2E4;"><a href="#3-&#xC2DC;&#xC7A5;&#xC740;-&#xD6A8;&#xC728;&#xC801;&#xC774;&#xC9C0;-&#xC54A;&#xB2E4;" class="headerlink" title="3. &#xC2DC;&#xC7A5;&#xC740; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;."></a>3. &#xC2DC;&#xC7A5;&#xC740; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;.</h4><p>#<br>&#xD6A8;&#xC728;&#xC801; &#xC2DC;&#xC7A5; &#xAC00;&#xC124;&#xC744; &#xBCF4;&#xBA74;, &#xD604;&#xC7AC;&#xC758; &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xC774;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xBC18;&#xC601;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC6B4;&#xC774; &#xC5C6;&#xAC70;&#xB098; &#xB610;&#xB294; &#xB354; &#xC704;&#xD5D8;&#xD55C; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xACE0;&#xC11C;&#xB294; &#xC704;&#xD5D8; &#xC870;&#xC815; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC740; &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC544;&#xC654;&#xACE0;, &#xD2B9;&#xD788; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xC218;&#xB9CE;&#xC740; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC778; &#xD798;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC870;&#xB871;&#xAC70;&#xB9AC;&#xC600;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Guru Focus, &#x201C;Modern Value Investing: Finding the Right Mindset&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5agabn" target="_blank" rel="noopener">&#x2018;&#xD604;&#xB300;&#xC2DD; &#xAC00;&#xCE58; &#xD22C;&#xC790;: &#xC62C;&#xBC14;&#xB978; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5knzqf-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcJyyo7GvApzoGKMwYSABLjzxMKkWZU7SfSha8KhggGRa/102.jpg" alt="존경받는 기업 vs. 조롱받는 기업, 어느 쪽이 더 좋을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-05T09:18:57.000Z">2019-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1084 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5knzqf-vs/">존경받는 기업 vs. 조롱받는 기업, 어느 쪽이 더 좋을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC885;&#xC885; &#xD22C;&#xC790; &#xC7A0;&#xC7AC;&#xB825;&#xBCF4;&#xB2E4;&#xB294; &#xD3C9;&#xD310; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB974;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB7F4; &#xB54C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2E4;&#xC218;&#xB77C;&#xACE0; &#xD560; &#xB9CC;&#xD07C; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xCE58;&#xB974;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xD3EC;&#xCC9C;&#xC9C0;&#xAC00; &#xCD5C;&#xADFC; &#xBC1C;&#xD45C;&#xD55C; &#xAC00;&#xC7A5; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xAE30;&#xC5C5; &#xC21C;&#xC704;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xB2E4;(&#xC804;&#xCCB4; &#xBAA9;&#xB85D;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;). &#xBD84;&#xBA85;&#xD55C;&#xB370;&#xB3C4;, &#xB108;&#xBB34; &#xC790;&#xC8FC; &#xAC04;&#xACFC;&#xB418;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xBC14;&#xB85C; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xACE7; &#xADF8;&#xB9CC;&#xD55C; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.<br><a href="http://fortune.com/worlds-most-admired-companies/list" target="_blank" rel="noopener">http://fortune.com/worlds-most-admired-companies/list</a></p>
<p>&#x200B;&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1&#xB144; &#xC804; &#xD3EC;&#xCC9C;&#xC9C0; &#xC120;&#xC815; &#xC21C;&#xC704;&#xC5D0;&#xC11C; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB358; &#xD68C;&#xC0AC;&#xB294; &#xC560;&#xD50C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xD6C4; &#xC9C0;&#xB09C; 2&#xC6D4; 1&#xC77C;&#xAE4C;&#xC9C0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB354;&#xD558;&#xACE0;&#xB3C4; 0.9% &#xC0C1;&#xC2B9;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC62C;&#xD574;&#xC5D0;&#xB3C4; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xD3EC;&#xCC9C;&#xC9C0; &#xC120;&#xC815; &#xC21C;&#xC704; 1&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;, &#xC560;&#xD50C;&#xC758; &#xC9C0;&#xB09C;&#xD574; &#xACBD;&#xD5D8;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xD55C; &#xCE21;&#xBA74;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4;&#xC740;&#xD589; &#xB4F1;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC774; &#xBC1C;&#xD45C;&#xD55C; &#xC5F0;&#xAD6C; &#xB0B4;&#xC6A9;&#xACFC;&#xB3C4; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;(&#xB17C;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;). &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 2007&#xB144;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 25&#xB144; &#xB3D9;&#xC548; &#xD3EC;&#xCC9C;&#xC9C0;&#xC5D0;&#xC11C; &#xC120;&#xC815;&#xD55C; &#xAC00;&#xC7A5; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xBA74;&#xC11C;, &#xC21C;&#xC704; &#xCD5C;&#xC0C1;&#xC704; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xCD5C;&#xD558;&#xC704; &#xAE30;&#xC5C5;&#xB4E4; &#xAC04;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD588;&#xB2E4;.<br><a href="https://ssrn.com/abstract=1540757" target="_blank" rel="noopener">https://ssrn.com/abstract=1540757</a></p>
<p>&#x200B;&#xADF8; &#xACB0;&#xACFC;, &#xCD5C;&#xD558;&#xC704; &#xAE30;&#xC5C5;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xCD5C;&#xC0C1;&#xC704; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; &#xC57D; 2% &#xB354; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC74C;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xBCF4;&#xB2E4; &#xB354; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740;, &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xD3C9;&#xD310;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xBA74;, &#xC774;&#xD6C4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmcJyyo7GvApzoGKMwYSABLjzxMKkWZU7SfSha8KhggGRa/102.jpg" alt="102.jpg"><br>&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC9C1;&#xAD00;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC628; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC120; &#xBC18;&#xB4DC;&#xC2DC; &#x201C;&#xC808;&#xB300;&#xC801; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00; &#xC218;&#xC775;&#xB960;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC73C;&#xB0D0;&#xC758; &#xD568;&#xC218;&#xAC00; &#xC544;&#xB2D8;&#x201D;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xAC00; &#xC218;&#xC775;&#xB960;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xC5D0; &#xBD80;&#xC751;&#xD558;&#xB290;&#xB0D0;&#xC758; &#xD568;&#xC218;&#xB2E4;.</p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xC7A5; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xCD95;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xAE30;&#xB300;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xB192;&#xC740; &#xAE30;&#xB300;&#xCE58;&#xB294; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xBD80;&#xC751;&#xD558;&#xAE30;&#xC5D0; &#xB192;&#xC740; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xB41C;&#xB2E4;. &#xBC18;&#xB300;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC870;&#xB871;&#xBC1B;&#xB294; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB294; &#xAC70;&#xC758; &#xAE30;&#xB300;&#xB97C; &#xC548; &#xD558;&#xBA70;, &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC740; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xAE30;&#xB300;&#xB97C; &#xBE44;&#xAD50;&#xC801; &#xC27D;&#xAC8C; &#xB118;&#xC5B4;&#xC124; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC8FC;&#xC758;&#xD560; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C;&#xB2E4;. &#xC870;&#xB871;&#xBC1B;&#xB294; &#xAE30;&#xC5C5;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xB9CE;&#xC740; &#xC218;&#xAC00; &#xAF64; &#xC800;&#xC870;&#xD55C; &#xC8FC;&#xAC00; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xC774;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xB370;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xC18C;&#xC218;&#xC758; &#xC8FC;&#xC2DD;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD55C;&#xB450; &#xC874;&#xACBD;&#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xAE30;&#xC5C5;&#xB9CC; &#xC120;&#xD0DD;&#xD574; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xC194;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC11C;&#xB3C4; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xAC00; &#xAD00;&#xAC74;&#xC774;&#xB2E4;. &#xADF8;&#xC911; &#xD55C; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC73C;&#xB85C;, &#xC870;&#xB871;&#xBC1B;&#xB294; &#xAE30;&#xC5C5; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xB808;&#xD130;&#xC758; &#xB9E4;&#xC218; &#xCD94;&#xCC9C;&#xC744; 1&#xD68C; &#xC774;&#xC0C1; &#xBC1B;&#xC740; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC804; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xCD5C;&#xC545;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4; &#xC911;&#xC5D0; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC774; &#xB9CE;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xB54C; &#xD2B9;&#xD788; &#xC8FC;&#xC758;&#xD560; &#xC810;&#xC740;, &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xCE6D;&#xD558;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB54C;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xC5B4;&#xB5A4; &#xAE30;&#xBD84;&#xC774; &#xB4E4;&#xC9C0; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860;, &#xD22C;&#xC790;&#xB77C; &#xBB34;&#xB987; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC73C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: You&#x2019;ll love having these hated stocks in your portfolio&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5knzqf-vs" target="_blank" rel="noopener">&#x2018;&#xC874;&#xACBD;&#xBC1B;&#xB294; &#xAE30;&#xC5C5; vs. &#xC870;&#xB871;&#xBC1B;&#xB294; &#xAE30;&#xC5C5;, &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xB354; &#xC88B;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5gqxbd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfKuPVvQUXZpuMQKrJ7eVJf1GF8zcWSCbSWXFGFcGfhkC/image.png" alt="혁신가, 모방꾼 그리고 바보">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-05T07:42:09.000Z">2019-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3320 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5gqxbd/">혁신가, 모방꾼 그리고 바보</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmfKuPVvQUXZpuMQKrJ7eVJf1GF8zcWSCbSWXFGFcGfhkC/image.png" alt=""><br></center><br>#<p></p>
<blockquote>
<p>&#xBA3C;&#xC800; &#xD601;&#xC2E0;&#xAC00;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC544;&#xB0B8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xBAA8;&#xBC29;&#xAFBC;&#xC774; &#xB098;&#xD0C0;&#xB098; &#xD601;&#xC2E0;&#xAC00;&#xB97C; &#xB530;&#xB77C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C;, &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0;&#xD508; &#xC695;&#xC2EC;&#xC5D0; &#xB208;&#xC774; &#xBA3C; &#xBC14;&#xBCF4;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xBC14;&#xB85C; &#xADF8; &#xD601;&#xC2E0;&#xC744; &#xB9DD;&#xCCD0;&#xBC84;&#xB9B0;&#xB2E4;. - &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;<br>#<br>&#xD22C;&#xC790;&#xB780; &#xB300;&#xBD80;&#xBD84; &#xD601;&#xC2E0;&#xAC00;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xACE0;, &#xBAA8;&#xBC29;&#xAFBC;&#xC5D0;&#xB294; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC5EC; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0;, &#xBC14;&#xBCF4;&#xB97C; &#xAC78;&#xB7EC;&#xB0B4;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC774; &#xC6D0;&#xCE59;&#xC740; &#xC885;&#xBAA9; &#xC120;&#xC815;&#xC5D0;&#xC11C; &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xD3C9;&#xAC00;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAC1C;&#xB150;&#xC744; &#xBCA4;&#xCC98; &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xB9CC;&#xD07C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACF3;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#x200B;&#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC9C0;&#xC5ED;&#xC758; &#xBCA4;&#xCC98; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC81C;&#xD488;&#xACFC; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xAC00;&#xC84C;&#xB2E4;&#xB294; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xB85C; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xBB38;&#xC804;&#xC131;&#xC2DC;&#xB97C; &#xC774;&#xB8EC;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBCA4;&#xCC98; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD3C9;&#xBC94;&#xD568;&#xC758; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xCC9C;&#xC7AC;&#xC131;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xB098;&#xB220;&#xBCF4;&#xBA74; &#xC774; &#xC77C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC5C5;&#xACC4; &#xBCA0;&#xD14C;&#xB791;&#xC778; &#xD504;&#xB808;&#xB4DC; &#xC70C;&#xC2A8;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xC774; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xBAA9;&#xD45C; &#xD0C0;&#xC728;&#xC744; &#x2018;1/3, 1/3, 1/3&#x2019;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xB7EC; &#xBC88; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;. &#xC989;, &#xC804;&#xCCB4; &#xD22C;&#xC790; &#xC911; 3&#xBD84;&#xC758; 1&#xC5D0;&#xC11C;&#xB294; &#xC190;&#xC2E4;&#xC744;, 3&#xBD84;&#xC758; 1&#xC5D0;&#xC11C;&#xB294; &#xC6D0;&#xAE08; &#xD68C;&#xC218;&#xB97C;(&#xC5B4;&#xCA4C;&#xBA74; &#xC18C;&#xC18C;&#xD55C; &#xC218;&#xC775;&#xC744;), &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xBA38;&#xC9C0; 3&#xBD84;&#xC758; 1&#xC5D0;&#xC11C;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xC744; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#x2014; &#xD504;&#xB808;&#xB4DC; &#xC70C;&#xC2A8;<br>#<br>&#xC544;&#xB798; &#xD30C;&#xC774; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; &#xBCF4;&#xB2E4; &#xB354; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC989; &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;, &#xBAA8;&#xBC29;&#xAFBC; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xBCF4; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774; 3&#xBD84;&#xC758; 1&#xC529; &#xACF5;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSJgy2LYTziknch639aN4uw3JyxoFb4NVmbu19qsjNH3T/image.png" alt=""><br></center><br>#<br>&#xC560;&#xCD08;&#xBD80;&#xD130; &#xC774;&#xB807;&#xAC8C; &#xC5B4;&#xB824;&#xC6B4; &#xACFC;&#xC815;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xD601;&#xC2E0; &#xAE30;&#xC5C5;&#xC758; &#xB300;&#xC131;&#xACF5; &#xAC70;&#xB454; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC6B0;&#xBC84;(Uber)&#xAC00; &#xB4F1;&#xC7A5;&#xD55C; &#xC774;&#xD6C4;, &#x201C;&#xBB34;&#xC2A8; &#xBB34;&#xC2A8; &#xC6B0;&#xBC84;&#x201D;&#xB77C;&#xB294; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.<p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSXQjFH9gVE2364DmjVB6Thyiz3PNJETeLd1WB4TBD7KD/image.png" alt=""><br></center><br>#<br>&#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC6B0;&#xBC84;&#xAC00; &#xC131;&#xACF5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF8; &#xB2E4;&#xC74C;, &#xC790;&#xAE30;&#xB97C; &#x201C;&#xBB34;&#xC2A8; &#xBB34;&#xC2A8; &#xC6B0;&#xBC84;&#x201D;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC744; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCE58;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.<p></p>
<p>&#x200B;&#xBD84;&#xBA85;, &#xBAA8;&#xBC29;&#xAFBC;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#x201C;&#xAC15;&#xC544;&#xC9C0; &#xC6B0;&#xBC84;&#x201D; &#xC65D;!(Wag!)&#xC774; &#xBC14;&#xB85C; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC65D;! &#xACFC; &#xB9AC;&#xD504;&#xD2B8; &#xAC19;&#xC740; &#xC131;&#xACF5;&#xD55C; &#xBAA8;&#xBC29;&#xAFBC;&#xC774; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC2E4;&#xD328;&#xD55C; &#xBAA8;&#xBC29;&#xAFBC;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#x201C;&#xC138;&#xCC28;&#xC758; &#xC6B0;&#xBC84;&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB358; &#xCCB4;&#xB9AC;(Cherry)&#xB294; &#xACB0;&#xAD6D; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC131;&#xACF5;&#xD55C; &#xBAA8;&#xBC29;&#xAFBC; &#xC5ED;&#xC2DC; &#xC644;&#xBCBD;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<hr>
<p>#<br>17&#xC138;&#xAE30; &#xD6C4;&#xBC18;, &#xB7F0;&#xB358;&#xC758; &#xCD08;&#xAE30; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC77C;&#xB828;&#xC758; &#xD601;&#xC2E0;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. 1687&#xB144; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xAE30;&#xC5C5;&#xC740; 15&#xACF3;&#xC774; &#xBD88;&#xACFC;&#xD588;&#xC9C0;&#xB9CC;, 1695&#xB144;&#xC774; &#xB418;&#xC790; 10&#xBC30;&#xAC00;&#xB7C9; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD22C;&#xC790; &#xBD90;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xC6D0;&#xB3D9;&#xB825; &#xC911; &#xD558;&#xB098;&#xB294; 9&#xB144; &#xC804;&#xC7C1; &#xB3D9;&#xC548; &#xC678;&#xAD6D;&#xACFC;&#xC758; &#xBB34;&#xC5ED;&#xC744; &#xC81C;&#xD55C;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC601;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAD6D;&#xB0B4; &#xAE30;&#xC5C5;&#xC5D0; &#xC790;&#xBCF8;&#xC744; &#xD22C;&#xC790;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<blockquote>
<p>&#xD504;&#xB791;&#xC2A4;&#xC640;&#xC758; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC218;&#xB9CE;&#xC740; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC774; &#xC774;&#xB904;&#xC84C;&#xB2E4;. &#xD574;&#xC0C1; &#xBB34;&#xC5ED;&#xC774; &#xB9C9;&#xD614;&#xACE0;, &#xB3C8;&#xC744; &#xB180;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACE0;&#xC2EC; &#xB05D;&#xC774; &#xB545;, &#xC9D1; &#xB610;&#xB294; &#xC0C1;&#xD488;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB0AB;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. - &#xC874; &#xD638;&#xD2BC;(1694&#xB144;)<br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC2DC;&#xAE30; &#xD22C;&#xAE30;&#xC640; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xD22C;&#xC790;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xC2DC;&#xC791;&#xC740; &#xBCF4;&#xBB3C; &#xD0D0;&#xC0AC; &#xD68C;&#xC0AC;&#xC600;&#xB2E4;.</p>
</blockquote>
<hr>
<p>#</p>
<h4 id="&#xD601;&#xC2E0;&#xAC00;"><a href="#&#xD601;&#xC2E0;&#xAC00;" class="headerlink" title="&#xD601;&#xC2E0;&#xAC00;"></a>&#xD601;&#xC2E0;&#xAC00;</h4><p>#</p>
<blockquote>
<p>&#xC8FC;&#xC5EC; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;! &#xC6B0;&#xB9AC;&#xAC00; &#xD574;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. - &#xC70C;&#xB9AC;&#xC5C4; &#xD54D;&#xC2A4;(1687&#xB144;)<br>#<br>&#xB3D9;&#xC2DC;&#xB300; &#xC778;&#xBB3C;&#xC778; &#xB300;&#xB2C8;&#xC5BC; &#xB514;&#xD3EC;&#xB294; &#xC70C;&#xB9AC;&#xC5C4; &#xD54D;&#xC2A4;&#xB97C; &#x201C;&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xAE08;&#xC744; &#xB300;&#xB3C4;&#xB85D; &#xD55C; &#xC0AC;&#xC5C5; &#xACC4;&#xD68D;&#xC73C;&#xB85C; &#xBD80;&#xC790;&#xAC00; &#xB41C; &#xC778;&#xBB3C;&#x201D;&#xB85C; &#xBB18;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xC6D0;&#xB798; &#xBB34;&#xC5ED;&#xC0C1;&#xC774;&#xC790; &#xC120;&#xC7A5;&#xC774;&#xC5C8;&#xB358; &#xD54D;&#xC2A4;&#xB294; &#xC11C;&#xC778;&#xB3C4;&#xB97C; &#xC655;&#xB798;&#xD558;&#xB358; &#xC0C1;&#xC120;&#xC744; &#xC9C0;&#xD718;&#xD588;&#xC5C8;&#xB2E4;. &#xD54D;&#xC2A4;&#xB294; &#xADF8; &#xAC19;&#xC740; &#xD56D;&#xD574; &#xB3C4;&#xC911; &#xCE74;&#xB9AC;&#xBE0C;&#xD574;&#xC5D0;&#xC11C; &#xCE68;&#xBAB0;&#xB41C; &#xC0C1;&#xC120; &#xCF58;&#xC149;&#xC2DC;&#xC628;(Concepci&#xF3;n) &#xD638;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xBCF4;&#xBB3C;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC624;&#xB298;&#xB0A0; &#xAC19;&#xC73C;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xADF8;&#xB7F0; &#xC18C;&#xBB38;&#xC744; &#xB4E4;&#xC73C;&#xBA74; &#xC6C3;&#xC5B4;&#xB118;&#xAE30;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8; &#xC18C;&#xBB38;&#xC5D0;&#xB294; &#xADFC;&#xAC70;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD55C; &#xC138;&#xAE30;&#xC5D0; &#xAC78;&#xCCD0; &#xC2A4;&#xD398;&#xC778;&#xC778;&#xB4E4;&#xC740; &#xBA55;&#xC2DC;&#xCF54;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xB9CE;&#xC740; &#xADC0;&#xAE08;&#xC18D;&#xC744; &#xB4E4;&#xC5EC;&#xC654;&#xACE0;, &#xADF8;&#xC911; &#xB9CE;&#xC740; &#xC120;&#xBC15;&#xC774; &#xD56D;&#xD574;&#xB97C; &#xB9C8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544;, &#xD54D;&#xC2A4;&#xB294; &#xC790;&#xAE30; &#xC6B4;&#xC744; &#xC2DC;&#xD5D8;&#xD574; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xCF65;&#xC149;&#xC2DC;&#xC628; &#xD638;&#xB97C; &#xCC3E;&#xC544; &#xB098;&#xC120; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC2E4;&#xB9AC;&#xCF58;&#xBC38;&#xB9AC;&#xC758; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xCC3D;&#xC5C5;&#xC790;&#xB4E4; &#xC790;&#xAE08;&#xC744; &#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0CC;&#xB4DC; &#xD790; &#xB85C;&#xB4DC;&#xC758; &#xBCA4;&#xCC98; &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xB97C; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xD54D;&#xC2A4; &#xC5ED;&#xC2DC; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xCC3E;&#xC544; &#xB7F0;&#xB358;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#x200B;&#xD54D;&#xC2A4;&#xC5D0;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xB304; &#xC774;&#xB4E4;&#xC740; 17&#xC138;&#xAE30; &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790; &#xC568;&#xBC84;&#xB9D0; &#xACF5;&#xC791;&#xACFC; &#xADF8;&#xB97C; &#xB530;&#xB974;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC740; &#xC989;&#xC2DC; &#xD54D;&#xC2A4;&#xC758; &#xD0D0;&#xC0AC;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xB300;&#xAE30; &#xC704;&#xD55C; &#xC18C;&#xADDC;&#xBAA8; &#xD569;&#xC790; &#xD68C;&#xC0AC;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xC774; &#xD569;&#xC790; &#xD68C;&#xC0AC;&#xB294; &#xC624;&#xB298;&#xB0A0; &#xBCA4;&#xCC98; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC9C4;&#xC815;&#xD55C; &#xC5B4;&#xB4DC;&#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xC73D;&#xACE0;, &#xC568;&#xBC84;&#xB9D0; &#xACF5;&#xC791;&#xC740; &#xB178;&#xB828;&#xD55C; &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790;&#xC600;&#xC74C;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xD54D;&#xC2A4;&#xB294; &#xCE68;&#xBAB0;&#xD55C; &#xCF58;&#xC149;&#xC2DC;&#xC628; &#xD638;&#xB97C; &#xB05D;&#xC5C6;&#xC774; &#xCC3E;&#xC544;&#xD5E4;&#xB9E8; &#xB05D;&#xC5D0;, &#xB9C8;&#xCE68;&#xB0B4; 1687&#xB144; &#xC774; &#xBCF4;&#xBB3C;&#xC120;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB180;&#xB784;&#xB9CC;&#xD55C; &#xBC1C;&#xACAC; &#xC774;&#xD6C4;, &#xD54D;&#xC2A4;&#xC640; &#xC120;&#xC6D0;&#xB4E4;&#xC740; &#xB450; &#xB2EC;&#xC774; &#xB118;&#xAC8C; &#xAC78;&#xB824; &#xD574;&#xC800;&#xC5D0;&#xC11C; 32&#xD1A4;&#xC758; &#xBCF4;&#xBB3C;&#xC744; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD588;&#xB2E4;.</p>
<p>&#x200B;32&#xD1A4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSqHLcBiHpL4akUxkZywSqCkb1kKzGm8zipis7jiz9rd4/image.png" alt=""><br></center><br>#<br>&#xD54D;&#xC2A4;&#xAC00; &#xBCF4;&#xBB3C;&#xC744; &#xC2E3;&#xACE0; &#xADC0;&#xD658;&#xD558;&#xC790;, &#xC568;&#xBC84;&#xB9D0; &#xACF5;&#xC791;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; 10,000%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB3CC;&#xC544;&#xC654;&#xB2E4;.<p></p>
<p>&#x200B;&#xC120;&#xC7A5;&#xC774;&#xC5C8;&#xB358; &#xD54D;&#xC2A4;&#xC758; &#xBAAB;&#xC740; &#xC804;&#xCCB4; &#xC218;&#xC775; &#xC911; 11%&#xC778; 12,000&#xD30C;&#xC6B4;&#xB4DC;&#xC600;&#xB2E4;. 1688&#xB144; &#xB2F9;&#xC2DC; &#xC0C1;&#xC778;&#xB4E4;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC18C;&#xB4DD;&#xC774; 400&#xD30C;&#xC6B4;&#xB4DC;&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC561;&#xC218;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xC70C;&#xB9AC;&#xC5C4; &#xD54D;&#xC2A4;&#xB294; &#xC9C4;&#xC815;&#xD55C; &#xD601;&#xC2E0;&#xAC00;&#xB97C; &#xBAA8;&#xC2B5;&#xC744; &#xB300;&#xD45C;&#xD55C;&#xB2E4;. &#xC774; &#xBCF4;&#xBB3C; &#xD0D0;&#xC0AC;&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xC0AC;&#xC5C5;&#xC740; &#xB300;&#xB2F4;&#xD558;&#xACE0; &#xC704;&#xD5D8;&#xD588;&#xC9C0;&#xB9CC;, &#xC77C;&#xB2E8; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xAC8C; &#xB418;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xB294; &#xC0AC;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>#</p>
<h4 id="&#xBAA8;&#xBC29;&#xAFBC;"><a href="#&#xBAA8;&#xBC29;&#xAFBC;" class="headerlink" title="&#xBAA8;&#xBC29;&#xAFBC;"></a>&#xBAA8;&#xBC29;&#xAFBC;</h4><p>#</p>
<blockquote>
<p>&#xB2F9;&#xC2DC; &#xB09C;&#xD30C;&#xC120; &#xD0D0;&#xC0AC; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC6B0;&#xD6C4;&#xC8FD;&#xC21C;&#xCC98;&#xB7FC; &#xC0DD;&#xACA8;&#xB0AC;&#xACE0;, &#xC774;&#xB4E4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xB108;&#xB098;&#xC5C6;&#xC774; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB3C8;&#xC744; &#xBC88; &#xAC74; &#xD2B9;&#xD5C8;&#xAD8C;&#xC790;&#xB4E4;&#xC774;&#xC5C8;&#xACE0;, &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE08; &#xAC70;&#xC758;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xD68C;&#xC0AC;&#xB97C; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBD80;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC190;&#xC27D;&#xAC8C; &#xBD80;&#xB97C; &#xAC70;&#xBA38;&#xC958; &#xAC83;&#xC774;&#xB780; &#xD76C;&#xB9DD;&#xC5D0; &#xC18D;&#xC740; &#xC774;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. - &#xBB34;&#xBA85;&#xC778;(1692&#xB144;).<br>#<br>&#xC774;&#xB7F0; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xACFC; &#xBC1C;&#xBA85;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xAD11;&#xC744; &#xBC18;&#xC601;&#xD558;&#xB4EF;, 1691&#xB144;&#xC5D0;&#xC11C; 1693&#xB144; &#xC0AC;&#xC774; &#xB7F0;&#xB358;&#xC5D0;&#xB294; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC218;&#xC758; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xAC00; &#xCD9C;&#xC6D0;&#xB418;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;1690&#xB144;&#xB300; &#xC7A0;&#xC218; &#xBC0F; &#xC778;&#xC591; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xC758; &#xAE09;&#xC99D;&#xC744; &#xBCF4;&#xBA74; &#xBCF4;&#xBB3C; &#xD0D0;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xAE30; &#xC5F4;&#xD48D;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC70;&#xC14C;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;1672&#xB144;&#xBD80;&#xD130; 1689&#xB144;&#xAE4C;&#xC9C0; 19&#xB144; &#xB3D9;&#xC548; &#xC7A0;&#xC218; &#xBC0F; &#xC778;&#xC591; &#xC7A5;&#xBE44; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xCD9C;&#xC6D0; &#xAC74;&#xC218;&#xB294; 5&#xAC74;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC790;. &#xD558;&#xC9C0;&#xB9CC; 1691&#xB144; &#xB9D0;&#xBD80;&#xD130; 1693&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xB2E8; 3&#xB144; &#xB3D9;&#xC548; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xAC00; 17&#xAC74;&#xC774;&#xB098; &#xCD9C;&#xC6D0;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC624;&#xB298;&#xB0A0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0;&#xC11C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xD2B9;&#xD5C8;&#xAD8C;&#xC740; &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xD68C;&#xC0AC;&#xC758; &#xC704;&#xC0C1;&#xACFC; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xCC99;&#xB3C4;&#xC600;&#xB2E4;. 1695&#xB144; &#xD55C; &#xB7F0;&#xB358; &#xC2DC;&#xBBFC;&#xC740; &#x201C;&#xD2B9;&#xD5C8;&#xAD8C;&#xC774; &#xD68C;&#xC0AC;&#xC5D0; &#xBA85;&#xC131;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xACE0;, &#xADF8; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmbcQKx1FEz3FthRVaKJoxSmztsU4rDZyxteG1HoUiZJvu/image.png" alt=""><br></center><br>#<br>&#xD54D;&#xC2A4;&#xAC00; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC7A5;&#xCE58;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xBD88;&#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC7A5;&#xCE58;&#xB294; &#xC601;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC558;&#xB2E4;. &#xC218;&#xC775;&#xB960; 10,000%&#xC5D0; &#xBAA9;&#xB9D0;&#xB77C;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD80;&#xC751;&#xD558;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xB4EF;, &#xC0C8;&#xB85C;&#xC6B4; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC774; &#xC7A0;&#xC218; &#xC7A5;&#xCE58;&#xB97C; &#xD574;&#xC800;&#xC5D0; &#xCE68;&#xBAB0;&#xD574; &#xC788;&#xB294; &#xBCF4;&#xBB3C;&#xC744; &#xAC74;&#xC838;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC7A5;&#xCE58;&#xB77C;&#xACE0; &#xAD11;&#xACE0;&#xD588;&#xB2E4;.<p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmWGCwxzqV5Uggvgob9TaAJzbSToP5SjfhwNp6a2jWA7Za/image.png" alt=""><br></center><br>#<br>&#xC774;&#xB7F0; &#xD68C;&#xC0AC;&#xB4E4; &#xC911; &#xD55C; &#xACF3;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; 100% &#xC218;&#xC775;&#xB960;&#xC744; &#xC57D;&#xC18D;&#xD588;&#xB2E4;.<p></p>
<p>&#x200B;&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xBC84;&#xC758; &#xC131;&#xACF5;&#xC744; &#xBCF4;&#xACE0;&#xB294; &#x201C;&#xBB34;&#xC2A8; &#xBB34;&#xC2A8; &#xC6B0;&#xBC84;&#x201D; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC99D;&#xAC00;&#xD588;&#xB4EF;&#xC774;, &#xD54D;&#xC2A4;&#xC758; &#xD0D0;&#xC0AC; &#xC131;&#xACF5;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC758; &#xC7A0;&#xC218; &#xBC0F; &#xC778;&#xC591; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC124;&#xB9BD;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#x200B;&#xB2E4;&#xC74C;&#xC740; &#xADF8;&#xB7EC;&#xD55C; &#xD68C;&#xC0AC;&#xC758; &#xC77C;&#xBD80;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmPSszvEQttXnEJm9fBBiVDgLz571pHX7f1jSa7tC6cCp8/image.png" alt=""><br></center><br>#<br>&#xD54D;&#xC2A4;&#xC758; &#xC131;&#xACF5;&#xC744; &#xBCF4;&#xACE0;, &#xC774;&#xB97C; &#xBAA8;&#xBC29;&#xD574; &#xC218;&#xB9CE;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD68C;&#xC0AC;&#xAC00; &#xC124;&#xB9BD;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#x201C;&#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xD0D0;&#xC0AC;&#xC5D0; &#xC131;&#xACF5;&#xD55C; &#xD68C;&#xC0AC;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#x2018;&#xAC74;&#xC838;&#xB0B8; &#xAC83;&#x2019;&#xC740; &#xB300;&#xD3EC; &#xBA87; &#xBB38;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.&#x201D;<p></p>
<hr>
<p>#</p>
<h4 id="&#xBC14;&#xBCF4;"><a href="#&#xBC14;&#xBCF4;" class="headerlink" title="&#xBC14;&#xBCF4;"></a>&#xBC14;&#xBCF4;</h4><p>#</p>
<blockquote>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB098;&#xB294; &#xC88B;&#xC740; &#xB9D0;&#xB85C; &#xBD80;&#xD480;&#xB824;&#xC9C0;&#xACE0;, &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xD569;&#xC790; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;, &#xD2B9;&#xD5C8;&#xAD8C;, &#xC7A0;&#xC218; &#xC7A5;&#xCE58; &#xBC0F; &#xC0AC;&#xC5C5; &#xACC4;&#xD68D;&#xC744; &#xBCF4;&#xC558;&#xACE0;&#x2026;. &#xC5EC;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xB9CE;&#xC740; &#xAC00;&#xC815;&#xC774; &#xB9DD;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xB364;&#xC774;&#xC5C8;&#xB2E4;. - &#xB300;&#xB2C8;&#xC5BC; &#xB514;&#xD3EC;(1697&#xB144;)<br>#<br>17&#xC138;&#xAE30; &#xD6C4;&#xBC18;&#xC758; &#xC774;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xBCF4;&#xBB3C; &#xCC3E;&#xAE30; &#xC5F4;&#xD48D; &#xC18D;&#xC5D0; &#xB9CE;&#xC740; &#xBC14;&#xBCF4;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB354; &#xC6C3;&#xAE34; &#xAC83;&#xC740;, &#x2018;&#xBE5B;&#xC73C;&#xB85C; &#xBB3C;&#xACE0;&#xAE30; &#xC7A1;&#xB294; &#xBC95;&#x2019;&#xC774;&#xB098; &#x2018;&#xAF43;&#xAC8C;&#xD615;&#x2019; &#xAE30;&#xAD6C; &#xAC19;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xD2B9;&#xD5C8;&#xB85C; &#xCD9C;&#xC6D0;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB9AC;&#xC11D;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xBD84;&#xBCC4; &#xC788;&#xB358; &#xB7F0;&#xB358; &#xC2DC;&#xBBFC;&#xB4E4;&#xB3C4; &#xC218;&#xC775;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xB9DD;&#xC774; &#xAC15;&#xD574;&#xC9C0;&#xC790;, &#xB0B4;&#xBA74;&#xC758; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xC5D0; &#xC555;&#xB3C4;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xAE30;&#xC874; &#xBE44;&#xD310;&#xD558;&#xB294; &#xCABD;&#xC774; &#xC788;&#xB358; &#xC774;&#xB4E4;&#xB3C4; &#xAC70;&#xD488;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<blockquote>
<p>&#xD3EC;&#xC580;&#xCE20; &#xC120;&#xC7A5;&#xC740; 4&#xC6D4; 20&#xC77C; &#xD0C4;&#xC6D0;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB09C;&#xD30C;&#xC120; &#xC778;&#xC591; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xAD8C;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#x2018;&#xB9C9;&#xB300;&#xD55C; &#xC591;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC558;&#xC9C0;&#xB9CC;, &#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE4; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xC5ED;&#xC2DC; 4&#xC6D4; 29&#xC77C; &#xD2B9;&#xD5C8;&#xAD8C;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;.<br>#<br>&#xC874; &#xC70C;&#xB9AC;&#xC5C4;&#xC2A4;&#xC758; &#xC7A0;&#xC218; &#xC7A5;&#xCE58; &#xD68C;&#xC0AC;&#xC5D0; 200&#xD30C;&#xC6B4;&#xB4DC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xAC00; &#xC190;&#xC2E4;&#xC744; &#xBCF8; &#xB300;&#xB2C8;&#xC5BC; &#xB514;&#xD3EC;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC6B4;&#xBA85;&#xC744; &#xACAA;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9CE;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xC70C;&#xB9AC;&#xC5C4;&#xC2A4;&#xB294; &#xADF8;&#xC800; &#x201C;&#xB09C;&#xD30C;&#xC120;&#xB4E4;&#xC744; &#xCC3E;&#xB294; &#xB370; &#xC219;&#xB828;&#xB41C; &#xAE30;&#xC220;&#xC790;&#xC778; &#xC591; &#xAFB8;&#xBA84;&#xC744; &#xBFD0;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD1A0;&#xB85C;&#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xC5B4;&#xCA0C;&#xB4E0; &#xB514;&#xD3EC;&#xB294; &#xC70C;&#xB9AC;&#xC5C4;&#xC2A4;&#xAC00; &#xBC14;&#xBCF4;&#xC784;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xADF8;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC740; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB358; &#xCD5C;&#xC120;&#xC740; &#xC70C;&#xB9AC;&#xC5C4;&#xC2A4;&#xB97C; &#xACE0;&#xC18C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACE0;&#xC18C;&#xB294; &#xACE0;&#xC18C;&#xACE0;, &#xD22C;&#xC790;&#xD55C; &#xB3C8; &#xC804;&#xBD80;&#xB97C; &#xB0A0;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<hr>
<p>#<br>&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD54D;&#xC2A4;&#xC758; &#xBCF4;&#xBB3C; &#xD0D0;&#xC0AC; &#xAC19;&#xC740; &#xACF3;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD54D;&#xC2A4; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC744; &#xCC3E;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xAC00; &#xBCF4;&#xBB3C; &#xD0D0;&#xC0AC;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#x200B;&#xB9CC;&#xC77C; &#xD0D0;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30; &#xC804;&#xC5D0; &#xD54D;&#xC2A4; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC744; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC704;&#xD5D8;&#xC5D0; &#xB530;&#xB978; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xC744; &#xBCF4;&#xC0C1;&#xBC1B;&#xC744; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xB193;&#xCCE4;&#xB2E4;&#xBA74;, &#xADF8; &#xC131;&#xACF5;&#xC744; &#xBCF4;&#xACE0; &#xC6B0;&#xD6C4;&#xC8FD;&#xC21C; &#xC0DD;&#xACA8;&#xB098;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xCC98;&#xB4E4;&#xC740; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xBA74;&#xC11C; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xBAA8;&#xBC29;&#xAFBC;&#xB4E4;&#xB3C4; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790;&#xCC98;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#x201C;&#xAF43;&#xAC8C;&#x201D; &#xC7A5;&#xCE58; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB4E4;&#xACE0; &#xC788;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xBCA4;&#xCC98; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD601;&#xC2E0;&#xC790;&#xB97C; &#xACE8;&#xB77C;&#xB0B4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xAE30;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC778;&#xC9C0; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xADF8;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xBC14;&#xBCF4;&#xB97C; &#xBBF8;&#xB9AC; &#xC54C;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xACB0;&#xAD6D; &#xC790;&#xC2E0;&#xC774; &#xBC14;&#xBCF4;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;&#xAC00;&#xC9DC; &#xC7A0;&#xC218; &#xC7A5;&#xCE58; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC2E4;&#xD328;&#xD55C; &#xB514;&#xD3EC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD55C;&#xD0C4;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xD2B9;&#xD5C8; &#xC7A5;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB180;&#xC544;&#xB09C; &#xC5ED;&#xC0AC;&#xC758; &#xC99D;&#xC778;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB0B4; &#xC798;&#xBABB;&#xC774;&#xC9C0;, &#xB204;&#xAD6C;&#xC758; &#xC798;&#xBABB;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. - &#xB300;&#xB2C8;&#xC5BC; &#xB514;&#xD3EC;(1697&#xB144;)<br>#<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Jamie Catherwood, &#x201C;Sunken Treasures&#x201D;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5gqxbd" target="_blank" rel="noopener">&#x2018;&#xD601;&#xC2E0;&#xAC00;, &#xBAA8;&#xBC29;&#xAFBC; &#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xBCF4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6jgmaw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRoabzg3AUSaVemLCmCjyvRCxzTCBzU6HufPTeX6i5gZe/104.jpg" alt="시장 타이밍 무용론">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-04T05:50:45.000Z">2019-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1201 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6jgmaw/">시장 타이밍 무용론</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmRoabzg3AUSaVemLCmCjyvRCxzTCBzU6HufPTeX6i5gZe/104.jpg" alt="104.jpg"><br></center><br>#<br>&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294;&#xB2E4;&#xB294; &#xAC8C; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;? &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC0AC;&#xC2E4; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC798; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xCE58;&#xACE0;, &#xC774;&#xBBF8; &#xC77C;&#xC5B4;&#xB09C; &#xACFC;&#xAC70;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xC5C6;&#xACE0;, &#xD5A5;&#xD6C4; &#xADF8;&#xB7F0; &#xAE30;&#xC220;&#xC774; &#xC5C6;&#xC5C8;&#xC74C;&#xC774; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xB9CC;&#xB2E4;. <p></p>
<p>&#x200B;&#xACFC;&#xAC70; 2010 &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74;&#xACF5;&#xD654;&#xAD6D; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xC11C; &#xB3C5;&#xC77C;&#xC758; 7&#xACBD;&#xAE30; &#xC2B9;&#xD328;&#xB97C; &#xBAA8;&#xB450; &#xB9DE;&#xD788;&#xACE0; &#xACB0;&#xC2B9;&#xC804; &#xC608;&#xC0C1;&#xAE4C;&#xC9C0; &#xC801;&#xC911;&#xC2DC;&#xD0A8; &#x2018;&#xC871;&#xC9D1;&#xAC8C; &#xC810;&#xC7C1;&#xC774; &#xBB38;&#xC5B4;&#x2019; &#xD30C;&#xC6B8;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD30C;&#xC6B8;&#xC774; &#xC608;&#xCE21; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7AC;&#xB358; &#xAC78;&#xAE4C;? &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xD30C;&#xC6B8;&#xC740; &#xADF8;&#xC800; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xB97C; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xACE0;, &#xC6B4;&#xC774; &#xC88B;&#xC544; 8&#xBC88; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xD655;&#xB960;&#xC740; 256&#xBD84;&#xC758; 1 &#xC774;&#xC5C8;&#xB2E4;. &#xC815;&#xB9D0; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xACB0;&#xACFC; &#xC778;&#xAC74; &#xB9DE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC14;&#xB2F7;&#xC18D;&#xC5D0;&#xB294; &#xD30C;&#xC6B8; &#xAC19;&#xC740; &#xBB38;&#xC5B4;&#xAC00; 20&#xC5B5; &#xB9C8;&#xB9AC;&#xAC00; &#xD5E4;&#xC5C4;&#xCE58;&#xACE0; &#xC788;&#xACE0;, &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB2E4;&#xB9AC;&#xAC00; 8&#xAC1C;&#xC778; &#xC5F0;&#xCCB4;&#xB3D9;&#xBB3C;&#xB3C4; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#x200B;&#xC5EC;&#xAE30;&#xC11C; &#xB2E4;&#xB978; &#xB80C;&#xC988;&#xB97C; &#xD1B5;&#xD574; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC774; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p>&#x200B;1989&#xB144; &#xAE30;&#xC900;&#xC73C;&#xB85C; 25&#xC0B4;&#xC778; &#xBA54;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xBA54;&#xB9AC;&#xB294; 30&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; 1,000&#xB2EC;&#xB7EC;&#xB97C; S&amp;P 500&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 30&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xB0A0;&#xC744; &#xACE8;&#xB77C; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. 30&#xB144; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xB0A0;&#xC744; &#xACE0;&#xB97C; &#xD655;&#xB960;&#xC740; (1/253)^30, &#xC989;, 1,240 &#xB2E4;&#xC74C;&#xC73C;&#xB85C; 0&#xC774; 69&#xAC1C;&#xB098; &#xBD99;&#xB294; &#xC22B;&#xC790; &#xBD84;&#xC758; 1&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xBA54;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC77C;&#xC744; &#xD574;&#xB0C8;&#xB2E4;&#xACE0; &#xD558;&#xC790;.</p>
<p>&#x200B;&#xC774;&#xC81C; &#xBA54;&#xB9AC;&#xAC00; 55&#xC0B4;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. 25&#xC0B4;&#xBD80;&#xD130; 30&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xD55C; &#xD574; &#xC911; &#xC8FC;&#xAC00;&#xAC00; &#xAC00;&#xC7A5; &#xB0AE;&#xC558;&#xB358; &#xD558;&#xB8E8;&#xB97C; &#xACE8;&#xB77C; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD55C; &#xACB0;&#xACFC;, &#xACC4;&#xC88C;&#xC758; &#xCD1D;&#xC561;&#xC740; 155,769&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmVw1agLt2nr2PPoA8oDmqDWKqxJPYigcKmnmiapCt7jMG/image.png" alt=""><br>#<br>&#xD22C;&#xC790; &#xCD1D;&#xC561; 3&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC815;&#xB9D0; &#xD6CC;&#xB96D;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xC81C;, &#xB098;&#xC774;&#xAC00; &#xAC19;&#xC740; &#xCC30;&#xC2A4;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xCC30;&#xC2A4;&#xB294; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC5D0; &#xAC00;&#xC7A5; &#xC11C;&#xD22C;&#xB978; &#xCCAD;&#xB144;&#xC774;&#xB2E4;. &#xCC30;&#xC2A4; &#xC5ED;&#xC2DC; 25&#xC0B4;&#xBD80;&#xD130; 30&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC9C0;&#xB9CC;, &#xC6B4;&#xC774; &#xB098;&#xBE60;&#xC11C;&#xC778;&#xC9C0; &#xC2E4;&#xB825;&#xC774; &#xC5C6;&#xC5B4;&#xC11C;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xCC30;&#xC2A4;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xB0A0;&#xC740; &#xD55C; &#xD574; &#xC911; &#xC8FC;&#xAC00;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xB0A0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;&#xC774;&#xB807;&#xAC8C; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC9C0; &#xBABB;&#xD574;&#xC11C;&#xC57C;, &#xD22C;&#xC790; &#xCD1D;&#xC561; 3&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? </p>
<p>&#x200B;30&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xAC00;&#xC7A5; &#xCD5C;&#xC545;&#xC758; &#xB0A0;&#xC5D0; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB358; &#xCC30;&#xC2A4;&#xC758; &#xACC4;&#xC88C;&#xB294; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; 122,000&#xB2EC;&#xB7EC;&#xB97C; &#xCC0D;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWWrwcFWsbEe8thTtV3YPBpDB64rYzhkk7uHH1HXH4136/image.png" alt=""><br>#<br>&#xC774;&#xB807;&#xAC8C; &#xCC30;&#xC2A4;&#xAC00; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC798;&#xBABB;&#xB41C; &#xC120;&#xD0DD;&#xC744; &#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7AC;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBA54;&#xB9AC;&#xC758; 80%&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC644;&#xBCBD;&#xD55C; &#xB0A0;&#xC744; &#xACE0;&#xB97C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xB3CC;&#xC544;&#xC624;&#xB294; &#xBCF4;&#xC0C1;&#xC740; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB2E8;&#xC9C0; &#xCD5C;&#xADFC;&#xC758; &#xD604;&#xC0C1;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>1998&#xB144;&#xAE4C;&#xC9C0; 30&#xB144;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ2uSXCA4odsGxw541wckWDEJ9iR5rPHV1vYwUFFnSQS2/image.png" alt=""><br>#</p>
<p>1988&#xB144;&#xAE4C;&#xC9C0; 30&#xB144;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmR3xWTphvTjLpjSx2HD4J41pLEzDkpiUw4oHNkoQYw4Sr/image.png" alt=""><br>#</p>
<p>1978&#xB144;&#xAE4C;&#xC9C0; 30&#xB144;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRJxt22WpasiFSvr6CeZNfVL7AkfFwNW7yv3xbquMe7Yf/image.png" alt=""><br>#</p>
<p>1968&#xB144;&#xAE4C;&#xC9C0; 30&#xB144;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmT6HWDk5BZMyroKuVcBiUQXw94RNTtYdJNZXBTxpRvY8c/image.png" alt=""><br>#</p>
<p>&#xAC01;&#xAC01;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC644;&#xBCBD;&#xD55C; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xACFC; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC5D0; &#xC644;&#xBCBD;&#xD55C; &#xBC31;&#xCE58; &#xC0AC;&#xC774;&#xC758; &#xCC28;&#xC774;&#xB294; &#xD06C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#x200B;&#xBB3C;&#xB860; &#xB2E4;&#xB978; 30&#xB144; &#xAE30;&#xAC04;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xB354; &#xC88B;&#xAC70;&#xB098; &#xB098;&#xC05C; &#xAE30;&#xAC04;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC740; &#xB2E8;&#xC9C0; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC758; &#xD589;&#xC6B4;&#xC77C; &#xBFD0;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; 30&#xB144; &#xB3D9;&#xC548; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; 30&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xC8FC;&#xAC00;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB358; &#xB0A0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;&#xB3C4;, &#xB9E4;&#xB144; &#xAC00;&#xC7A5; &#xB0AE;&#xC558;&#xB358; &#xB0A0;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAE30;&#xAC04;&#xC774; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUqaA1ALA4ePf4s7x7zZzy1ubuo7aX4McxVFcWUQWFT4X/image.png" alt=""><br>#<br>&#xADF8;&#xB7EC;&#xB2C8; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC57D;&#xC0AD;&#xBE60;&#xB974;&#xAC8C; &#xAD74;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4; &#xD574;&#xB3C4;, &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xC5BB;&#xC9C0;&#xB294; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xD558;&#xAE30; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC2DC;&#xC810;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xB178;&#xB825;&#xC744; &#xC774;&#xC81C; &#xADF8;&#xB9CC;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;. &#xBB35;&#xBB35;&#xD788; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xB2E4;&#xC2DC; &#xC77C;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. </p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Albert Bridge Capital, &#x201C;THE FUTILITY OF MARKET TIMING&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6jgmaw" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xBB34;&#xC6A9;&#xB860;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2vq1bq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYzF7om1fYkxHwrAECV9rS6BFzHv1rzrVZBJf39QzFWy2/image.png" alt="베네수엘라에서 미국과 중국의 대리전 가능성">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-03T09:29:06.000Z">2019-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2vq1bq/">베네수엘라에서 미국과 중국의 대리전 가능성</a>
            
        </h1>
        <div class="content">
            <p>&#xAE08;&#xC694;&#xC77C; &#xC815;&#xBD80; &#xBC1C;&#xD45C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xC8FC;&#xB3C4;&#xD558;&#xC5D0; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xB9C8;&#xB450;&#xB85C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#x201C;&#xBE44;&#xD569;&#xBC95;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC62C;&#xAC00;&#xBBF8;&#xB97C; &#xC50C;&#xC6B0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC911;&#xAD6D;&#xC740; &#xB2F9;&#xBD84;&#xAC04; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC9C4; &#xC774; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xB3C5;&#xC7AC;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC911;&#xAD6D; &#xC678;&#xAD50;&#xBD80;&#xB294; &#xBE0C;&#xB9AC;&#xD551;&#xC5D0;&#xC11C;, &#xC911;&#xAD6D;&#xC740; &#x201C;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xAD6D;&#xAC00; &#xB300; &#xAD6D;&#xAC00; &#xAD00;&#xACC4;&#x201D;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#x201C;&#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xAC1C;&#xB418;&#xB4E0; &#xAC04;&#xC5D0;&#x201D; &#xC591;&#xAD6D; &#xAC04;&#xC758; &#xD611;&#xB825;&#xC774; &#xD6FC;&#xC190;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC7AC;&#xD655;&#xC778;&#xD588;&#xB2E4;. &#xC774; &#xB9D0;&#xC744; &#xD574;&#xC11D;&#xD574; &#xBCF4;&#xBA74;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBE4C;&#xB824;&#xC900; &#xB9C8;&#xB2F9;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#x201C;&#xBD88;&#xAC04;&#xC12D;&#x201D; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmYzF7om1fYkxHwrAECV9rS6BFzHv1rzrVZBJf39QzFWy2/image.png" alt=""><br></center><br>#<br>&#xC911;&#xAD6D; &#xC678;&#xAD50;&#xBD80; &#xB300;&#xBCC0;&#xC778;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xD6C4;&#xC548; &#xAD6C;&#xC544;&#xC774;&#xB3C4; &#xAD6D;&#xD68C;&#xC758;&#xC7A5;&#xACFC; &#xC811;&#xCD09;&#xD588;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#x201C;&#xC911;&#xAD6D;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xB85C;&#xB97C; &#xD1B5;&#xD574; &#xBAA8;&#xB4E0; &#xC815;&#xB2F9;&#xB4E4;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xC18C;&#xD1B5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xD3C9;&#xD654; &#xD68C;&#xB2F4;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xACE0;, &#xC6B0;&#xD638;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xBB38;&#xC81C;&#xB97C; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xB4E0; &#xC815;&#xB2F9;&#xB4E4;&#xACFC; &#xD611;&#xB825;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.<p></p>
<p>&#x200B;&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720;-&#xCC28;&#xAD00; &#xD611;&#xC815; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; 500&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xC808;&#xB300; &#xC0AC;&#xC18C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC815;&#xAD8C; &#xAD50;&#xCCB4;&#xB97C; &#xC704;&#xD574; &#xC804;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xC555;&#xBC15;&#xD558;&#xACE0; &#xB098;&#xC120; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC774; &#xBB38;&#xC81C;&#xB294; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC911;&#xAD6D; &#xBC0F; &#xB7EC;&#xC2DC;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xAC04;&#xC811;&#xC801;&#xC778; &#xAC08;&#xB4F1; &#xBAA8;&#xB4DC;&#xAC00; &#xB4F1;&#xC7A5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBC88; &#xC8FC; &#xD3ED;&#xC2A4;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#x201C;&#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xB9CC; 1,200&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xBE5A;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC740; &#xBCF4;&#xB3C4;&#xB97C; &#xD1B5;&#xD574;, &#xC911;&#xAD6D;&#xC774; &#xC5B4;&#xB5A4; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB294;&#xC9C0;&#xC640; &#xC5BC;&#xB9C8;&#xB098; &#xBE44;&#xC6A9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC911;&#xAD6D;&#xC774; 2007&#xB144; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC640; &#xC77C;&#xB828;&#xC758; &#xC6D0;&#xC720;-&#xCC28;&#xAD00; &#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xB2F9;&#xC2DC;, &#xC644;&#xBCBD;&#xD55C; &#xC870;&#xD569;&#xC778; &#xB4EF; &#xBCF4;&#xC600;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC6D0;&#xC720; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC911;&#xAD6D;&#xC740; &#xAC00;&#xC7A5; &#xD070; &#xC5D0;&#xB108;&#xC9C0; &#xC18C;&#xBE44;&#xAD6D;&#xC774; &#xB420; &#xD130;&#xC600;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; 12&#xB144; &#xB3D9;&#xC548; 500&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824; &#xC4F4; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xC815;&#xCE58;&#xC801; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xC0C1;&#xD658; &#xC5EC;&#xBD80;&#xAC00; &#xC911;&#xAD6D;&#xC744; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xBBF8;&#xAD6D;&#xC774; &#xB04C;&#xC5B4;&#xB0B4;&#xB9AC;&#xB824;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xB97C; &#xC9C0;&#xC6D0;&#xD574; &#xB300;&#xB9AC;&#xC804;&#xC744; &#xCE58;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC790;&#xAD6D; &#xACBD;&#xC81C;&#xB97C; &#xC9D3;&#xB204;&#xB974;&#xACE0; &#xC788;&#xB294; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC744; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xC560;&#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC640;&#xC911;&#xC5D0;, &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xB9C8;&#xCC30;&#xC740; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.<br>#<br>&#xADF8;&#xB9AC;&#xACE0; &#xBC18; &#xB9C8;&#xB450;&#xB85C; &#xCFE0;&#xB370;&#xD0C0;&#xAC00; &#xC131;&#xACF5;&#xD558;&#xBA74; &#xC0AC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xCC28;&#xAD00; &#xC678;&#xC5D0; &#xB0A8;&#xC740; &#xADDC;&#xBAA8;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;?</p>
</blockquote>
<p>&#x200B;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xC5EC;&#xC804;&#xD788; &#xC57D; 200&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xCC44;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC911;&#xAD6D; &#xC0C1;&#xBB34;&#xBD80;&#xC758; &#xCD94;&#xC815;&#xC744; &#xC804;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSrix7qqPsFFtTwHcuXmpKPsA3o8w1YRnMgwVGrTeG8Ca/image.png" alt=""><br></center><br>#<br>&#xB610;&#xD55C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544; &#xBAA8;&#xB450; &#xC5EC;&#xC804;&#xD788; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xCD5C;&#xB300; &#xBB34;&#xAE30; &#xACF5;&#xAE09;&#xAD6D;&#xC774;&#xBA70;, &#xC911;&#xAD6D;&#xC740; 2017&#xB144; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; 32&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C1;&#xC811; &#xD22C;&#xC790;&#xD588;&#xC73C;&#xBA70;, &#xC911;&#xAD6D;&#xC758; CNCP(China National Petroleum Corp)&#xC640; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; PdVSA(Petr&#xF3;leos de Venezuela SA)(&#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC774; &#xC81C;&#xC7AC; &#xC911;&#xC5D0; &#xC788;&#xC74C;)&#xAC00; &#xC124;&#xB9BD;&#xD55C; &#xCD5C;&#xC18C; 3&#xAC1C;&#xC758; &#xD569;&#xC791;&#xD68C;&#xC0AC;&#xB294; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;.<p></p>
<p>&#x200B;&#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2015&#xB144;&#xBD80;&#xD130; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xCC28;&#xAD00; &#xC0C1;&#xD658; &#xC18D;&#xB3C4;&#xAC00; &#xC11C;&#xC11C;&#xD788; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBD88;&#xC548;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xCCB4;&#xC81C; &#xC804;&#xBCF5; &#xB178;&#xB825;&#xC774; &#xC911;&#xAD6D; &#xD22C;&#xC790;&#xC5D0; &#xCE58;&#xBA85;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xD604;&#xC7AC; &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839; &#xCCB4;&#xC7AC; &#xD558;&#xC5D0;&#xC11C;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xD22C;&#xC790;&#xAC00; &#xC704;&#xD5D8;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xC911;&#xAD6D; &#xC5ED;&#xC2DC; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAD6C;&#xC544;&#xC774;&#xB3C4; &#xC815;&#xBD80;&#xAC00; &#xBBF8;&#xC9C0;&#xBD88; &#xCC28;&#xAD00;&#xC758; &#xC0C1;&#xD658;&#xC744; &#xAC70;&#xBD80;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC0C1;&#xBB34;&#xBD80;&#xB294; &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xC774; &#xAC19;&#xC740; &#xC6B0;&#xB824;&#xB97C; &#xBC1D;&#xD614;&#xB2E4;. &#xC0C1;&#xBB34;&#xBD80;&#xB294; &#xCD5C;&#xADFC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xD22C;&#xC790; &#xAC00;&#xC774;&#xB358;&#xC2A4; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#x201C;&#xB9CC;&#xC77C; &#xD5A5;&#xD6C4; &#xC57C;&#xB2F9;&#xC774; &#xC9D1;&#xAD8C;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC0C8;&#xB85C;&#xC6B4; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBD80;&#xAC00; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xACC4;&#xC57D; &#xC870;&#xAC74;&#xC744; &#xC7AC;&#xD611;&#xC0C1;&#xD558;&#xACE0;, &#xAD6D;&#xC775; &#xBCF4;&#xD638;&#xB97C; &#xC774;&#xC720;&#xB85C; &#xB0A8;&#xC740; &#xBD80;&#xCC44; &#xC0C1;&#xD658;&#xC744; &#xAC70;&#xBD80;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.<br>#<br>&#xC911;&#xAD6D;&#xC774; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC815;&#xAD8C; &#xAD50;&#xCCB4;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xB9C8;&#xB450;&#xB85C; &#xC815;&#xAD8C;&#xC758; &#xCD5C;&#xB300; &#xBB34;&#xAE30; &#xACF5;&#xAE09;&#xAD6D;&#xC784;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC5B4;&#xB5A4; &#xC885;&#xB958;&#xC758; &#xBE44;&#xBC00; &#xAD70;&#xC0AC; &#xD611;&#xC815;&#xC774; &#xB9FA;&#xC5B4;&#xC838; &#xC788;&#xB294;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xBE44;&#xC0C1; &#xACC4;&#xD68D;&#xC774; &#xC774;&#xBBF8; &#xC2DC;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
</blockquote>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB808;&#xBC18;&#xD2B8; &#xC9C0;&#xC5ED;&#xC758; &#xAD6D;&#xC81C;&#xC801; &#xB300;&#xB9AC;&#xC804;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xC2DC;&#xB9AC;&#xC544;&#xC758; &#xC544;&#xC0AC;&#xB4DC; &#xC815;&#xAD8C;&#xC5D0; &#xC870;&#xC6A9;&#xD788; &#xAD70;&#xC0AC; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC654;&#xB358; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C;, &#xC911;&#xAD6D;&#xC774; &#xB9C8;&#xB450;&#xB85C;&#xB97C; &#xB354; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmRWDDqmapXqBy1JiMkpn7CacDrZ3Fw8MwTnUSzs2ewZtq/image.png" alt=""><br></center><br>#<br>SFS(Center for a Secure Free Society)&#xC758; &#xC870;&#xC149; &#xD5C8;&#xB9C8;&#xC774;&#xC5B4; &#xC774;&#xC0AC;&#xB294; &#xD3ED;&#xC2A4; &#xB274;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#x201C;&#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C; &#xBD84;&#xC7C1; &#xB300;&#xB9AC;&#xC778;&#xC73C;&#xB85C; &#xC55E;&#xC138;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC6D0; &#xC774;&#xC0C1;&#xC774;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC911;&#xAD6D;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC6D0;&#xC744; &#xBE4C;&#xBBF8;&#xB85C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xAD70;&#xC0AC;-&#xC0B0;&#xC5C5;&#xC801; &#xC785;&#xC9C0;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.<p></p>
<blockquote>
<p>&#xC6B0;&#xC120; &#xC911;&#xAD6D;&#xC740; &#xACFC;&#xB9AC;&#xCF54;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xCE74;&#xD53C;&#xD0C4; &#xB9C8;&#xB274;&#xC5D8; &#xB9AC;&#xC624;&#xC2A4; &#xACF5;&#xAD70; &#xAE30;&#xC9C0;&#xC5D0; &#xC704;&#xC131; &#xCD94;&#xC801; &#xC2DC;&#xC124;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xACE0;, &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xCE74;&#xB77C;&#xCE74;&#xC2A4; &#xBD81;&#xCABD; &#xC12C;&#xC778; &#xB77C; &#xC624;&#xB974;&#xCE60;&#xB77C;&#xC758; &#xC548;&#xD1A0;&#xB2C8;&#xC624; &#xB514;&#xC544;&#xC988; &#x201C;&#xBC18;&#xB514;&#x201D; &#xD574;&#xAD70; &#xAE30;&#xC9C0;&#xC5D0; &#xC0AC;&#xC774;&#xBC84;&#xC804; &#xC124;&#xBE44;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD5C8;&#xB9C8;&#xC774;&#xC5B4;&#xB294; &#x201C;&#xB9C8;&#xB450;&#xB85C; &#xC815;&#xAD8C;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC6B0;&#xC8FC; &#xBC0F; &#xC0AC;&#xC774;&#xBC84;&#xC804; &#xC124;&#xBE44;&#xB2E4;.&#x201C;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC911;&#xAD6D;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D;&#xC744; &#xC555;&#xBC15;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xACBD;&#xC6B0; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098;&#xC640; &#xB3D9;&#xC720;&#xB7FD;/&#xC911;&#xC559;&#xC720;&#xB7FD;, &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; &#xD0C0;&#xC774;&#xC644; &#xBC0F; &#xB0A8;&#xC911;&#xAD6D;&#xD574;&#xC5D0; &#xC9C0;&#xC5ED;&#xC801; &#xC57C;&#xC2EC;&#xC5D0; &#xCC44;&#xC6B0;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D; &#x2014; &#xD3ED;&#xC2A4; &#xB274;&#xC2A4;<br>#<br>&#xC77C;&#xBD80; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC740; &#xC774; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#x201C;&#xC2E0; &#xB0C9;&#xC804;&#x201D; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB77C;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xB4A4;&#xB730;&#xC5D0; &#xB610; &#xB2E4;&#xB978; &#xCFE0;&#xBC14; &#xBBF8;&#xC0AC;&#xC77C; &#xC704;&#xAE30; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xB9C8;&#xB450;&#xB85C;&#xC640; &#xC544;&#xC9C1;&#xC740; &#xCDA9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAD70;&#xBD80;&#xB97C; &#xC9C0;&#xD0A4;&#xACA0;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xACB0;&#xC758;&#xB97C; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC77D;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2015&#xB144; &#xBBF8;&#xAD6D;-&#xAC78;&#xD504;-&#xB098;&#xD1A0;&#xAC00; &#xD568;&#xAED8; &#xC2DC;&#xB9AC;&#xC544;&#xC758; &#xC815;&#xAD8C;&#xC744; &#xAD50;&#xCCB4;&#xD558;&#xB824;&#xB358; &#xC2DC;&#xB3C4;&#xB97C; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xAC1C;&#xC785;&#xD574; &#xC88C;&#xC808;&#xC2DC;&#xD0A8; &#xACBD;&#xC6B0;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC9C0;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC720;&#xB9AC;&#xD55C; &#xC785;&#xC7A5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Zero Hedge, &#x201C;The Coming US-China Proxy War In Venezuela&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2vq1bq" target="_blank" rel="noopener">&#x2018;&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xB300;&#xB9AC;&#xC804; &#xAC00;&#xB2A5;&#xC131;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/162/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/164/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/162/">162</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/163/">163</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/164/">164</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/378/">378</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

