
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 살며 사랑하며) 9월과 어머니 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdeT3EMd2YjW3GzY6Ktzcx9eZp3iirGfUahhifzXYN3uh/20170610_122150.jpg" alt="(올드스톤의 살며 사랑하며) 9월과 어머니">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-31T22:21:42.000Z">2017-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1880 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 살며 사랑하며) 9월과 어머니
            
        </h1>
        <div class="content">
            <p>20170901</p>
<p><img src="https://steemitimages.com/DQmdeT3EMd2YjW3GzY6Ktzcx9eZp3iirGfUahhifzXYN3uh/20170610_122150.jpg" alt="20170610_122150.jpg"></p>
<p>&#xB2EC;&#xB825; &#xD55C; &#xC7A5;&#xC774; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. &#xC774;&#xC81C; 9&#xC6D4;&#xC774;&#xB2E4;.  &#xC544;&#xCE68;&#xC800;&#xB141;&#xC73C;&#xB85C; &#xC810;&#xC810; &#xB354; &#xC120;&#xC120;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.  &#xC774;&#xC81C; &#xCC3D;&#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xC7A0;&#xC744; &#xC798; &#xC218; &#xC5C6;&#xB2E4;. &#xC138;&#xC0C1;&#xC758; &#xBCC0;&#xD654;&#xB780; &#xC774;&#xB807;&#xAC8C; &#xBE60;&#xB978; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xACE0; &#xBCF4;&#xBA74; &#xBB34;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xBD88;&#xAD50;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xC774; &#xC815;&#xB9D0; &#xC633;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC0C8;&#xC0BC; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC774;&#xB780; &#xD56D;&#xC0C1; &#xBCC0;&#xD654;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xC0C1;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xBCC0;&#xD654;&#xD55C;&#xB2E4;. &#xBCC0;&#xD654;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBCC0;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC138;&#xC0C1;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB3C;&#xC5D0; &#xCD9C;&#xB801;&#xC774;&#xB294; &#xB2EC;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xB2EC;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC778;&#xAC04;&#xC0AC;&#xC758; &#xBCC0;&#xD654;&#xB3C4; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xC694;&#xC998; TV&#xB97C; &#xBCF4;&#xBA74; &#xC815;&#xC2E0;&#xC774; &#xC5B4;&#xC9C0;&#xB7EC;&#xC6B8; &#xC815;&#xB3C4;&#xB2E4;. &#xB274;&#xC2A4;&#xB3C4; &#xB9CE;&#xACE0; &#xBCC0;&#xD654;&#xB3C4; &#xBE60;&#xB974;&#xB2E4;. &#xB0B4;&#xAC00; &#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB5A4; &#xC138;&#xC0C1;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD5F7;&#xAC08;&#xB9B4; &#xC815;&#xB3C4;&#xB2E4;. &#xD55C;&#xD3C9;&#xC0DD; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC808;&#xC2E4;&#xD788; &#xB290;&#xB080;&#xB2E4;. &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xC8FC; &#xC911;&#xC5D0;&#xC11C; &#xC601;&#xC6C5;&#xD638;&#xAC78; &#xB418;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xD314;&#xC790;&#xB294; &#xC870;&#xAE08; &#xBD80;&#xC871;&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xC0DD; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC0B4;&#xB2E4;&#xAC00; &#xAC00;&#xC871;&#xB4E4; &#xBAA8;&#xC778;&#xB370;&#xC11C; &#xB208;&#xC744; &#xAC10;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xC758;&#xBBF8;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC870;&#xAE08;&#xC740; &#xC54C; &#xAC83;&#xB3C4; &#xAC19;&#xB2E4;. </p>
<p>TV&#xB97C; &#xC2DC;&#xB044;&#xB7FD;&#xAC8C; &#xD558;&#xB294; &#xB274;&#xC2A4; &#xC911; &#xAC00;&#xC7A5; &#xD070; &#xAC83;&#xC740; &#xB17C;&#xB780;&#xC758; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; TV&#xB97C; &#xC798;&#xBCF4;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xB178;&#xBAA8;&#xAC00; &#xACC4;&#xC154;&#xC11C; &#xAC00;&#xB054; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC5B4;&#xBA38;&#xB2C8;&#xB791; &#xC2F8;&#xC6B4;&#xB2E4;. &#xB098;&#xC774;&#xB4E0; &#xBD84;&#xB4E4;&#xC774; &#xB300;&#xCDA9; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xBD88;&#xC30D;&#xD558;&#xACE0; &#xC548;&#xD0C0;&#xAE5D;&#xB2E4;&#xACE0; &#xD558;&#xC2E0;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C; &#xBD80;&#xBAA8;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xBABB;&#xB41C; &#xB144; &#xCD5C;&#xC21C;&#xC2E4;&#xC774; &#xB54C;&#xBB38;&#xC5D0; &#xAC10;&#xBC29;&#xC5D0; &#xAC00;&#xC788;&#xB2E4;&#xACE0;. &#xAC00;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB418;&#xB294;&#xB370; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC08; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xB098;&#xC774;&#xAC00; &#xBA87;&#xC0B4;&#xC778;&#xB370; &#xBD80;&#xBAA8; &#xB3CC;&#xC544;&#xAC00;&#xC2E0;&#xAC83; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB0D0;&#xACE0;. &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xC21C;&#xC2E4;&#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC05C; &#xC0AC;&#xB78C;&#xC740; &#xBC15;&#xADFC;&#xD61C;&#xB77C;&#xACE0;. &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xADF8; &#xC815;&#xB3C4; &#xBD84;&#xBCC4; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xBB34;&#xB2A5;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC8C4;&#xC545;&#xC774;&#xBA70; &#xADF8;&#xAC83;&#xC774; &#xBC94;&#xC8C4;&#xB77C;&#xACE0;. </p>
<p>&#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xB0B4;&#xB9D0;&#xC5D0;  &#xB300;&#xAFB8;&#xB294; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xBC15;&#xADFC;&#xD61C;&#xB9CC; &#xB098;&#xC624;&#xBA74; &#xB611; &#xAC19;&#xC740; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xC2E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB098;&#xB3C4; &#xC808;&#xB300;&#xB85C; &#xC9C0;&#xC9C0;&#xC54A;&#xACE0; &#xB611; &#xAC19;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB294; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC808;&#xB300;&#xB85C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744;. &#xADF8;&#xB798;&#xC11C; &#xD0DD;&#xD55C; &#xBC29;&#xBC95;&#xC911;&#xC758; &#xD558;&#xB098;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xC9C0;&#xB9D0;&#xACE0; &#xAC74;&#xAC15; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC794;&#xC18C;&#xB9AC;&#xAC00; &#xB354; &#xC2EC;&#xD574;&#xC84C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC794;&#xC18C;&#xB9AC; &#xB300;&#xB9C8;&#xC655;&#xC774;&#xC2DC;&#xB2E4;. &#xC6B4;&#xB3D9;&#xD574;&#xB77C;. &#xBC43;&#xC0B4;&#xBE7C;&#xB77C;. &#xB4F1;&#xB4F1;. &#xC774;&#xC81C;&#xB294; &#xC544;&#xCE68;&#xC800;&#xB141;&#xC73C;&#xB85C; &#xC2DD;&#xB2E8;&#xC744; &#xBAB8;&#xC18C; &#xCC59;&#xACA8;&#xC8FC;&#xC2E0;&#xB2E4;. &#xACC4;&#xC2DC;&#xB358; &#xC544;&#xD30C;&#xD2B8; &#xC5D8;&#xB9AC;&#xBCA0;&#xC774;&#xD130; &#xC218;&#xB9AC; &#xC911;&#xC774;&#xC5B4;&#xC11C; &#xC7A0;&#xC2DC; &#xB0B4;&#xAC00; &#xC788;&#xB294; &#xC9C0;&#xBC29;&#xC5D0; &#xC624;&#xC2E0; &#xC5B4;&#xBA38;&#xB2C8;&#xB294;  &#xB098;&#xC640; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC73C;&#xC2E0; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xD558;&#xAE30;&#xC57C; 20&#xC0B4; &#xB0A8;&#xC9D3; &#xC9D1;&#xC744; &#xB5A0;&#xB098;&#xC11C; &#xC7A5;&#xAC00;&#xAC00;&#xACE0; &#xC9C0;&#xAE08;&#xAECF; &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xC774;&#xB807;&#xAC8C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAC19;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xB9B4;&#xB54C;&#xB294; &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xAC19;&#xC774; &#xC74C;&#xC545;&#xC744; &#xC990;&#xACA8; &#xB4E3;&#xACE4;&#xD588;&#xB2E4;. &#xAC00;&#xACE1;&#xC744; &#xC88B;&#xC544; &#xD558;&#xC168;&#xB358; &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xCE74;&#xC138;&#xD2B8; &#xD14C;&#xC785;&#xC73C;&#xB85C; &#xADF8; &#xD654;&#xB824;&#xD55C; &#xBAA9;&#xC18C;&#xB9AC;&#xC758; &#xBAA9;&#xB828;&#xD654;&#xB97C;  &#xB4E4;&#xC5C8;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8; &#xB355;&#xBD84;&#xC5D0; &#xB09C; &#xD074;&#xB798;&#xC2DD;&#xC744; &#xC88B;&#xC544;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC74C;&#xC545;&#xC744; &#xC798; &#xB4E3;&#xC9C0; &#xBABB;&#xD558;&#xC2E0;&#xB2E4;. &#xADC0;&#xAC00; &#xC798; &#xC548;&#xB4E4;&#xB9AC;&#xC2DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB9BC;&#xC744; &#xADF8;&#xB9AC;&#xC2E0;&#xB2E4;. &#xADF8;&#xB7F0; &#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xC606;&#xC5D0;&#xC11C; &#xBCF4;&#xACE0; &#xC788;&#xC790;&#xB2C8; &#xB9C8;&#xC74C;&#xC774; &#xC9E0;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xAC19;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xAC19;&#xC774; &#xD560; &#xAC83;&#xC774; &#xB9C8;&#xB545;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC00;&#xB054; &#xAC19;&#xC774; &#xAC77;&#xB294;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xAC77;&#xB294; &#xAC83;&#xC744; &#xC88B;&#xC544;&#xD558;&#xC2DC;&#xACE0; &#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xAC70;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xC740; &#xACF5;&#xAE30;&#xAC00; &#xC88B;&#xACE0; &#xAC77;&#xAE30;&#xAC00; &#xB531; &#xC88B;&#xB2E4;. &#xC8FC;&#xB9D0;&#xC5D0; &#xB0B4;&#xAC00; &#xC2DC;&#xAC04;&#xC774; &#xB098;&#xBA74; &#xC5B4;&#xBA38;&#xB2C8; &#xBAA8;&#xC2DC;&#xACE0; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xAC00;&#xAE4C;&#xC6B4; &#xACF3;&#xC73C;&#xB85C; &#xC5EC;&#xD589;&#xC744; &#xAC04;&#xB2E4;. &#xC774;&#xAC83; &#xC800;&#xAC83; &#xAD6C;&#xACBD;&#xD558;&#xACE0; &#xB9DB;&#xC788;&#xB294; &#xAC83; &#xC0AC;&#xBA39;&#xB294;&#xB2E4;. 80&#xB300; &#xC911;&#xBC18;&#xC774; &#xC9C0;&#xB09C; &#xC5F0;&#xC138;&#xC5D0; &#xD55C;&#xC2DC;&#xAC04; &#xC815;&#xB3C4;&#xB294; &#xAC70;&#xB72C;&#xD558;&#xAC8C; &#xAC78;&#xC73C;&#xC2DC;&#xB294; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC815;&#xB9D0; &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xB2E4;. </p>
<p>&#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC80A;&#xC744;&#xB54C; &#xBD80;&#xD130; &#xB9CE;&#xC774; &#xAC78;&#xC5B4;&#xC11C; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD558;&#xC2E0;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8; &#xCE5C;&#xAD6C;&#xC911;&#xC5D0;&#xC11C; &#xB2F9;&#xC2E0;&#xCC98;&#xB7FC; &#xC81C;&#xB300;&#xB85C; &#xAC77;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xC2E0;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC80A;&#xC744;&#xB54C; &#xB9C8;&#xB2D8; &#xC18C;&#xB9AC; &#xB4E3;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5B4;&#xC11C; &#xC8FC;&#xB85C; &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xB2E4;&#xB154;&#xB2E8;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xACF5;&#xC9DC;&#xAC00; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xBC84;&#xC2A4;&#xAC12; &#xC544;&#xB07C;&#xB290;&#xB77C;&#xACE0; &#xD558;&#xB8E8; 10&#xD0AC;&#xB85C; &#xC774;&#xC0C1;&#xC744; &#xAC78;&#xC73C;&#xC168;&#xB294;&#xB370; &#xC9C0;&#xAE08;&#xAECF; &#xC81C;&#xB300;&#xB85C; &#xAC77;&#xACE0; &#xB2E4;&#xB2C8;&#xC2E0;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xC80A;&#xC744; &#xB54C; &#xBD80;&#xD130; &#xC790;&#xAC00;&#xC6A9; &#xD0C0;&#xB3C4; &#xB2E4;&#xB154;&#xB294;&#xB370; &#xC9C0;&#xAE08;&#xB3C4; &#xCC28;&#xD0C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xB370;&#xB3C4; &#xBABB;&#xAC04;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC9D1;&#xC73C;&#xB85C; &#xAC00;&#xC2DC;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xD30C;&#xD2B8;&#xC5D0; &#xC788;&#xB294; &#xB098;&#xBB34;&#xBA70; &#xC2DD;&#xBB3C;&#xB4E4; &#xBB3C;&#xC744; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xB3D9;&#xC0DD;&#xD55C;&#xD14C; &#xB9E1;&#xAE30;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xAE30;&#xC5B4;&#xC774; &#xAC00;&#xC2E0;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xBB34;&#xC2A8; &#xC77C;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xB098;&#xB3C4; &#xC5B4;&#xBA38;&#xB2C8; &#xB098;&#xC774; &#xB420; &#xB0A0;&#xC774; &#xC5BC;&#xB9C8; &#xBA40;&#xC9C0; &#xC54A;&#xC558;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE4;&#xD55C;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xAC08;&#xC218;&#xB85D; &#xC5B4;&#xB9B0;&#xC774;&#xAC19;&#xC774; &#xB418;&#xC2DC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5BC;&#xAD74;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xBCC0;&#xD558;&#xC2DC;&#xACE0; &#xC0DD;&#xAC01;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xBAA8;&#xC2E4;&#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xC9C1; &#xAC74;&#xAC15;&#xD558;&#xC2DC;&#xB2C8; &#xC624;&#xB798;&#xC624;&#xB798; &#xACC4;&#xC2DC;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC138;&#xC0C1;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBA70;&#xB290;&#xB9AC;&#xAC00; &#xC2DC;&#xC5B4;&#xBA38;&#xB2C8; &#xBAA8;&#xC2DC;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC81C; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xB0B4; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xB0B4;&#xAC00; &#xBAA8;&#xC154;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xC9C0;&#xB860;&#xC774;&#xB2E4;. &#xD53C;&#xD55C;&#xBC29;&#xC6B8; &#xC11E;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xB9C8;&#xB204;&#xB77C;&#xAC00; &#xB0B4;&#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xBD09;&#xC591;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xB0B4; &#xC911;&#xB144; &#xC774;&#xD6C4;&#xC758; &#xC0B6;&#xC740; &#xC5B4;&#xBA38;&#xB2C8; &#xC798; &#xBAA8;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xC740; &#xC0AC;&#xC2E4; &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xC804;&#xD600; &#xC0C1;&#xAD00;&#xC5C6;&#xB294; &#xC815;&#xCE58;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC774;&#xB807;&#xAC8C; &#xC0BC;&#xCC9C;&#xD3EC;&#xB85C; &#xBE60;&#xC838; &#xBC84;&#xB838;&#xB2E4;. &#xAC70; &#xCC38; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xB0B4; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC5B4;&#xBA38;&#xB2C8; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xCC28;&#xC788;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC00;&#xB294;&#xB370;&#xB85C; &#xAC00;&#xB294; &#xAE00;&#xC744; &#xC4F0;&#xB2E4; &#xBCF4;&#xBA74; &#xB9C8;&#xC74C;&#xC5D0; &#xCC28;&#xC788;&#xB294; &#xAC83;&#xC774; &#xBA3C;&#xC800; &#xD280;&#xC5B4; &#xB098;&#xC624;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;&#xBAA9;&#xC744; 9&#xC6D4;&#xACFC; &#xC5B4;&#xBA38;&#xB2C8;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC774;&#xAE00;&#xB97C; &#xC4F8; &#xC0DD;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xC5B4;&#xC11C; &#xC81C;&#xBAA9;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xC0C1;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xD574;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xB2E4;&#xB4E4; &#xBD80;&#xBAA8;&#xB2D8; &#xC798; &#xD574;&#xB4DC;&#xB9AC;&#xC138;&#xC694;. &#xC0B4;&#xB2E4; &#xBCF4;&#xB2C8; &#xB3C8;&#xB3C4; &#xBA85;&#xC608;&#xB3C4; &#xB2E4; &#xBB3C;&#xAC70;&#xD488; &#xAC19;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xC0DD; &#xBCC4;&#xAC83; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xADF8;&#xC800; &#xC804;&#xD654;&#xD55C;&#xBC88;&#xC774;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xAE00;&#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC5B4;&#xBA38;&#xB2C8; &#xC544;&#xBC84;&#xC9C0;&#xAED8; &#xC804;&#xD654;&#xD55C;&#xBC88; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB0A8;&#xB294; &#xC7A5;&#xC0AC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/9" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC0B4;&#xBA70; &#xC0AC;&#xB791;&#xD558;&#xBA70;) 9&#xC6D4;&#xACFC; &#xC5B4;&#xBA38;&#xB2C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/624kj8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 안보칼럼)북한이 대륙간탄도미사일을 가지게 되면 어떤 일이 생길까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4z3rbc/">
                <span class="level-item">건국절과 정부수립일, 도대체 그게 뭔 소리야 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

