
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>일본의 철도 산업은 어떻게 탄생했을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qme8QbHyDiJqKoqkD6ryFe3rLJa5kcsiDLeukxJyieWQA1" alt="일본의 철도 산업은 어떻게 탄생했을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-17T03:20:33.000Z">2019-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1973 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                일본의 철도 산업은 어떻게 탄생했을까?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/Qme8QbHyDiJqKoqkD6ryFe3rLJa5kcsiDLeukxJyieWQA1" alt="image.png"><br></center><br>#<br>1850&#xB144;&#xB300; &#xC77C;&#xBCF8;&#xC740; &#xC9C0;&#xB09C; 200&#xB144; &#xB3D9;&#xC548;&#xC758; &#xB290;&#xC2A8;&#xD55C; &#xC1C4;&#xAD6D;&#xC815;&#xCC45;&#xC744; &#xB05D;&#xB0C8;&#xB2E4;. 1630&#xB144;&#xB300;&#xBD80;&#xD130; &#xB2F9;&#xC2DC;&#xAE4C;&#xC9C0; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xBC0F; &#xC911;&#xAD6D;&#xACFC;&#xB9CC; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xBB34;&#xC5ED;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC774; &#xB450; &#xAD6D;&#xAC00; &#xC5ED;&#xC2DC; &#xC77C;&#xBCF8; &#xB0B4;&#xC5D0;&#xC11C;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xD06C;&#xAC8C; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xC740; &#xB098;&#xAC00;&#xC0AC;&#xD0A4; &#xD56D;&#xAD6C;&#xC758; &#xC778;&#xACF5;&#xC12C; &#xB370;&#xC9C0;&#xB9C8;&#xC5D0;&#xC11C;&#xB9CC; &#xD65C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xB098;&#xCE74;&#xC0AC;&#xD0A4; &#xCC28;&#xC774;&#xB098;&#xD0C0;&#xC6B4;&#xC5D0;&#xB9CC; &#xBA38;&#xBB3C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xC774;&#xC73D;&#xACE0; &#xBBF8;&#xAD6D;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xCCA0;&#xB3C4;&#xAC00; &#xC77C;&#xBCF8;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. 1854&#xB144; &#xBBF8;&#xAD6D; &#xD574;&#xAD70; &#xC81C;&#xB3C5; &#xB9E4;&#xD29C; &#xD398;&#xB9AC;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8; &#xC0AC;&#xC774;&#xC5D0; &#xC870;&#xC57D; &#xD611;&#xC0C1;&#xC744; &#xC704;&#xD574; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xC77C;&#xBCF8;&#xC744; &#xCC3E;&#xC558;&#xC744; &#xB54C;, 4&#xBD84;&#xC758; 1 &#xD06C;&#xAE30;&#xC758; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;&#xB97C; &#xC120;&#xBB3C;&#xB85C; &#xAC00;&#xC838;&#xC654;&#xB2E4;. 1853&#xB144; &#xB7EC;&#xC2DC;&#xC544; &#xC5ED;&#xC2DC; &#xC77C;&#xBCF8;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xBC8C;&#xC774;&#xB294; &#xB3D9;&#xC548; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC77C;&#xBCF8; &#xCCA0;&#xB3C4; &#xC5ED;&#xC0AC;&#xC758; &#xC2DC;&#xC791;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xB54C;&#xBD80;&#xD130; &#xCCA0;&#xB3C4; &#xC0B0;&#xC5C5;&#xC758; &#xD601;&#xC2E0;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5B4; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC2E0;&#xCE78;&#xC13C;&#xACFC; &#xC790;&#xAE30;&#xBD80;&#xC0C1; &#xC5F4;&#xCC28;&#xB85C;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmaShgp3t16ScCqMFtUyAcrAHqc5qdfAhVwj21ToS5a2WX" alt="image.png"><br>[&#xD398;&#xB9AC;&#xAC00; &#xC120;&#xBB3C;&#xD55C; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;&#xC758; &#xB450;&#xB8E8;&#xB9C8;&#xB9AC; &#xADF8;&#xB9BC;(1854&#xB144;). &#xD604;&#xC7AC; &#xB300;&#xC601; &#xBC15;&#xBB3C;&#xAD00; &#xC18C;&#xC7A5;]</center><p></p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/Qmb55a72RmwUSEfB63kyJEJFzP3kaSW8WFrWHKvuCBLBMy" alt="image.png"><br>[&#xD398;&#xB9AC;&#xC758; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;&#xB97C; &#xADF8;&#xB9B0; &#xB610; &#xB2E4;&#xB978; &#xADF8;&#xB9BC;(&#xBE0C;&#xB77C;&#xC6B4; &#xB300;&#xD559; &#xB3C4;&#xC11C;&#xAD00; &#xC18C;&#xC7A5;)]</center><br>#<br>&#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;&#xB294; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC558;&#xB2E4;. 1868&#xB144; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0; &#xC774;&#xC804; &#xC77C;&#xBCF8; &#xC815;&#xBD80;(&#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xB9C9;&#xBD80;)&#xB294; &#xC11C;&#xC591;&#xC2DD; &#xC99D;&#xAE30; &#xC5D4;&#xC9C4;&#xC744; &#xC8FC;&#xBB38;&#xD588;&#xC5C8;&#xB2E4;. 1853~1854&#xB144; &#xAC1C;&#xAD6D;&#xD558;&#xAE30; &#xC804;&#xC5D0;&#xB3C4; &#xBC30;&#xC6B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC99D;&#xAE30; &#xAE30;&#xC220;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 18&#xC138;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB420; &#xB54C;&#xBD80;&#xD130;, &#xB780;&#xAC00;&#xCFE0;(&#x862D;&#x5B78;, &#xC77C;&#xBCF8; &#xC5D0;&#xB3C4;&#xC2DC;&#xB300;&#xC5D0; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC5D0;&#xC11C; &#xC804;&#xB798;&#xB41C; &#xC9C0;&#xC2DD;&#xC744; &#xC5F0;&#xAD6C;&#xD55C; &#xD559;&#xBB38;)&#xB77C;&#xB294; &#xC9C0;&#xC2DD; &#xC6B4;&#xB3D9;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. <p></p>
<p>&#xC77C;&#xBCF8;&#xC740; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC11C;&#xC591; &#xC9C0;&#xC2DD;&#xC744; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC5BB;&#xC5C8;&#xB2E4;. 18&#xC138;&#xAE30; &#xCD08;&#xAC00; &#xB418;&#xC790;, &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xB9C9;&#xBD80;&#xB294; &#xC77C;&#xBD80; &#xC11C;&#xC591; &#xBB38;&#xBB3C;&#xC744; &#xC77C;&#xBCF8; &#xB0B4;&#xB85C; &#xBC18;&#xC785;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xAE08;&#xC9C0;&#xD588;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xB3C5;&#xAD50; &#xC790;&#xB8CC;&#xAC00; &#xAD6D;&#xB0B4;&#xC5D0; &#xC804;&#xD30C;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xB824;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;, &#xAE30;&#xC220; &#xAD00;&#xB828; &#xC815;&#xBCF4;&#xB294; &#xAE08;&#xC9C0; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmTVWiJWqNwaRTZA9iTwj4xxC2dzDMPY92VMWxHMV6NyZV" alt="image.png"><br>[&#x2018;&#xC11C;&#xC591;&#xC758; &#xC774;&#xC0C1;&#xD55C; &#xC7A5;&#xCE58;&#x2019;&#xB77C;&#xB294; &#xCC45;&#xC5D0; &#xC2E4;&#xB9B0; &#xADF8;&#xB9BC;(1840&#xB144;&#xB300;&#xC5D0; &#xC644;&#xC131;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, 1854&#xB144;&#xC5D0; &#xCD9C;&#xAC04;&#xB428;)]</center><br>#<br>&#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0; &#xC774;&#xC804;&#xC5D0; &#xC11C;&#xC591;&#xC758; &#xC9C0;&#xC2DD;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xCCA0;&#xB3C4; &#xC0B0;&#xC5C5;&#xC774; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xD1B5;&#xCC30;&#xC744; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xB9C9;&#xBD80; &#xC2DC;&#xB300; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xBB38;&#xB9F9; &#xD1F4;&#xCE58;&#xC728;&#xC774; &#xBE44;&#xAD50;&#xC801; &#xB192;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xD06C;&#xAC8C; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;. &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xB9C9;&#xBD80; &#xC2DC;&#xB300; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xB3C4;&#xC2DC;&#xAC00; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. <p></p>
<p>&#xC804;&#xC7C1; &#xC2DC;&#xB300;&#xC758; &#xC131;&#xACFD; &#xB9C8;&#xC744;&#xC774; &#xC9C0;&#xC5ED; &#xD589;&#xC815; &#xC911;&#xC2EC;&#xC9C0;&#xB85C; &#xBAA8;&#xC2B5;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;. &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xB9C9;&#xBD80; &#xC2DC;&#xB300; &#xC77C;&#xBCF8;&#xC740; &#xB18D;&#xACBD; &#xC720;&#xAD50; &#xAD00;&#xB8CC;&#xC0AC;&#xD68C;&#xC600;&#xB2E4;. &#xB18D;&#xCD0C; &#xC9C0;&#xC5ED; &#xC5D8;&#xB9AC;&#xD2B8; &#xBB34;&#xC0AC;&#xC600;&#xB358; &#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xB4E4;&#xC774; &#xB3C4;&#xC2DC;&#xB85C; &#xC774;&#xC8FC;&#xD588;&#xACE0;, &#xC720;&#xAD50; &#xACBD;&#xC804;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xC800;&#xD32C; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC218;&#xB3C4; &#xC5D0;&#xB3C4;(&#xD604;&#xC7AC;&#xC758; &#xB3C4;&#xCFC4;)&#xC758; &#xC2DD;&#xC790;&#xC728;(&#xC8FC;&#xBBFC; &#xC911; &#xAE00;&#xC744; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBE44;&#xC728;)&#xC774; &#xB192;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#x201C;&#xC5D0;&#xB3C4; &#xC2DC;&#xB300;&#xC5D0; &#xC5D0;&#xB3C4;&#xC758; &#xC2DD;&#xC790;&#xC728;&#xC740; &#xB0A8;&#xC131;&#xC758; &#xACBD;&#xC6B0; &#xC57D; 80%, &#xC5EC;&#xC131;&#xC758; &#xACBD;&#xC6B0; 25%&#xB85C;, &#xC0AC;&#xBB34;&#xB77C;&#xC774;&#xC640; &#xC2B9;&#xB824;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xAD6D;&#xAC00; &#xD3C9;&#xADE0;&#xC778; &#xAC01;&#xAC01; 54%&#xC640; 19%&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xB192;&#xC558;&#xB2E4;.&#x201D; &#xC774;&#xB294; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC774; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xD655;&#xC2E4;&#xD55C; &#xAE30;&#xBC18;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC0AC;&#xC2E4; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0; &#xC790;&#xCCB4;&#xB294; &#xCCA0;&#xB3C4; &#xC0B0;&#xC5C5;&#xC774; &#xBC1C;&#xC804;&#xD574; &#xC628; &#xC624;&#xB79C; &#xC5ED;&#xC0AC; &#xC911; &#xCCAB;&#xAC78;&#xC74C;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xB9C9;&#xBD80; &#xC2DC;&#xB300; &#xB9D0;&#xAE30;&#xC5D0; &#xC77C;&#xBCF8;&#xC5D0; &#xCCA0;&#xB3C4;&#xAC00; &#xB3C4;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xB9C9;&#xBD80;&#xC758; &#xB0B4;&#xBD84;&#xC740; &#xC11C;&#xC591;&#xACFC;&#xC758; &#xBD88;&#xD3C9;&#xB4F1; &#xC870;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xBD80;&#xBD84;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xACE0;, &#xB9C9;&#xBD80; &#xC2DC;&#xB300;&#xAC00; &#xACC4;&#xC18D;&#xB420; &#xC218; &#xC5C6;&#xC744; &#xC9C0;&#xACBD;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9; &#xC1FC;&#xAD70; &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xC694;&#xC2DC;&#xB178;&#xBD80;&#xAC00; 1867&#xB144; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB0AC;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xBD80;&#xD558;&#xB4E4;&#xC740; &#xC544;&#xC9C1; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xC81C; &#xB2E4;&#xC2DC; &#xC80A;&#xC740; &#xBA54;&#xC774;&#xC9C0; &#xC77C;&#xC655;&#xC740; &#xC0C1;&#xC9D5;&#xC801;&#xC73C;&#xB85C; &#xBCF5;&#xADC0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C; &#xC815;&#xBD80;&#xB97C; &#xC6B4;&#xC601;&#xD55C; &#xAC83;&#xC740; &#xACE0;&#xBB38;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xACFC;&#xB450;&#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC744; &#xD574;&#xC678;&#xC5D0; &#xD30C;&#xACAC;&#xD558;&#xB294;(&#xB300;&#xD45C;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xC774; &#xC774;&#xD1A0; &#xD788;&#xB85C;&#xBD80;&#xBBF8;) &#xB3D9;&#xC2DC;&#xC5D0;, &#xC11C;&#xC591; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC744; &#xCD08;&#xBE59;&#xD574; &#xC77C;&#xBCF8;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xB3D5;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmPzzsRKHrPZEoSTbwWJFjxPBWEv4RPqM59CNTvJA3Ra2Z" alt="image.png"><br>[&#xC77C;&#xBCF8;&#xC758; &#xD1A0;&#xBA38;&#xC2A4; &#xC5D0;&#xB514;&#xC2A8; &#x2018;&#xB2E4;&#xB098;&#xCE74; &#xD788;&#xC0AC;&#xC2DC;&#xAC8C;&#x2019;]</center><br>#<br>&#xCCA0;&#xB3C4;&#xB294; &#xC9C4;&#xAE30;&#xD55C; &#xBB3C;&#xAC74;&#xC774;&#xC5C8;&#xB2E4;. &#xD398;&#xB9AC; &#xC81C;&#xB3C5; &#xC678;&#xC5D0;&#xB3C4;, &#xC601;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xB3C4; &#xCCA0;&#xB3C4;&#xB97C; &#xC77C;&#xBCF8;&#xC5D0; &#xB4E4;&#xC5EC;&#xC640; &#xC99D;&#xAE30; &#xAE30;&#xC220;&#xC758; &#xD798;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB098;&#xCE74; &#xD788;&#xC0AC;&#xC2DC;&#xAC8C;(&#x7530;&#x4E2D;&#x4E45;&#x91CD;, 1799-1880)&#xB294; &#xBC1C;&#xBA85;&#xAC00;&#xC774;&#xC790; &#xAE30;&#xC5C5;&#xAC00;&#xB85C;, &#xADF8;&#xAC00; &#xC138;&#xC6B4; &#xAE30;&#xC5C5;&#xC740; &#xD6D7;&#xB0A0; &#xB3C4;&#xC2DC;&#xBC14;&#xAC00; &#xB41C;&#xB2E4;. 1853&#xB144; &#xADF8;&#xB294; &#xB7EC;&#xC2DC;&#xC544; &#xC678;&#xAD50;&#xAD00; &#xC608;&#xD504;&#xD53C;&#xBBF8; &#xD478;&#xD0F8;&#xD2F4;&#xAC00; &#xB4E4;&#xC5EC;&#xC628; &#xC99D;&#xAE30;&#xAD00;&#xC5D0; &#xB9E4;&#xB8CC;&#xB418;&#xC5C8;&#xB2E4;.  <p></p>
<p>&#xD788;&#xC0AC;&#xC2DC;&#xAC8C;&#xB294; &#xD638;&#xAE30;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xACE0;, &#xB780;&#xAC00;&#xCFE0;&#xB97C; &#xC5F4;&#xC2EC;&#xD788; &#xBC30;&#xC6E0;&#xB2E4;. 1820&#xB144;&#xB300; &#xC774;&#xD6C4; &#xADF8;&#xB294; &#xC11C;&#xC591; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xBC1C;&#xBA85;&#xD488;&#xC744; &#xACE0;&#xC548;&#xD574;&#xB0C8;&#xB2E4;(&#xADF8;&#xC911; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xAC83;&#xC774; 1851&#xB144; &#xBC1C;&#xBA85;&#xD55C; &#xB9CC;&#xB144; &#xC790;&#xBA85;&#xC885;&#xC774;&#xC5C8;&#xB2E4;). &#xD788;&#xC0AC;&#xC2DC;&#xAC8C;&#xB294; &#xD478;&#xD0F8;&#xD2F4;&#xC758; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;&#xB97C; &#xBCF8; &#xD6C4;, &#xC77C;&#xBCF8;&#xC5D0; &#xCD5C;&#xCD08;&#xB85C; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;&#xB97C; &#xB2EC;&#xB9AC;&#xAC8C; &#xD558;&#xACA0;&#xB178;&#xB77C;&#xB294; &#xC57C;&#xC2EC;&#xC744; &#xAC00;&#xC84C;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmbvCihSBewG2hB7XgQsZgqrEUNjKETkWjqxCeiokMoTvN" alt="image.png"><br>[&#xB2E4;&#xB098;&#xCE74; &#xD788;&#xC0AC;&#xC2DC;&#xAC8C;&#xC758; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;. 1853&#xB144;]</center><br>#<br>1870&#xB144;&#xB300;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xCCA0;&#xB3C4; &#xC0B0;&#xC5C5;&#xC740; &#xC2E4;&#xD5D8; &#xB2E8;&#xACC4;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBA54;&#xC774;&#xC9C0; &#xC815;&#xBD80;&#xB294; &#xD604;&#xB300;&#xD654;&#xC640; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xBA74;&#xC11C;, &#xC804;&#xAD6D;&#xC5D0; &#xCCA0;&#xB3C4;&#xB9DD;&#xC744; &#xAE4C;&#xB294;&#xB370; &#xC5F4;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xB3C4;&#xCFE0;&#xAC00;&#xC640; &#xB9C9;&#xBD80; &#xC2DC;&#xB300;&#xC758; &#xC77C;&#xBCF8;&#xC740; &#xBD09;&#xAC74; &#xC81C;&#xB3C4;&#xC640; &#xBE44;&#xC2B7;&#xD588;&#xC9C0;&#xB9CC;, &#xBA54;&#xC774;&#xC9C0; &#xC2DC;&#xB300;&#xB294; &#xB3C4;&#xCFC4;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC911;&#xC559;&#xC9D1;&#xAD8C; &#xC815;&#xBD80;&#xC600;&#xB2E4;. 1872&#xB144; &#xB3C4;&#xCFC4;&#xC758; &#xC2E0;&#xBC14;&#xC2DC;&#xC5D0;&#xC11C; &#xC694;&#xCF54;&#xD558;&#xB9C8; &#xC0AC;&#xC774;&#xC5D0; &#xCD5C;&#xCD08;&#xC758; &#xC0C1;&#xC5C5;&#xC6A9; &#xCCA0;&#xB3C4;&#xAC00; &#xAC1C;&#xD1B5;&#xB418;&#xC5C8;&#xB2E4;.<p></p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/Qmc1MA8BLXETBsXFwUiW5wQ6nsTmKYTFv7jmqCAxWi9dXh" alt="image.png"><br>[&#xB3C4;&#xCFC4;&#xC758; &#xC720;&#xBA85; &#xC7A5;&#xC18C;, &#xC2E0;&#xBC14;&#xC2DC; &#xC5ED;&#xC758; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;(&#xD788;&#xB85C;&#xC2DC;&#xAC8C; 3&#xC138;&#xC758; &#xBAA9;&#xD310;&#xD654;, 1875&#xB144;)]</center><p></p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmX6PS8JiJJaqgeS37L1nmwTaviorqta33Bcd9oLCVNqPt" alt="image.png"><br>[&#xC694;&#xCF54;&#xD558;&#xB9C8;&#xB97C; &#xCD9C;&#xBC1C;&#xD558;&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;, 1872&#xB144;]</center><br>#<br>&#xC704; &#xBAA9;&#xD310;&#xD654;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC774; &#xC2E0;&#xAE30;&#xC220;&#xC740; &#xC608;&#xC220;&#xC791;&#xD488;&#xC758; &#xC8FC;&#xC81C;&#xAC00; &#xB420; &#xB9CC;&#xD07C; &#xAE09;&#xC18D;&#xB3C4;&#xB85C; &#xAD00;&#xC2EC;&#xC774; &#xD37C;&#xC838;&#xB098;&#xAC14;&#xB2E4;. &#xC77C;&#xBCF8; &#xC804;&#xD1B5; &#xBBF8;&#xC220; &#xC5ED;&#xC2DC; &#xCCA0;&#xB3C4; &#xAD50;&#xD1B5;&#xC774;&#xB780; &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xCD95;&#xD558;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xCCA0;&#xB3C4; &#xC0B0;&#xC5C5;&#xC740; &#xC774;&#xC81C; &#xBCF8;&#xADA4;&#xB3C4;&#xC5D0; &#xC62C;&#xB77C;&#xC130;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC99D;&#xAE30; &#xAE30;&#xAD00; &#xC790;&#xCCB4;&#xB294; &#xC774;&#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC77C;&#xBCF8; &#xB0B4;&#xC5D0;&#xC11C; &#xC790;&#xCCB4; &#xC81C;&#xC791;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. 1893&#xB144;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C;, &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC0C1;&#xC6A9; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;&#xAC00; &#xC77C;&#xBCF8; &#xAE30;&#xC220;&#xB85C; &#xC81C;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB2E4;&#xB098;&#xCE74; &#xD788;&#xC0AC;&#xC2DC;&#xAC8C;&#xC758; &#xC2DC;&#xB300;&#xB97C; &#xC55E;&#xC11C;&#xAC04; &#xC2E4;&#xD5D8;&#xC774; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.<p></p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmRfxbbGvnX8yMnqnGPW7AGN8dGffafRThYdfHabMqGA96" alt="image.png"><br>[&#xD074;&#xB798;&#xC2A4; 860 &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28; - &#xC77C;&#xBCF8; &#xCD5C;&#xCD08; &#xC0C1;&#xC5C5;&#xC6A9; &#xC99D;&#xAE30; &#xAE30;&#xAD00;&#xCC28;. 1893&#xB144;]</center><br>#<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Kevin Shau, &#x201C;Railroads in Late-Tokugawa and Early-Meiji Japan&#x201D;<p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6geaph" target="_blank" rel="noopener">&#x2018;&#xC77C;&#xBCF8;&#xC758; &#xCCA0;&#xB3C4; &#xC0B0;&#xC5C5;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD0C4;&#xC0DD;&#xD588;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6bvybm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">버크셔의 경영진은 버핏에게 얼마나 받아 갈까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6crdiw/">
                <span class="level-item">[투자에 대한 생각] 시장의 효율성을 이해하라</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

