
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[조카와 투자 공부]  투자의 기본 원칙에 충실하라 - 피터 린치 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ8rGv9XHBaoPUUDwAEyw2kgatQMedYznAbfTe6kBHk71/image.png" alt="[조카와 투자 공부]  투자의 기본 원칙에 충실하라 - 피터 린치">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-19T03:52:57.000Z">2020-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1275 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [조카와 투자 공부]  투자의 기본 원칙에 충실하라 - 피터 린치
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC774; &#xC313;&#xC774;&#xBA74;&#xC11C;, &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xC810;&#xC810; &#xB354; &#xBCF5;&#xC7A1;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;&#xBCF4;&#xB2E4;, &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30; &#xC804;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xACFC;&#xAC70; &#xC131;&#xACF5;&#xC758; &#xD575;&#xC2EC; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB358; &#xAE30;&#xBCF8; &#xC6D0;&#xCE59;&#xC744; &#xC810;&#xCC28; &#xAC04;&#xACFC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xD574;&#xB97C; &#xB07C;&#xCE60; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD56D;&#xC0C1; &#xAE30;&#xBCF8;&#xC744; &#xCDA9;&#xC2E4;&#xD788; &#xB530;&#xB974;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xB2E4;. &#xADF8; &#xAE30;&#xBCF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4;, &#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC0C1;&#xD5A5; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xC758; &#xCC45;</strong></p>
<p>&#xC804;&#xC124;&#xB85C; &#xB5A0;&#xB098;&#xB294; &#xC6D4;&#xAC00;&#xC758; &#xC601;&#xC6C5;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=11957015" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=11957015</a></p>
<p>&#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xC758; &#xC774;&#xAE30;&#xB294; &#xD22C;&#xC790;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=4529624" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=4529624</a></p>
<p>&#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xC758; &#xD22C;&#xC790; &#xC774;&#xC57C;&#xAE30;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=6633449" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=6633449</a></p>
<p><img src="https://cdn.steemitimages.com/DQmZ8rGv9XHBaoPUUDwAEyw2kgatQMedYznAbfTe6kBHk71/image.png" alt="image.png"></p>
<p><strong>&#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xAC00; &#xC5C6;&#xC5B4; &#xC18C;&#xC678;&#xB41C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC;, &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xB4E4;&#xC740; &#xB300;&#xAC1C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC758; &#xD3ED;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xD655;&#xB960;&#xB3C4; &#xADF8;&#xB9CC;&#xD07C; &#xD06C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB294; &#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACBD;&#xC81C; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB85C; &#xD53C;&#xD574;&#xB97C; &#xBCF8; &#xC5C5;&#xC885; &#xC18D;&#xD55C; &#xC885;&#xBAA9;&#xB4E4;&#xC5D0; &#xD22C;&#xC790; &#xC218;&#xC694;&#xAC00; &#xB0AE;&#xC544;&#xC838; &#xC788;&#xB2E4;. &#xC790;&#xC6D0; &#xBC0F; &#xC18C;&#xB9E4; &#xAC19;&#xC740; &#xC5C5;&#xC885; &#xB0B4;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC774; &#xB192;&#xC740; &#xC885;&#xBAA9;&#xC744; &#xC800;&#xAC00;&#xC5D0; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xB3C4;&#xC804;&#xC5D0; &#xC9C1;&#xBA74;&#xD55C; &#xB2E8;&#xAE30; &#xC804;&#xB9DD; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xC778;&#xAE30; &#xC885;&#xBAA9;&#xB4E4;&#xC744; &#xC0AC;&#xB294; &#xB370;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xB4A4;&#xB530;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD560;&#xC778;&#xB41C; &#xC8FC;&#xAC00;&#xC5D0; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xD5A5;&#xD6C4; &#xD22C;&#xC790;&#xC790; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xD68C;&#xBCF5;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9B0;&#xCE58;&#xB294; &#xB3D9;&#xB8CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB9CE;&#xC740; &#xC804;&#xB825;&#xC774; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xB8E8;&#xD558;&#xACE0;, &#xC7AC;&#xBBF8;&#xC5C6;&#xC73C;&#xBA70;, &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;.</p>
</blockquote>
<p><strong>&#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;</strong></p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC778; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC774; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>S&amp;P 500&#xC740; 1928&#xB144; &#xC774;&#xD6C4; 26&#xCC28;&#xB840; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACAA;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; &#xC57D; 10%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; S&amp;P 500&#xC758; &#xCD5C;&#xADFC; &#xD3ED;&#xB77D;&#xACFC; &#xC774;&#xC5B4;&#xC9C4; &#xBC18;&#xB4F1;&#xC744; &#xBCF4;&#xBA74;, &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xBCC0;&#xC218;&#xAC00; &#xBB34;&#xD55C;&#xB300;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9B0;&#xCE58;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xBC1D;&#xD600;&#xC654;&#xB2E4;. &#xB300;&#xC2E0;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xD6C4; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xAD50;&#xD6C8;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC8FC;&#xAC00; &#xCC28;&#xD2B8;&#xB97C; &#xB193;&#xACE0; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xD5C8;&#xBE44;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC740; &#xD380;&#xB4DC;&#xB97C; &#xACE8;&#xB77C;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD94;&#xC138;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xB824;&#xACE0; &#xC774; &#xD380;&#xB4DC;, &#xC800; &#xD380;&#xB4DC;&#xB85C; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAFB8;&#xC900;&#xD558;&#xACE0; &#xC77C;&#xAD00;&#xB41C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB0AB;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xAE30;&#xC5C5;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;.</strong></p>
<p>&#xD22C;&#xC790;&#xB780; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294; &#xAC74;&#xC804;&#xD55C; &#xAE30;&#xC5C5; &#xC18C;&#xC720;&#xAD8C;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xB370; &#xCD08;&#xC810;&#xC774; &#xB9DE;&#xCD94;&#xB294; &#xAC83;&#xC774; &#xD575;&#xC2EC;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xAE30;&#xC5C5;&#xACFC; &#xADF8; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xB370; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xD560;&#xC560;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xAC04;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xAC04;&#xB2E8;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xC720;&#xC775;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xACBD;&#xC81C; &#xC804;&#xB9DD;&#xC774; &#xBD88;&#xC548;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xB798;&#xAC00; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC5C5;&#xC885;&#xC5D0;&#xC11C; &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC740; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574; &#xC560;&#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xBCF4;&#xC720; &#xC885;&#xBAA9;&#xC774; &#xB113;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xC640; &#xB0AE;&#xC740; &#xBD80;&#xCC44; &#xC218;&#xC900; &#xB4F1; &#xD0C4;&#xD0C4;&#xD55C; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD574; &#xB450;&#xC5B4;&#xC57C;&#xB9CC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD3EC;&#xC9C0;&#xC154;&#xB2DD; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xB54C;&#xB85C;&#xB294; &#xC78A;&#xAE30; &#xC27D;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xB85C;&#xB610;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5; &#xC18C;&#xC720;&#xAD8C;&#xC758; &#xC77C;&#xBD80;&#xB2E4;.</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Robert Stephens, &#x201C;Peter Lynch on the Importance of Basic Investing Principles&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2qqdfq" target="_blank" rel="noopener">&#x2018;[&#xC870;&#xCE74;&#xC640; &#xD22C;&#xC790; &#xACF5;&#xBD80;]  &#xD22C;&#xC790;&#xC758; &#xAE30;&#xBCF8; &#xC6D0;&#xCE59;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xB77C; - &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3ztyxu-2/">
                <span class="level-item">애드 소프와 짐 시몬스에게서 배운 교훈 (2부)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

