
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] EIDOS : Everyone Is Denied of Service - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xBC30;&#xACBD;&#xC124;&#xBA85;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xBC30;&#xACBD;&#xC124;&#xBA85;</span>
        </a></li><li>
        <a class="is-flex" href="#2-EOS&#xBA54;&#xC778;&#xB137;&#xC758;-EIDOS">
        <span class="has-mr-6">2</span>
        <span>#2. EOS&#xBA54;&#xC778;&#xB137;&#xC758; EIDOS</span>
        </a></li><li>
        <a class="is-flex" href="#3-EOS&#xB294;-&#xC704;&#xD0DC;&#xB85C;&#xC6B4;&#xAC00;">
        <span class="has-mr-6">3</span>
        <span>#3. EOS&#xB294; &#xC704;&#xD0DC;&#xB85C;&#xC6B4;&#xAC00;?</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">4</span>
        <span>#4. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXDz6Y2FK9sjVzekUrtrmpq2wJHayzSppRuURg52h9enD/eidos.jpg" alt="[EOS Inside] EIDOS : Everyone Is Denied of Service">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-12T21:31:33.000Z">2019-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2720 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] EIDOS : Everyone Is Denied of Service
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXDz6Y2FK9sjVzekUrtrmpq2wJHayzSppRuURg52h9enD/eidos.jpg" alt="eidos.jpg"></p>
<center><sub> <img source="" :="" https:="" www.eosgo.io=""></sub></center>

<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C; REX&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC774;&#xB978;&#xBC14; CPU&#xB300;&#xB780;&#xC744; &#xB9CC;&#xB4E4;&#xBA70; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD68C;&#xC790;&#xB418;&#xACE0; &#xC788;&#xB294; EIDOS&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAF64;&#xB098; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xAE00;&#xC774; EOSGO&#xC5D0; &#xC62C;&#xB77C;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C; &#xBC88;&#xCBE4; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xD55C;&#xAE00; &#xBC88;&#xC5ED;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xAC1C;&#xB97C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC758; &#xBC88;&#xC5ED;&#xAE00;&#xC5D0;&#xB294; &#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xCD94;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xB2C8;, &#xC6D0;&#xBB38;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB0B4;&#xC6A9;&#xC774; &#xAF64; &#xAE34; &#xD3B8;&#xC774;&#xACE0;, &#xC77D;&#xAE30; &#xC27D;&#xAC8C; &#xC81C; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xC758;&#xC5ED;&#xB3C4; &#xB9CE;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://www.eosgo.io/blog/eidos-everyone-is-dos" target="_blank" rel="noopener">EIDOS &#x2013; Everyone Is Denied of Service (Aiden Pearce)</a></li>
</ul>
<h2 id="1-&#xBC30;&#xACBD;&#xC124;&#xBA85;"><a href="#1-&#xBC30;&#xACBD;&#xC124;&#xBA85;" class="headerlink" title="#1. &#xBC30;&#xACBD;&#xC124;&#xBA85;"></a>#1. &#xBC30;&#xACBD;&#xC124;&#xBA85;</h2><hr>
<p>EIDOS&#xB294; Enumivo Is Dead, Oh Shit!&#xC758; &#xC57D;&#xC790;&#xB97C; &#xB530;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC774;&#xB984;&#xC785;&#xB2C8;&#xB2E4;. Enumivo&#xB294; &#xC6D0;&#xB798; EOS&#xC758; &#xC0AC;&#xC774;&#xB4DC;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC5D0;&#xC774;&#xB4E0; &#xD53C;&#xC5B4;&#xC2A4;(Aiden Pearce)&#xB77C;&#xB294; &#xC0AC;&#xB78C; &#xB610;&#xB294; &#xADF8;&#xB8F9;&#xC774; &#xB9CC;&#xB4E0; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYhJ1LAbjC2YEjw9osYQLvP5jx4RepaRiFTVnr4EPqwpS/aiden%20pearce.jpg" alt="aiden pearce.jpg"></p>
<blockquote>
<p>&#xCC38;&#xACE0;&#xB85C;, &#xC5D0;&#xC774;&#xB4E0; &#xD53C;&#xC5B4;&#xC2A4;&#xB294; &#xC720;&#xBA85;&#xD55C; &#xAC8C;&#xC784;&#xC778; &#xC6CC;&#xCE58;&#xB3C5;&#xC2A4;(Watch dogs)&#xC5D0;&#xC11C; &#xC794;&#xBF08;&#xAC00; &#xAD75;&#xC740; &#xBC94;&#xC8C4;&#xC790;&#xC774;&#xC790; &#xD574;&#xCEE4;&#xB85C; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC8FC;&#xC778;&#xACF5;&#xC758; &#xC774;&#xB984;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC6B0;&#xB9AC;&#xB4E4;&#xC740; &#xAC11;&#xC790;&#xAE30; &#xB4F1;&#xC7A5;&#xD55C; Enumivo&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC774; &#xAC8C;&#xC784; &#xC18D;&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xACFC; &#xC2E4;&#xC81C;&#xB85C; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB354; &#xC774;&#xC0C1; &#xB4A4;&#xB3CC;&#xC544;&#xBCF4;&#xC9C0;&#xB3C4;, &#xD6C4;&#xD68C;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. &#xC55E;&#xB9CC; &#xBCF4;&#xACE0; &#xAC00;&#xC57C;&#xACA0;&#xB2E4;. &#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xB9CC;&#xBB3C;&#xC740; &#xC0C1;&#xD638; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xB294;&#xB370;, &#xB09C; &#xC774;&#xAC83;&#xC744; &#xB178;&#xCD9C;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xBCF4;&#xD638;&#xD558;&#xAC70;&#xB098;, &#xCC98;&#xBC8C;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4; - Aiden Pearce</p>
</blockquote>
<p>&#xC5D0;&#xC774;&#xB4E0; &#xD53C;&#xC5B4;&#xC2A4;&#xC758; &#xC2E4;&#xC81C; &#xD589;&#xC801;&#xC744; &#xCD94;&#xC801;&#xD574;&#xBCF8; &#xACB0;&#xACFC;, 2018&#xB144; 9&#xC6D4;&#xC5D0; Enumivo &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xCC3D;&#xB9BD;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0AC;&#xD68C; &#xC815;&#xC758;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD588;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0; &#xB098;&#xC911;&#xC5D0; EOS&#xB85C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2019&#xB144; 6&#xC6D4; &#xACBD;&#xC5D0; Enumivo &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xAC04;&#xC758; &#xB2F4;&#xD569; &#xC758;&#xD639;&#xC774; &#xC788;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0; &#xC870;&#xC0AC;&#xACB0;&#xACFC; <strong>&#xD55C; &#xAC1C;&#xC778;&#xC774; &#xCD5C;&#xC18C; 8&#xAC1C;&#xC758; BP&#xB97C; &#xCEE8;&#xD2B8;&#xB864; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xACAC;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC18C;&#xC218;&#xC758; Enumivo &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xBD80;&#xD130; &#xC81C;&#xAE30;&#xB41C; BP&#xB2F4;&#xD569; &#xC758;&#xD639;&#xC740; <strong>&#xC2E4;&#xC81C;&#xB85C; &#xD55C; &#xAC1C;&#xC778;&#xC774; &#xC5EC;&#xB7EC; BP&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xD329;&#xD2B8;&#xC600;&#xB358; &#xAC83;</strong>&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5D0;&#xC774;&#xB4E0; &#xD53C;&#xC5B4;&#xC2A4;&#xB294; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xB2F4;&#xD569;/&#xBD80;&#xC815;&#xBD80;&#xD328;&#xC640; &#xC2F8;&#xC6B0;&#xB824; &#xD588;&#xC73C;&#xB098; &#xC774;&#xB294; &#xC2E4;&#xD328;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB294; 30&#xAC1C;&#xC758; BP&#xB97C; &#xC0DD;&#xC131;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; Enumivo &#xAC1C;&#xBC1C; &#xAE30;&#xAE08;&#xC5D0; &#xC788;&#xB294; 4,400&#xB9CC; &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD22C;&#xD45C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC774;&#xB7F0; &#xC0C1;&#xC704; BP&#xB4E4;&#xC758; &#xB2F4;&#xD569;&#xC744; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD558;&#xC600;&#xC73C;&#xB098; &#xC774;&#xB9C8;&#xC800;&#xB3C4; &#xC2E4;&#xD328;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC5D0;&#xC774;&#xB4E0; &#xD53C;&#xC5B4;&#xC2A4;&#xB294; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; saving&#xACC4;&#xC815;&#xC5D0; &#xC804;&#xC1A1;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#xC989;, Enumivo&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-EOS&#xBA54;&#xC778;&#xB137;&#xC758;-EIDOS"><a href="#2-EOS&#xBA54;&#xC778;&#xB137;&#xC758;-EIDOS" class="headerlink" title="#2. EOS&#xBA54;&#xC778;&#xB137;&#xC758; EIDOS"></a>#2. EOS&#xBA54;&#xC778;&#xB137;&#xC758; EIDOS</h2><hr>
<p>&#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC874;&#xC758; Enumivo &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB5A0;&#xB09C; &#xC5D0;&#xC774;&#xB4E0; &#xD53C;&#xC5B4;&#xC2A4;&#xB294; &#xC57D; 4&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; EOS &#xBA54;&#xC778;&#xB137;&#xC5D0; &#xBAA8;&#xC2B5;&#xC744; &#xB4DC;&#xB7EC;&#xB0C5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; Enumivo Is Dead, Oh Shit!&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; EIDOS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC778;&#xC815;&#xD558;&#xAE30; &#xC2EB;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC784;&#xC5D0; &#xD2C0;&#xB9BC;&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xADF8;&#xAC00; EOS&#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C; EIDOS&#xB97C; &#xD1B5;&#xD574; &#xBB34;&#xC5C7;&#xC744; &#xC5BB;&#xACE0;&#xC790; &#xD558;&#xB294;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; &#xADF8;&#xB294; EOS&#xBA54;&#xC778;&#xB137;&#xC744; &#xB9DD;&#xAC00;&#xB728;&#xB9AC;&#xB294;&#xAC8C; &#xBAA9;&#xD45C;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xC9C0;&#xB09C; 2&#xC8FC; &#xB3D9;&#xC548;&#xC5D0;&#xB294; EOS &#xBA54;&#xC778;&#xB137;&#xC758; CPU&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xB9CE;&#xC740; &#xBD88;&#xB9CC;&#xACFC; &#xC6D0;&#xC131;&#xB4E4;&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098;, &#xAC01;&#xAC01;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC9C0;&#xB860;&#xC740; <strong>&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xC744; &#xB54C; EIDOS&#xB294; EOS&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;</strong>&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p> &#xB099;&#xAD00;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xC800;&#xB294; EIDOS&#xB77C;&#xB294; &#xC2A4;&#xD338; &#xACF5;&#xACA9;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB2E4; &#xADFC;&#xC0AC;&#xD55C; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD55C; &#xC810;&#xC740; <strong>&#xC2E4;&#xC81C;&#xB85C; EOS&#xBA54;&#xC778;&#xB137;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC2A4;&#xD338; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xC7A5;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;</strong>&#xC774;&#xBA70;, EIDOS&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD1A0;&#xD070;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xB3C4;&#xB85D; &#xC720;&#xB3C4;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC798; &#xCC3E;&#xC740; &#xAC83; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xACFC;&#xC5F0; EIDOS&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294;&#xAC8C; &#xB9DE;&#xC744;&#xAE4C;&#xC694;?</strong></p>
<p>&#xC6B0;&#xB9AC;&#xB294; EOS&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;, &#xD655;&#xC7A5;, &#xAC1C;&#xC120; &#xB4F1; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xB4E4;&#xC758; &#xBC1C;&#xD45C;&#xB97C; &#xB4E4;&#xC73C;&#xBA70; &#xB9C8;&#xCE58; EOS&#xBA54;&#xC778;&#xB137;&#xC774;&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBB34;&#xC801;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xC84C;&#xACE0;, &#xC88B;&#xC9C0; &#xBABB;&#xD55C; &#xC18C;&#xC2DD;&#xB4E4;&#xC740; FUD&#xB85C; &#xCE58;&#xBD80;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370;, <strong>EIDOS&#xAC00; &#xCD5C;&#xACE0;&#xC758; FUD&#xC774;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xB9F9;&#xBE44;&#xB09C;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xBA70;, &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xD544;&#xC694;&#xD55C; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xC810;&#xAC80;&#xC758; &#xACC4;&#xAE30;</strong>&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; EIDOS&#xC0AC;&#xD0DC;&#xB294; &#xC544;&#xC9C1; EOS&#xBA54;&#xC778;&#xB137;&#xC774; &#xC804;&#xC138;&#xACC4;&#xC758; &#xC218;&#xB9CE;&#xC740; &#xB300;&#xC911;&#xB4E4;&#xC744; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158; &#xB2E8;&#xACC4;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBD84;&#xBA85; &#xC774;&#xBC88;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD63C;&#xC7A1; &#xC0AC;&#xD0DC;&#xB294; &#xB610;&#xB2E4;&#xB978; &#xB3C4;&#xC57D;&#xC744; &#xC704;&#xD55C; &#xBC1C;&#xD310;</strong>&#xC774; &#xB418;&#xC5B4;&#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC31;&#xC2E0;&#xD558;&#xBA70; EOS&#xBA54;&#xC778;&#xB137; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0;, &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-EOS&#xB294;-&#xC704;&#xD0DC;&#xB85C;&#xC6B4;&#xAC00;"><a href="#3-EOS&#xB294;-&#xC704;&#xD0DC;&#xB85C;&#xC6B4;&#xAC00;" class="headerlink" title="#3. EOS&#xB294; &#xC704;&#xD0DC;&#xB85C;&#xC6B4;&#xAC00;?"></a>#3. EOS&#xB294; &#xC704;&#xD0DC;&#xB85C;&#xC6B4;&#xAC00;?</h2><hr>
<p>&#xC81C;&#xAC00; &#xD558;&#xB294; &#xB9D0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC624;&#xD574;&#xB294; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <strong>&#xC800; &#xB610;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB9AC;&#xC18C;&#xC2A4;&#xC758; &#xB9AC;&#xBC0B;&#xC774; &#xAC78;&#xB824;&#xC11C; &#xAC04;&#xB2E8;&#xD55C; &#xAC70;&#xB798;&#xC870;&#xCC28; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC808;&#xB300; &#xC120;&#xD638;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xB2E4;&#xB9CC; EIDOS&#xAC00; EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC628;&#xC804;&#xD788; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xC131;&#xB2A5; &#xCD5C;&#xB300;&#xCE58;&#xB97C; &#xAC80;&#xC99D;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xB9AC;&#xC18C;&#xC2A4; &#xBE44;&#xC6A9;&#xC744; &#xCDA9;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB514;&#xC571;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC640; &#xB2EC;&#xB9AC;, <strong>&#xB9AC;&#xC18C;&#xC2A4; &#xBE44;&#xC6A9;&#xC744; &#xCDA9;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB9CC;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xB9C8;&#xCF00;&#xD305; &#xD6A8;&#xACFC;</strong>&#xB97C; &#xC5BB;&#xAC8C; &#xB420; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC5D0;&#xBE0C;&#xB9AC;&#xD53C;&#xB514;&#xC544;, &#xD504;&#xB85C;&#xC2A4;&#xD399;&#xD130;, &#xCE74;&#xB974;&#xB9C8;, &#xD3EC;&#xCEE4;&#xCCB4;&#xC778;&#xB4DC;, &#xC774;&#xC624;&#xC2A4; &#xBE45;&#xAC8C;&#xC784; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xB311;&#xC0AC;&#xC5D0;&#xC11C; &#xBD80;&#xB2F4;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; <strong>&#xB514;&#xC571;&#xC0AC;&#xC5D0;&#xC11C; &#xCDA9;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9AC;&#xC18C;&#xC2A4; &#xBE44;&#xC6A9;&#xBD80;&#xB2F4;&#xC758; &#xBC94;&#xC704;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xB840;</strong>&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xC6A9;&#xC758; &#xBD80;&#xB2F4;&#xC774; &#xD06C;&#xB2E4;&#xBA74; &#xD574;&#xB2F9; &#xB514;&#xC571;&#xC0AC;&#xB4E4;&#xC740; REX&#xB97C; &#xD1B5;&#xD574; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xC784;&#xB300;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC57D; 2&#xC8FC; &#xC804;&#xC5D0; &#xC800;&#xB294; <a href="https://www.eosgo.io/blog/the-eos-value-chain" target="_blank" rel="noopener">The EOS value chain</a>&#xC774;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xAC01;&#xAC01;&#xC758; &#xC138;&#xADF8;&#xBA3C;&#xD2B8;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC131;&#xB2A5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC11C;&#xD3EC;&#xD2B8;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC01; &#xC138;&#xADF8;&#xBA3C;&#xD2B8;&#xB4E4;&#xC740; &#xD2B9;&#xC815; &#xC138;&#xADF8;&#xBA3C;&#xD2B8;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xD2B9;&#xC815; &#xC138;&#xADF8;&#xBA3C;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xB2E4;&#xC2DC; &#xC911;&#xC559;&#xC9D1;&#xC911;&#xD615;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xD68C;&#xADC0;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>EOS &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xB294; &#xC131;&#xD5A5;&#xC774; &#xC788;&#xB294;&#xB370;, &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C; &#xB098;&#xC11C;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xC870;&#xC815;&#xD574;&#xC8FC;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xB098;&#xC11C;&#xC11C; &#xC9C1;&#xC811; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xBC29;&#xBC95;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; EIDOS&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74;, &#xB610; &#xB2E4;&#xB978; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC81C;&#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xC7A5;&#xBCF8;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC0C1;&#xD669;&#xC774; &#xC77C;&#xCC0D; &#xD130;&#xC838;&#xC11C; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;&#xCC45;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC74; &#xC798;&#xB41C; &#xC77C;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<h2 id="4-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#4-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#4. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#4. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><hr>
<p>EOS &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC740; EOS&#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C;&#xC758; &#xC628;&#xCCB4;&#xC778; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xC5D0; &#xD22C;&#xD45C;&#xAD8C;&#xC73C;&#xB85C;&#xC11C;, &#xADF8;&#xB9AC;&#xACE0; &#xB9AC;&#xC18C;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC810;&#xC720;&#xAD8C;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xAC16;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; EOS&#xC758; &#xAC00;&#xACA9;&#xC774; &#xCC9C;&#xC815;&#xBD80;&#xC9C0;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xB514;&#xC571;&#xB4E4;&#xC774; &#xC7AC;&#xC6D0; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD558;&#xC5EC; REX&#xB77C;&#xB294; &#xB9AC;&#xC18C;&#xC2A4; &#xC784;&#xB300;/&#xC784;&#xCC28; &#xC2DC;&#xC7A5;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC8E0;.</p>
<p>&#xADF8;&#xB7F0;&#xB370;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xB9AC;&#xC18C;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xB108;&#xBB34; &#xC801;&#xC5B4;&#xC11C; REX&#xC784;&#xB300; &#xC218;&#xC775;&#xC774; &#xB108;&#xBB34; &#xB0AE;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xACE0;, &#xC720;&#xC800;&#xB4E4;&#xC774;&#xB098; &#xB514;&#xC571;&#xC0AC;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xC18C;&#xC561;&#xC758; EOS&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD55C; &#xCC44;&#xB85C; &#xD1A0;&#xD070; &#xAC70;&#xB798;, &#xC804;&#xC1A1;, &#xB514;&#xC571; &#xD50C;&#xB808;&#xC774; &#xB4F1;&#xC744; &#xC77C;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC990;&#xAE30;&#xBA74;&#xC11C;&#xB3C4; &#xD070; &#xBE44;&#xC6A9;&#xBD80;&#xB2F4;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB108;&#xBB34; &#xB2F9;&#xC5F0;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xAC00;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC740; <strong>&#xADF8;&#xAC83;&#xC774; &#xD76C;&#xC18C;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC778;&#xC2DD;&#xD560; &#xB54C; &#xBE44;&#xB85C;&#xC18C; &#xAC00;&#xCE58;&#xC5D0; &#xB9DE;&#xB294; &#xAC00;&#xACA9;</strong>&#xC744; &#xBD80;&#xC5EC;&#xBC1B;&#xAC8C; &#xB420; &#xB54C; &#xC0DD;&#xACA8;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800; &#xB610;&#xD55C; &#xC774; &#xC6D0;&#xBB38;&#xC744; &#xC791;&#xC131;&#xD55C; @cryptomandate&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xACF5;&#xAC10;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD788; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBD88;&#xD3B8;&#xD558;&#xACE0; &#xC801;&#xC815;&#xD55C; &#xB7C9;&#xC758; REX&#xB97C; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xBC30;&#xD558;&#xB294; &#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xC544;&#xC774;&#xB514;&#xC5B4; &#xB4F1;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88;&#xC758; &#xC0AC;&#xD0DC;&#xB294; EOS&#xC640; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB2F9; GAS fee&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC815;&#xCC45;&#xC744; &#xAC00;&#xC9C4; &#xBAA8;&#xB4E0; &#xD50C;&#xB7AB;&#xD3FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xACE0;, &#xD55C; &#xBC88;&#xCBE4;&#xC740; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xACAA;&#xC5B4;&#xBD10;&#xC57C; &#xD560; &#xC77C;&#xC885;&#xC758; &#xC131;&#xC7A5;&#xD1B5;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-eidos-everyone-is-denied-of-service" target="_blank" rel="noopener">&#x2018;[EOS Inside] EIDOS : Everyone Is Denied of Service&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/3hnzoj-splinterlands/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[SPLINTERLANDS] 두 번째 언테임드 에어드랍 카드 공개!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/1ramp/">
                <span class="level-item">[1Ramp] 스팀페스트를 보고 새로운 프로젝트들을 만져보는 중입니다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

