
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지금 가치주를 사도 될까요? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBC30;&#xACBD;">
        <span class="has-mr-6">1</span>
        <span>&#xBC30;&#xACBD;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xAC00;&#xCE58;&#xC8FC;&#xAC00;-&#xC131;&#xC7A5;&#xC8FC;&#xB97C;-&#xB530;&#xB77C;&#xC7A1;&#xC744;-&#xC218;-&#xC788;&#xC744;&#xAE4C;">
        <span class="has-mr-6">2</span>
        <span>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUDaqjrJ5snURiCm3NoLdJyni7iqWoa98Q4FXUNLxZFiC/001.jpg" alt="지금 가치주를 사도 될까요?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-23T04:09:12.000Z">2018-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1465 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지금 가치주를 사도 될까요?
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xD78C;&#xD2B8;&#xB97C; &#xD504;&#xB7AD;&#xD074;&#xB9B0; &#xD15C;&#xD50C;&#xD134;&#xC5D0;&#xC11C; &#xB4E4;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>2008&#xB144; &#xC774;&#xD6C4;, &#xBBF8;&#xAD6D; &#xC131;&#xC7A5;&#xC8FC;(&#xD2B9;&#xD788;, IT &#xAC19;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xBD80;&#xBB38;)&#xB294; &#xAC00;&#xCE58;&#xC8FC; &#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC654;&#xB2E4;. (&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). </p>
<p><img src="https://cdn.steemitimages.com/DQmUDaqjrJ5snURiCm3NoLdJyni7iqWoa98Q4FXUNLxZFiC/001.jpg" alt="001.jpg"></p>
<p>&#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xAC04;&#xC758; &#xC131;&#xACFC; &#xACA9;&#xCC28;&#xAC00; &#xD655;&#xB300;&#xB418;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xAC19;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xAC04;&#xC758; &#xC5ED;&#xD559;&#xC774; &#xC5B8;&#xC81C; &#xBC14;&#xB014;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xC7A5;&#xAE30;&#xAC04;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xD574; &#xBCF4;&#xBA74;, &#xB2E4;&#xB978; &#xD328;&#xD134;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 10&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdZDifocnQdp5G91DFZv9J6oAigkJNpw8BPm8rVCSDYML/002.jpg" alt="002.jpg"></p>
<h4 id="&#xBC30;&#xACBD;"><a href="#&#xBC30;&#xACBD;" class="headerlink" title="&#xBC30;&#xACBD;"></a>&#xBC30;&#xACBD;</h4><p>#<br>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC774; &#xC808;&#xC815;&#xC5D0; &#xB2EC;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xC218;&#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6D4;&#xB4F1;&#xD788; &#xB6F0;&#xC5B4;&#xB09C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. 2000&#xB144; 2&#xC6D4;&#xAE4C;&#xC9C0; 10&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; 6.49%&#xB098; &#xB192;&#xC558;&#xB2E4;.  </p>
<p>&#xADF8;&#xB85C;&#xBD80;&#xD130; &#xBD88;&#xACFC; 10&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB09C; 2000&#xB144; 12&#xC6D4;&#xC774; &#xB418;&#xC790;, &#xC774; &#xCC28;&#xC774;&#xB294; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>&#xD504;&#xB7AD;&#xD074;&#xB9B0; &#xD15C;&#xD50C;&#xD134;&#xC758; &#xC8FC;&#xC2DD; &#xCD1D;&#xAD04; &#xCC45;&#xC784;&#xC790; &#xC2A4;&#xD2F0;&#xBE10; &#xB3C4;&#xBC84;&#xB294; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC774; &#xBD80;&#xD480;&#xC5C8;&#xB2E4;&#xAC00; &#xAEBC;&#xC84C;&#xB358; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC77C;&#xBD80; &#xC720;&#xBA85; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC744; &#xB5A0;&#xC62C;&#xB9B0;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xAC70;&#xD488;&#xC774; &#xAEBC;&#xC9C0;&#xAE30; &#xC774;&#xC804; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC758; &#xBA74;&#xBA74;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xBA74;, &#xB204;&#xAC00; &#xC2B9;&#xB9AC;&#xD560; &#xAC83; &#xAC19;&#xC544; &#xBCF4;&#xC600;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB9C8;&#xB3C4; &#xC57C;&#xD6C4;, &#xCEF4;&#xD4E8;&#xC11C;&#xBE0C;, &#xC54C;&#xD0C0; &#xBE44;&#xC2A4;&#xD0C0;, &#xCEF4;&#xD329; &#xCEF4;&#xD4E8;&#xD130;, &#xB137;&#xC2A4;&#xCF00;&#xC774;&#xD504; &#xAC19;&#xC740; &#xC774;&#xB984;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC774; &#xC9C0;&#xC218;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC0AC;&#xB77C;&#xC84C;&#xAC70;&#xB098;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xAC70;&#xB098;, &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC77C;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC5B4;&#xB824;&#xC6C0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; - &#xC2A4;&#xD2F0;&#xBE10; &#xB3C4;&#xBC84;, 2018&#xB144; 3&#xC6D4; 13&#xC77C; </p>
</blockquote>
<p>&#xB3C4;&#xBC84;&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xAE08;&#xB9AC; &#xAE30;&#xC870;&#xB97C; &#xC720;&#xC9C0;&#xD574; &#xC628; &#xD1B5;&#xD654; &#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xC73C;&#xBA74; &#xB0AE;&#xC744;&#xC218;&#xB85D;, &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xB354; &#xCEE4;&#xC9C4;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xBAA8;&#xB4E0; &#xC870;&#xAC74;&#xC774; &#xAC19;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xB54C;, &#xAE08;&#xB9AC;&#xAC00; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xB294; &#xACBD;&#xC6B0;, &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; 10&#xB144; &#xC218;&#xC775;&#xC758; &#xAC00;&#xCE58;&#xAC00; 1&#xB144; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; - &#xC2A4;&#xD2F0;&#xBE10; &#xB3C4;&#xBC84;, 2018&#xB144; 3&#xC6D4; 13&#xC77C; </p>
</blockquote>
<p>&#xC989;, &#xB3C4;&#xBC84;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC0C1;&#xC2B9;&#xACFC; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xB300;&#xD55C; &#xC7A0;&#xC7AC;&#xC801; &#xC5ED;&#xD48D;&#xC73C;&#xB85C; &#xBCF8; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xAC00;&#xCE58;&#xC8FC;&#xAC00;-&#xC131;&#xC7A5;&#xC8FC;&#xB97C;-&#xB530;&#xB77C;&#xC7A1;&#xC744;-&#xC218;-&#xC788;&#xC744;&#xAE4C;"><a href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xAC00;&#xCE58;&#xC8FC;&#xAC00;-&#xC131;&#xC7A5;&#xC8FC;&#xB97C;-&#xB530;&#xB77C;&#xC7A1;&#xC744;-&#xC218;-&#xC788;&#xC744;&#xAE4C;" class="headerlink" title="&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?"></a>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?</h4><p>#<br>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, &#xC77C;&#xBD80; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740;  &#xC5ED;&#xC0AC;&#xC801; &#xC218;&#xC900;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xB354; &#xC2F8;&#xC84C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD15C;&#xD50C;&#xD134; &#xAE00;&#xB85C;&#xBC8C;&#xC758; &#x201C;MSCI All Country World Index&#x201D;&#xC5D0; &#xC18D;&#xD55C; &#xAE30;&#xC5C5; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 30&#xB144; &#xC774;&#xC0C1; &#xB3D9;&#xC548; &#xC911; 2018&#xB144; 2&#xBD84;&#xAE30; &#xB9D0;&#xC5D0; &#xAE00;&#xB85C;&#xBC8C; &#xBC38;&#xB958;&#xC5D0;&#xC774;&#xC158; &#xACA9;&#xCC28;(&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2FC; &#xC8FC;&#xC2DD;&#xACFC; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC8FC;&#xC2DD; &#xAC04;&#xC758; &#xACA9;&#xCC28;)&#xAC00; &#xAC00;&#xC7A5; &#xCEF8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xC989;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xB09C; 30&#xB144; &#xAE30;&#xAC04; &#xC911; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC30C;&#xB358; &#xC801;&#xC740; &#xB2E8; 1%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC9C0;&#xAE08;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xCD5C;&#xC801;&#xC758; &#xC2DC;&#xC810;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; - &#xD15C;&#xD50C;&#xD134; &#xAE00;&#xB85C;&#xBC8C;, 2018&#xB144; 7&#xC6D4; </p>
</blockquote>
<p>&#xBC38;&#xB958;&#xC5D0;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; 2018&#xB144; 7&#xC6D4; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC740; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. (&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). </p>
<p><img src="https://cdn.steemitimages.com/DQmQwtDTwSX6byxDvWt4Hc6SGvnuYSes6mcDN6eWBbYXjNa/003.jpg" alt="003.jpg"></p>
<p>&#xD504;&#xB7AD;&#xD074;&#xB9B0; &#xBBA4;&#xCD94;&#xC5BC; &#xC2DC;&#xB9AC;&#xC988;&#xC758; CEO  &#xD53C;&#xD130;  &#xB7AD;&#xC5B4;&#xB9E8;&#xC740; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xAE30;&#xC870;&#xB85C;&#xC758; &#xC804;&#xD658;&#xC774; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC774;&#xC720;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC544;&#xC9C0;&#xB294; &#xAE30;&#xAC04;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xBCF4;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;, &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xB193;&#xACE0; &#xBCFC; &#xB54C;, &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xBE44;&#xC2B7;&#xD574;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xB09C; &#xBA87; &#xB144;&#xAC04;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD658;&#xACBD;&#xC774; &#xC870;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D; - &#xD53C;&#xB354; &#xB7AD;&#xC5B4;&#xB9E8;, 2018&#xB144; 5&#xC6D4; 14&#xC77C; </p>
</blockquote>
<p>&#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xD22C;&#xC790;&#xC758; &#xD2B9;&#xC9D5; </p>
<p>&#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790;&#xB294; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740;  &#xC885;&#xC885; &#xB9E4;&#xCD9C;, &#xC218;&#xC775; &#xBC0F; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xAE09;&#xC18D;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; PER &#xBC30;&#xC218;&#xB3C4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC885;&#xC885; &#xC0AC;&#xC5C5; &#xD655;&#xC7A5;&#xC744; &#xC704;&#xD574; &#xC218;&#xC775;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC30;&#xB2F9;&#xC774; &#xB0AE;&#xAC70;&#xB098;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xAC00;&#xCE58;&#xC8FC; &#xD22C;&#xC790;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC131;&#xC219;&#xAE30; &#xC9C4;&#xC785;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC73C;&#xBA70;, &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xC218;&#xC775; &#xCC28;&#xC9C8;&#xC774;&#xB098;, &#xC18D;&#xD55C; &#xC0B0;&#xC5C5;&#xC774; &#xACBD;&#xC81C;&#xC801; &#xB610;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC601;&#xD5A5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xAC00;&#xAC00; &#xBC14;&#xB2E5;&#xAD8C;&#xC5D0; &#xC704;&#xCE58;&#xD560; &#xC218; &#xC788;&#xB2E4;.  PER &#xB610;&#xB294; PBR &#xBC30;&#xC218;&#xAC00; &#xB0AE;&#xC740; &#xC810;&#xC774; &#xD2B9;&#xC9D5;&#xC774;&#xBA70;, &#xAC00;&#xCE58;&#xC8FC; &#xC911;&#xC5D0;&#xB294; &#xBC30;&#xB2F9;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Franklin Templeton Investments, &#x201C;Is it Time for Value Stocks to Shine?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6lqe23" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xC0AC;&#xB3C4; &#xB420;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6ntsc5-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">터키 위기의 이해 1부 - 터키의 지정학과 역사</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/73m9rv/">
                <span class="level-item">[현명한 투자자] 안전 마진, 투자의 핵심 개념</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

