
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>본격적인 미중패권경쟁이 벌어지고 있다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTPZigJM8NayPG6bzTZ4V8xm5LQnxT41pDdrEttJfw1rC/%E1%84%86%E1%85%B5%E1%84%80%E1%85%AE%E1%86%A8%E1%84%80%E1%85%AA%20%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%AE%E1%86%A8.jpeg" alt="본격적인 미중패권경쟁이 벌어지고 있다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-20T00:37:12.000Z">2020-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1385 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                본격적인 미중패권경쟁이 벌어지고 있다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTPZigJM8NayPG6bzTZ4V8xm5LQnxT41pDdrEttJfw1rC/%E1%84%86%E1%85%B5%E1%84%80%E1%85%AE%E1%86%A8%E1%84%80%E1%85%AA%20%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%AE%E1%86%A8.jpeg" alt="&#x1106;&#x1175;&#x1100;&#x116E;&#x11A8;&#x1100;&#x116A; &#x110C;&#x116E;&#x11BC;&#x1100;&#x116E;&#x11A8;.jpeg"></p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xACBD;&#xD55C; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xBC88; COVID-19&#xC0AC;&#xD0DC;&#xC774;&#xD6C4; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xAC10;&#xC815;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C; &#xCC45;&#xC784;&#xC744; &#xC804;&#xAC00;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC778;&#xAC04;&#xC758; &#xAE30;&#xBCF8; &#xC18D;&#xC131;&#xC911; &#xD558;&#xB098;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xBE44;&#xB09C;&#xC758; &#xD654;&#xC0B4;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB3C;&#xB860; &#xCD08;&#xAE30; &#xC911;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC911;&#xAD6D;&#xBCF4;&#xB2E4; &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xC720;&#xB7FD;&#xC774; &#xC870;&#xCE58;&#xB97C; &#xB354; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xACB0;&#xAD6D; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xC744; &#xB0A8;&#xC5D0;&#xAC8C; &#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC7AC;&#xC120;&#xC744; &#xC704;&#xD574; &#xC911;&#xAD6D; &#xB54C;&#xB9AC;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xAC10;&#xC815;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xC7AC;&#xC120;&#xC744; &#xC704;&#xD574; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xB4EF;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xB54C;&#xB9AC;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xCD94;&#xC6D4;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC704;&#xAE30;&#xAC10; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xBC29;&#xC704;&#xC801;&#xC778; &#xC911;&#xAD6D;&#xACAC;&#xC81C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC704;&#xAE30;&#xC758;&#xC2DD;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xAC01;&#xD55C;&#xAC00;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xAE38; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5ED;&#xC0AC;&#xC758; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xC790;&#xBA74; &#xAF2D; &#xADF8;&#xB807;&#xAC8C; &#xBCFC; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC11C;&#xAD6C;&#xAC00; &#xC9C0;&#xB9AC;&#xC0C1;&#xC758; &#xBC1C;&#xACAC;&#xACFC; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC744; &#xD1B5;&#xD574; &#xB3D9;&#xC591;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB9AC; &#xC624;&#xB798;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC11C;&#xAD6C;&#xC5D0;&#xAC8C; &#xCE68;&#xB7B5;&#xC744; &#xB2F9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC740; 1839&#xB144; &#xC544;&#xD3B8;&#xC804;&#xC7C1; &#xBD80;&#xD130;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC804;&#xAE4C;&#xC9C0; &#xC57D; 2000&#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC758; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xAC15;&#xB300;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC774; &#xC11C;&#xC591;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC5D0; &#xCE68;&#xD0C8;&#xC744; &#xB2F9;&#xD55C; &#xAC83;&#xC740; 1839&#xB144;&#xBD80;&#xD130; 1949&#xB144; &#xC9C0;&#xAE08;&#xC758; &#xC911;&#xAD6D;&#xC774; &#xAC74;&#xAD6D;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC57D; 110&#xB144;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAC15;&#xB300;&#xAD6D;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC628; &#xAC83;&#xC740; &#xD2B9;&#xC774;&#xD55C; &#xD604;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798;&#xC758; &#xC790;&#xAE30;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544; &#xC628; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC9C0;&#xADF9;&#xD788; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC774; &#xACFC;&#xAC70;&#xBD80;&#xD130; &#xD328;&#xAD8C;&#xC801; &#xC9C0;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB113;&#xC740; &#xC601;&#xD1A0;&#xC640; &#xBB3C;&#xC0B0; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC778;&#xAD6C;&#xC600;&#xB2E4;. &#xADF8;&#xC640; &#xD568;&#xAED8; &#xBE7C;&#xB193;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC774;&#xB150;&#xC801; &#xAC1C;&#xBC29;&#xC131;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xC740; &#xC774;&#xB150;&#xC801; &#xAC1C;&#xBC29;&#xC131;&#xACFC; &#xD3EC;&#xC6A9;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xAC70;&#xAFB8;&#xB85C; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xC774;&#xB150;&#xC801; &#xBCF4;&#xD3B8;&#xC131;&#xC744; &#xACB0;&#xC5EC;&#xD558;&#xACE0;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAC00;&#xC9C4; &#xC790;&#xCCB4; &#xB2A5;&#xB825;&#xC73C;&#xB85C;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC744; &#xCD94;&#xC6D4;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xD798;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xC5B4;&#xB5A4; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xC11C;&#xAD6C; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xB3D9;&#xC591; &#xCE68;&#xD0C8; &#xC885;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC11C;&#xAD6C;&#xC758; &#xC774;&#xB150;&#xC801; &#xBCF4;&#xD3B8;&#xC131;&#xC5D0; &#xC911;&#xAD6D;&#xC758; &#xD3B8;&#xD611;&#xD55C; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xAC00; &#xB3C4;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC01;&#xC790; &#xC8FC;&#xC548;&#xC744; &#xC5B4;&#xB514;&#xC5D0; &#xB193;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC740; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xC758; &#xD3B8;&#xD611;&#xD55C; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xC801; &#xACBD;&#xD5A5;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC544;&#xD3B8;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xC0C1;&#xD574;&#xBC84;&#xB9B4;&#xB300;&#xB85C; &#xC0C1;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xBBFC;&#xC801; &#xC790;&#xC874;&#xC2EC;&#xC774; &#xACF5;&#xACA9;&#xC801; &#xC131;&#xD5A5;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC774;&#xB7F0; &#xD3D0;&#xC1C4;&#xC801;&#xC778; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xB97C; &#xC21C;&#xCE58;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xD64D;&#xCF69;&#xACFC; &#xB300;&#xB9CC;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD3EC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBBF8;&#xAD6D;&#xACFC; &#xACBD;&#xC7C1;&#xC744; &#xD574;&#xC11C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00; ?</p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xC801; &#xD328;&#xAD8C;&#xAD6D;&#xAC00;&#xB85C; &#xB4F1;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xBAA8;&#xB450; &#xC774;&#xBBFC;&#xC871;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xC9C0;&#xBC30;&#xD588;&#xC744; &#xB54C;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xB54C;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xB294; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xAC1C;&#xC778;&#xC801; &#xC131;&#xD5A5; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC624;&#xD310;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC911;&#xAD6D;&#xACFC; &#xAC74;&#xACE4;&#xC77C;&#xCC99;&#xC758; &#xC2F8;&#xC6C0;&#xC744; &#xD574;&#xC57C; &#xD560;&#xB54C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC138;&#xB825;&#xC815;&#xCE58;&#xB97C; &#xC218;&#xCC9C;&#xB144;&#xB3D9;&#xC548; &#xD574;&#xC628; &#xB098;&#xB77C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB2E4;&#xB97C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0; &#xAC71;&#xC815;&#xB41C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4jh9dg" target="_blank" rel="noopener">&#x2018;&#xBCF8;&#xACA9;&#xC801;&#xC778; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6qqbzf/">
                <span class="level-item">윤미향 사건을 어떻게 볼 것인가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

