
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[SPLINTERLANDS] 이더리움 블록체인 통합 작업 + DEC토큰 관련 소식 업데이트 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC6D0;&#xBB38;-&#xBC88;&#xC5ED;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xC6D0;&#xBB38; &#xBC88;&#xC5ED;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#DEC&#xD1A0;&#xD070;-amp-ERC-20">
        <span class="has-mr-6">1.1</span>
        <span>DEC&#xD1A0;&#xD070; &amp; ERC-20</span>
        </a></li><li>
        <a class="is-flex" href="#DEC&#xD1A0;&#xD070;-&#xAD6C;&#xB9E4;&#xBC29;&#xBC95;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;">
        <span class="has-mr-6">1.2</span>
        <span>DEC&#xD1A0;&#xD070; &#xAD6C;&#xB9E4;&#xBC29;&#xBC95; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD398;&#xC774;&#xD314;&#xC744;-&#xD1B5;&#xD55C;-P2P-&#xAC70;&#xB798;-&#xC9C0;&#xC6D0;">
        <span class="has-mr-6">1.3</span>
        <span>&#xD398;&#xC774;&#xD314;&#xC744; &#xD1B5;&#xD55C; P2P &#xAC70;&#xB798; &#xC9C0;&#xC6D0;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSzLrsX1rZJ5wVpnMUyAQ3jB3K5nmXYAcaJytoSYWXXEf/thumbnail.jpg" alt="[SPLINTERLANDS] 이더리움 블록체인 통합 작업 + DEC토큰 관련 소식 업데이트">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-11T09:17:12.000Z">2020-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemmonsters/">steemmonsters</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1766 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [SPLINTERLANDS] 이더리움 블록체인 통합 작업 + DEC토큰 관련 소식 업데이트
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSzLrsX1rZJ5wVpnMUyAQ3jB3K5nmXYAcaJytoSYWXXEf/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xAF64; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xD300;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD574;&#xC624;&#xB358; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC;&#xC758; &#xD1B5;&#xD569; &#xC791;&#xC5C5;&#xC774; &#xBAA8;&#xB450; &#xC644;&#xB8CC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xC628;&#xCCB4;&#xC778; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xAC8C;&#xC784;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xC2DC;&#xD53C; &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xADDC;&#xBAA8;&#xAC00; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xC758; &#xC720;&#xC785;&#xACFC; &#xD06C;&#xB9BD;&#xD1A0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xB300;&#xD55C; &#xB9C8;&#xCF00;&#xD305;&#xC758; &#xC77C;&#xD658;</strong>&#xC73C;&#xB85C; &#xC774;&#xB7EC;&#xD55C; &#xC791;&#xC5C5;&#xC5D0; &#xC2EC;&#xD608;&#xC744; &#xC3DF;&#xC558;&#xB358; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/splinterlands/@splinterlands/splinterlands-ethereum-integration-is-live" target="_blank" rel="noopener">Splinterlands Ethereum Integration is Live!</a></li>
</ul>
<h2 id="1-&#xC6D0;&#xBB38;-&#xBC88;&#xC5ED;"><a href="#1-&#xC6D0;&#xBB38;-&#xBC88;&#xC5ED;" class="headerlink" title="#1. &#xC6D0;&#xBB38; &#xBC88;&#xC5ED;"></a>#1. &#xC6D0;&#xBB38; &#xBC88;&#xC5ED;</h2><hr>
<p>&#xC774;&#xC81C;&#xBD80;&#xD130; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; ERC-721 &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xCE74;&#xB4DC;&#xB97C; &#xBCC0;&#xD658;&#xD558;&#xC5EC; Open Sea&#xC640; &#xAC19;&#xC740; NFT&#xB9C8;&#xCF13;&#xD50C;&#xB808;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xACE0; &#xD314; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmVdXAXhpkTCvrDzxsRk1YcjncwwGjffVKSLbWxZFmrq3v/open%20sea.png" alt="open sea.png"></p>
<blockquote>
<p>OpenSea&#xC758; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xD300; &#xACF5;&#xC9C0; &#xC774;&#xD6C4;&#xC5D0; &#xC9C4;&#xD589;&#xC774; &#xB418;&#xC5C8;&#xB124;&#xC694;. &#xD604;&#xC7AC;&#xB294; &#xC544;&#xB798;&#xC758; &#xC8FC;&#xC18C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xBA74; &#xBC14;&#xB85C; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://opensea.io/assets/splinterlands" target="_blank" rel="noopener">https://opensea.io/assets/splinterlands</a></li>
</ul>
</blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; OpenSea&#xD300;&#xACFC; &#xACC4;&#xC18D;&#xC801;&#xC778; &#xC18C;&#xD1B5;&#xC744; &#xD1B5;&#xD574; &#xAC8C;&#xC784;&#xC5D0; &#xB300;&#xD55C; &#xC801;&#xADF9;&#xC801;&#xC778; &#xB9C8;&#xCF00;&#xD305;&#xC744; &#xC9C4;&#xD589;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xC870;&#xB9CC;&#xAC04; <strong>OpenSea &#xD50C;&#xB7AB;&#xD3FC; &#xB0B4;&#xC5D0;&#xC11C; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xCE74;&#xB4DC; &#xAD6C;&#xB9E4; &#xBC0F; &#xD310;&#xB9E4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xCF58;&#xD14C;&#xC2A4;&#xD2B8; &#xBC0F; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xD589;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC608;&#xC815;</strong>&#xC774;&#xB2C8;, &#xACC4;&#xC18D; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC9C0;&#xCF1C;&#xBD10;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfXLewe8xLRPSCcuwhES3CvrRKNc1MZX42nY7q8rjJqTG/rennyn.jpg" alt="rennyn.jpg"></p>
<p>&#xCE74;&#xB4DC;&#xB97C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xD558;&#xB824;&#xBA74;, &#xC804;&#xC1A1;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xCE74;&#xB4DC;&#xB97C; &#xD074;&#xB9AD;&#xD55C; &#xB4A4; &#xC804;&#xC1A1;(transfer) &#xC544;&#xC774;&#xCF58;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; <code>Where do you want to send them to?</code>&#xBB38;&#xAD6C; &#xD558;&#xB2E8;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;(Ethereum) &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC635;&#xC158;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmehvtBEobTYadRSanYBCHiUKRBUzF1tK94gDdEarjVL5B/transfer.jpg" alt="transfer.jpg"></p>
<p>&#xBB3C;&#xB860; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xCE74;&#xB4DC;&#xB97C; &#xC804;&#xC1A1;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xAC00; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C;&#xAC00; &#xC124;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXp7qRKGrYZoRJbHMQUor3syKfFxoivGdJYvkm6d7w8eK/on%20thereum.png" alt="on thereum.png"></p>
<p>&#xB0B4; &#xCE74;&#xB4DC; &#xBCF4;&#xAE30; &#xD654;&#xBA74;&#xC5D0;&#xC11C;&#xB294; <strong>&#xB0B4; &#xAC8C;&#xC784;&#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC5D0; &#xBCF4;&#xAD00; &#xC911;&#xC778; &#xCE74;&#xB4DC;&#xB4E4;&#xB9CC; &#xBCFC; &#xC218; &#xC788;&#xB294; <code>On Ethereum</code>&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xD544;&#xD130; &#xC635;&#xC158;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC758;&#xD560; &#xC810;&#xC740; </strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xB41C; &#xCE74;&#xB4DC;&#xB294; &#xB2E4;&#xC2DC; &#xB0B4; &#xAC8C;&#xC784; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC774; &#xBD88;&#xAC00;**&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC6D4;&#xB81B;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xAC8C;&#xC784; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xCE74;&#xB4DC;&#xB97C; &#xAC00;&#xC838;&#xC640;&#xC11C; &#xAC8C;&#xC784;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xCE74;&#xB4DC;&#xB97C; &#xC120;&#xD0DD; &#xD6C4; &#xB0B4; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xD558;&#xAE30; &#xBA54;&#xB274;&#xB97C; &#xD1B5;&#xD574; &#xAC00;&#xC9C0;&#xACE0; &#xC640;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;(GAS)&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC6D4;&#xB81B;&#xC5D0; &#xC57D;&#xAC04;&#xC758; ETH&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong></p>
<h4 id="DEC&#xD1A0;&#xD070;-amp-ERC-20"><a href="#DEC&#xD1A0;&#xD070;-amp-ERC-20" class="headerlink" title="DEC&#xD1A0;&#xD070; &amp; ERC-20"></a>DEC&#xD1A0;&#xD070; &amp; ERC-20</h4><p>&#xCE74;&#xB4DC; &#xC774;&#xC678;&#xC5D0;&#xB3C4; DEC(Dark Energy Crystal) &#xD1A0;&#xD070;&#xC744; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; ERC-20&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBCC0;&#xD658;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xAC19;&#xC740; &#xC791;&#xC5C5;&#xC744; &#xD1B5;&#xD574; <strong>&#xD5A5;&#xD6C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;(DEX)&#xC5D0; DEC&#xD1A0;&#xD070;&#xC744; &#xC0C1;&#xC7A5;</strong>&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVuLkafq9nvPh6QjEkpYQdBjuviUt2XMBopmG4hG6TpgF/dec.jpg" alt="dec.jpg"></p>
<p>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;, &#xD2B8;&#xB860;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC6D4;&#xB81B;&#xC744; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xD55C; &#xB4A4;&#xC5D0;, <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC6D4;&#xB81B;&#xACFC; &#xAC8C;&#xC784; &#xACC4;&#xC815; &#xAC04;&#xC758; DEC&#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xC784; &#xC0C1;&#xB2E8;&#xC758; DEC&#xC794;&#xC561;&#xC744; &#xD074;&#xB9AD;&#xD55C; &#xB4A4;&#xC5D0; &#xC6D4;&#xB81B; &#xB4DC;&#xB86D;&#xB2E4;&#xC6B4; &#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC5EC; Ethereum Wallet&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xB2E4;&#xC74C; Transfer In(&#xC785;&#xAE08;) &#xB610;&#xB294; Transfer Out(&#xCD9C;&#xAE08;)&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE74;&#xB4DC;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC6D4;&#xB81B;&#xC5D0;&#xC11C; &#xAC8C;&#xC784; &#xACC4;&#xC815;&#xC73C;&#xB85C; DEC&#xB97C; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xD574;&#xB2F9; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC6D4;&#xB81B;&#xC5D0; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;(GAS) &#xC9C0;&#xBD88;&#xC744; &#xC704;&#xD55C; &#xC18C;&#xB7C9;&#xC758; ETH&#xB97C; &#xBCF4;&#xC720;</strong>&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h4 id="DEC&#xD1A0;&#xD070;-&#xAD6C;&#xB9E4;&#xBC29;&#xBC95;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;"><a href="#DEC&#xD1A0;&#xD070;-&#xAD6C;&#xB9E4;&#xBC29;&#xBC95;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;" class="headerlink" title="DEC&#xD1A0;&#xD070; &#xAD6C;&#xB9E4;&#xBC29;&#xBC95; &#xC5C5;&#xB370;&#xC774;&#xD2B8;"></a>DEC&#xD1A0;&#xD070; &#xAD6C;&#xB9E4;&#xBC29;&#xBC95; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</h4><p>TronWatch Market&#xC774; &#xC885;&#xB8CC;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xD2B8;&#xB860;(TRX)&#xACFC; DEC&#xB97C; &#xAD50;&#xD658;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; Tron Trade &#xAC70;&#xB798;&#xC18C;&#xC5D0; DEC&#xAC00; &#xC0C1;&#xC7A5;&#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xD655;&#xC815;&#xB41C; &#xC0AC;&#xD56D;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC774;&#xB7EC;&#xD55C; &#xC791;&#xC5C5;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xACE0; &#xACE7; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXUEMgSryXg4PsjNWCuGGzAzVk4ectgR3EvLhvqXYGsoJ/simple%20swap.png" alt="simple swap.png"></p>
<p>&#xB610;&#xD55C; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; <a href="https://simpleswap.io/" target="_blank" rel="noopener">Simple Swap Service</a> API&#xB97C; &#xAD6C;&#xD604;&#xD558;&#xC5EC; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; DEC&#xB97C; &#xD3B8;&#xD558;&#xAC8C; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB178;&#xB825; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC791;&#xC5C5;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xBA74; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xAC8C;&#xC784; &#xC0C1;&#xB2E8;&#xC758; DEC&#xC794;&#xC561; &#xC606;&#xC5D0; &#xBCF4;&#xC774;&#xB294; (+)&#xBC84;&#xD2BC;&#xC744; &#xD1B5;&#xD574; DEC&#xAD6C;&#xC785; &#xD654;&#xBA74;&#xC5D0;&#xC11C; <strong>STEEM&#xB300;&#xC2E0; &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC5EC; DEC&#xB85C; &#xAC70;&#xB798;</strong>&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC791;&#xC5C5;&#xC774; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xD3B8;&#xC758;&#xC131;&#xC744; &#xB192;&#xC774;&#xACE0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C;&#xC758; STEEM-DEC &#xAC70;&#xB798; &#xD398;&#xC5B4;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xD398;&#xC774;&#xD314;&#xC744;-&#xD1B5;&#xD55C;-P2P-&#xAC70;&#xB798;-&#xC9C0;&#xC6D0;"><a href="#&#xD398;&#xC774;&#xD314;&#xC744;-&#xD1B5;&#xD55C;-P2P-&#xAC70;&#xB798;-&#xC9C0;&#xC6D0;" class="headerlink" title="&#xD398;&#xC774;&#xD314;&#xC744; &#xD1B5;&#xD55C; P2P &#xAC70;&#xB798; &#xC9C0;&#xC6D0;"></a>&#xD398;&#xC774;&#xD314;&#xC744; &#xD1B5;&#xD55C; P2P &#xAC70;&#xB798; &#xC9C0;&#xC6D0;</h4><p>&#xB354;&#xBD88;&#xC5B4; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xD398;&#xC774;&#xD314;&#xC744; &#xD1B5;&#xD574; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xC5C8;&#xC73C;&#xBA70; &#xCD5C;&#xB300;&#xD55C; &#xBE68;&#xB9AC; &#xC774; &#xAE30;&#xB2A5;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xC774; &#xAE30;&#xB2A5;&#xC744; &#xC694;&#xCCAD;&#xD574;&#xC654;&#xB358; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xC6B0;&#xB9AC;(&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xD300;)&#xAC00; &#xC9C1;&#xC811; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC720;&#xC800;&#xB4E4;&#xAC04;&#xC5D0; P2P&#xAC70;&#xB798;&#xC5D0; &#xD398;&#xC774;&#xD314; &#xAE30;&#xB2A5;&#xC744; &#xB123;&#xB294; &#xAC83;&#xC740; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xB9CE;&#xC740; &#xBCF5;&#xC7A1;&#xD55C; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD560; &#xC791;&#xC5C5;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xAE30;&#xB2A5;&#xC740; &#xBD84;&#xBA85; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xB9CE;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xAC8C;&#xC784;&#xC744; &#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xB9CC;&#xAC04;&#xC5D0; &#xC774;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC18C;&#xC2DD;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9B4; &#xC218; &#xC788;&#xAE38; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/splinterlands-dec" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD1B5;&#xD569; &#xC791;&#xC5C5; + DEC&#xD1A0;&#xD070; &#xAD00;&#xB828; &#xC18C;&#xC2DD; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-game/">sct-game</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/spt/">spt</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemmonsters/">steemmonsters</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/splinterlands-earth-life-splinter/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[SPLINTERLANDS] Earth덱의 카운터로 꽤 쓸만한 Life Splinter덱</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/eos-inside-voice-ceo-cdo-salah-zalatimo/">
                <span class="level-item">[EOS Inside] VOICE의 CEO로 포브스의 전 CDO인 Salah Zalatimo 임명</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

