
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] 기대되는 국내 프로젝트 아르고(AERGO)를 소개합니다 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[암호화폐 이야기] 기대되는 국내 프로젝트 아르고(AERGO)를 소개합니다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-05T20:07:45.000Z">2018-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2123 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] 기대되는 국내 프로젝트 아르고(AERGO)를 소개합니다
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC5D0; &#xAE30;&#xB300;&#xB418;&#xB294; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#xAC1C;&#xB97C; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xBC88;&#xC5D0; &#xC18C;&#xAC1C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xBC14;&#xB85C; &#xC544;&#xB974;&#xACE0;(Aergo)</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1538767838588.png" alt="blocko logo.png"></p>
<p>&#xC544;&#xB974;&#xACE0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xC9DA;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD560; &#xAC83;&#xC740; <strong>&#xC544;&#xB974;&#xACE0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xD575;&#xC2EC; &#xD30C;&#xD2B8;&#xB108;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xC804;&#xBB38; &#xAE30;&#xC5C5; &#xBE14;&#xB85C;&#xCF54;(BLOCKO)</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1538767923067.png" alt="blocko.png"></p>
<p>2014&#xB144;&#xC5D0; &#xAE40;&#xC6D0;&#xBC94; &#xB300;&#xD45C;&#xAC00; &#xC124;&#xB9BD;&#xD55C; &#xAD6D;&#xB0B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xC804;&#xBB38; &#xAE30;&#xC5C5; &#xBE14;&#xB85C;&#xCF54;(BLOCKO)&#xB294; 2015&#xB144; &#xCD08;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC6A9;&#xD654;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xC600;&#xACE0;, &#xB300;&#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC5D4;&#xD130;&#xD504;&#xB77C;&#xC774;&#xC988;&#xAE09; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC81C;&#xD488;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD30C;&#xD2B8;&#xB108;&#xC0AC;&#xB4E4;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xB370;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB358; &#xD0D3;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC52C;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB9CE;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBE14;&#xB85C;&#xCF54;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1538768038946.png" alt="customer1.png"><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1538768093505.png" alt="customer2.png"></p>
<p>&#xBE14;&#xB85C;&#xCF54; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://www.blocko.io/)&#xB97C;" target="_blank" rel="noopener">https://www.blocko.io/)&#xB97C;</a> &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xBA74; &#xD604;&#xB300;&#xCE90;&#xD53C;&#xD0C8;, &#xC2E0;&#xD55C;&#xCE74;&#xB4DC;, SK&#xD154;&#xB808;&#xCF64;, &#xC0BC;&#xC131;SDS, &#xB86F;&#xB370;&#xCE74;&#xB4DC;, KT, LG CNS &#xB4F1; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC775;&#xC219;&#xD55C; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD30C;&#xD2B8;&#xB108; &#xBA85;&#xB2E8;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85C;&#xCF54;&#xB294; &#xD30C;&#xD2B8;&#xB108;&#xC0AC;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xB9CC;&#xB4E0; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD658;&#xACBD;&#xC774;&#xB098; &#xBAA9;&#xD45C;&#xC5D0; &#xB9DE;&#xAC8C; &#xD574;&#xB2F9; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xCEE4;&#xC2A4;&#xD130;&#xB9C8;&#xC774;&#xC9D5;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(Coinstack&#xC774;&#xB77C;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574; &#xB86F;&#xB370;&#xCE74;&#xB4DC;, &#xC2E0;&#xD55C;&#xCE74;&#xB4DC;, &#xC804;&#xBD84;&#xC740;&#xD589; &#xB4F1;&#xC740; &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C; &#xB300;&#xC2E0;&#xC5D0; &#xAC04;&#xD3B8;&#xC778;&#xC99D;&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD654;&#xB824;&#xD55C; &#xD30C;&#xD2B8;&#xB108;&#xC0AC;&#xC758; &#xB77C;&#xC778;&#xC5C5; &#xC678;&#xC5D0;&#xB3C4; &#xBE14;&#xB85C;&#xCF54;&#xB294; &#xD654;&#xB824;&#xD55C; &#xC218;&#xC0C1;&#xC2E4;&#xC801;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2F1;&#xAC00;&#xD3F4; &#xD540;&#xD14C;&#xD06C; &#xD398;&#xC2A4;&#xD2F0;&#xBC8C; &#xAE00;&#xB85C;&#xBC8C;&#xACBD;&#xC7C1;&#xBD80;&#xBB38; &#xCD5C;&#xC885;&#xC6B0;&#xC2B9;, 2018 &#xC81C;6&#xD68C; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xBE0C;&#xB79C;&#xB4DC;&#xB300;&#xC0C1; &#xB514;&#xC9C0;&#xD138; &#xBD80;&#xBB38; &#xCD5C;&#xC6B0;&#xC218;&#xC0C1; &#xB4F1;&#xC744; &#xC218;&#xC0C1;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1538768525086.png" alt="aergo logo.png"></center>

<p><strong>&#xC544;&#xB974;&#xACE0;(Aergo)&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; 4&#xC138;&#xB300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD45C;&#xBC29;&#xD558;&#xBA70; &#xC5D4;&#xD130;&#xD504;&#xB77C;&#xC774;&#xC988;&#xAE09; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB974;&#xACE0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xBE14;&#xB85C;&#xCF54;&#xAC00; &#xC804;&#xB7B5; &#xAE30;&#xC220; &#xD30C;&#xD2B8;&#xB108;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xB294;&#xB370;, &#xC0AC;&#xC2E4;&#xC0C1; &#xC774;&#xBBF8; &#xBE14;&#xB85C;&#xCF54;&#xC5D0;&#xC11C; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD574;&#xBCF8; &#xCDA9;&#xBD84;&#xD55C; &#xACBD;&#xB825;&#xACFC; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC774; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB77C;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1538768734894.png" alt="aergo home.png"></p>
<p>Aergo &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD6C;&#xCD95; &#xBC0F; &#xC0AC;&#xC5C5;&#xD654; &#xACBD;&#xD5D8;, &#xAE30;&#xC220;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC1C;&#xBC1C;&#xD300;&#xC774; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xD1A0;&#xD070; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC138;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#xC5F0;&#xAD6C;&#xB7;&#xAC1C;&#xBC1C;&#xC790;&#xAE08;&#xC744; &#xD380;&#xB4DC;&#xB808;&#xC774;&#xC9D5;&#xD55C; &#xB4A4;&#xC5D0; &#xAC1C;&#xBC1C;&#xC744; &#xC704;&#xD55C; &#xD300;&#xC6D0;&#xB4E4;&#xC744; &#xC12D;&#xC678;&#xD574;&#xAC00;&#xBA74;&#xC11C; &#xBC1C;&#xC804;&#xC744; &#xC2DC;&#xCF1C;&#xB098;&#xAC00;&#xB294; &#xD615;&#xD0DC;&#xC774;&#xC9C0;&#xB9CC;, &#xBC18;&#xBA74;&#xC5D0; Aergo&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC2E4;&#xD589;(Execution)&#xACFC; &#xC0C1;&#xC6A9;&#xD654;(Delivery)&#xC5D0; &#xC8FC;&#xB825;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85C;&#xCF54;&#xAC00; &#xAE30;&#xC874;&#xC5D0; 50&#xC5EC; &#xAC1C;&#xAC00; &#xB118;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xC0C1;&#xC6A9;&#xD654;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xBA70; &#xACAA;&#xC5C8;&#xB358; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; Aergo &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1538769006249.png" alt="rewardrop registration.png"></p>
<p>Aergo&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; ICO&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD37C;&#xBE14;&#xB9AD;&#xC138;&#xC77C; &#xB300;&#xC2E0;&#xC5D0; &#xB9AC;&#xC6CC;&#xB4DC;&#xB78D;(RewarDrop)&#xC774;&#xB77C;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5BC;&#xD54F;&#xBCF4;&#xBA74; &#xC77C;&#xC885;&#xC758; &#xB808;&#xD37C;&#xB7F4; &#xBCF4;&#xC0C1;(Referral reward) &#xB610;&#xB294; &#xBC14;&#xC6B4;&#xD2F0; &#xBCF4;&#xC0C1;(Bounty reward) &#xC815;&#xB3C4;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xD37C;&#xBE14;&#xB9AD; &#xC138;&#xC77C;&#xC744; &#xD560; &#xB9CC;&#xD55C; 3&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xD1A0;&#xD070; &#xC911; 50%&#xB97C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xCD08;&#xAE30;&#xD560;&#xB2F9;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xCC28;&#xC774;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xB098;&#xBA38;&#xC9C0; 50%&#xB294; &#xB9AC;&#xC6CC;&#xB4DC; &#xCEA0;&#xD398;&#xC778;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC804; &#xC138;&#xACC4;&#xC758; &#xC9C0;&#xC5ED; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;)</code></p>
<blockquote>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB9AC;&#xC6CC;&#xB4DC;&#xB78D;&#xC740; &#xB9AC;&#xC6CC;&#xB4DC;(Reward)&#xC640; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB4DC;&#xB78D;(Drop)&#xC774;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xC758; &#xD569;&#xC131;&#xC5B4;&#xB85C; &#xAC01; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xBC1B;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB974;&#xACE0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xC544;&#xB974;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC815;&#xBCF4; &#xACF5;&#xC720; &#xD65C;&#xB3D9;, &#xB2E4;&#xC591;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xC791;&#xC131;, &#xCEE8;&#xD150;&#xCE20; &#xBC88;&#xC5ED;, SQL &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xC5D4;&#xC9C4;&#xC5D0; &#xB300;&#xD55C; &#xCF54;&#xB529; &#xC815;&#xBCF4; &#xAD00;&#xB828; &#xC2A4;&#xB808;&#xB4DC; &#xAC1C;&#xC124; &#xB4F1;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574; &#xD1A0;&#xD070;&#xC744; &#xBC30;&#xBD84;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9AC;&#xC6CC;&#xB4DC;&#xB78D;&#xC740; &#xC138;&#xBD80; &#xBC30;&#xBD84; &#xACC4;&#xD68D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>(1) &#xB300;&#xC0C1; : &#xCD1D; 3,275&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD558;&#xB418; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; 3&#xAC1C;&#xC758; &#xD2F0;&#xC5B4;&#xB85C; &#xAD6C;&#xBD84;&#xB418;&#xBA70;, &#xAC01; &#xD2F0;&#xC5B4;&#xBCC4;&#xB85C; &#xBC30;&#xBD84;&#xC561;&#xC5D0; &#xCC28;&#xB4F1;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xAE00;&#xB85C;&#xBC8C; &#xC5E0;&#xBC84;&#xC11C;&#xB354; : 275&#xBA85;</li>
<li>&#xD2F0;&#xC5B4;1(Tier-1) : 1,000&#xBA85;</li>
<li>&#xD2F0;&#xC5B4;2(Tier-2) : 2,000&#xBA85;</li>
</ul>
<p>(2)  &#xBC30;&#xBD84;&#xC561; : 3&#xAC1C;&#xC758; &#xD2F0;&#xC5B4;&#xBCC4;&#xB85C; &#xB9AC;&#xC6CC;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xAC8C;&#xB418;&#xB294; &#xD1A0;&#xD070;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<ul>
<li>&#xAE00;&#xB85C;&#xBC8C; &#xC5E0;&#xBC84;&#xC11C;&#xB354; : $2,000 &#xC0C1;&#xB2F9;&#xC758; &#xC544;&#xB974;&#xACE0; &#xD1A0;&#xD070;</li>
<li>&#xD2F0;&#xC5B4;1(Tier-1) : $500 &#xC0C1;&#xB2F9;&#xC758; &#xC544;&#xB974;&#xACE0; &#xD1A0;&#xD070;</li>
<li>&#xD2F0;&#xC5B4;1(Tier-2) : $250 &#xC0C1;&#xB2F9;&#xC758; &#xC544;&#xB974;&#xACE0; &#xD1A0;&#xD070;</li>
</ul>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xAC01; &#xD2F0;&#xC5B4;&#xBCC4;&#xB85C; &#xBC30;&#xBD84;&#xBC1B;&#xB294; &#xD1A0;&#xD070;&#xC5D0;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xB4F1;&#xC774; &#xC788;&#xC73C;&#xBA70;, Aergo&#xD1A0;&#xD070;&#xC758; &#xD1A0;&#xD070;&#xB2F9; &#xAC00;&#xACA9;&#xC740; &#xC544;&#xC9C1; &#xD655;&#xC815;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xC704;&#xC758; &#xAE08;&#xC561;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xAC1C;&#xC778; &#xD380;&#xB529; &#xCEA1;&#xC744; &#xBC30;&#xC815;&#xBC1B;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB9AC;&#xC6CC;&#xB4DC;&#xB85C; &#xC9C0;&#xAE09;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;)</code></p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1538769705928.png" alt="aergo sign up.png"></p>
<p><strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC544;&#xB974;&#xACE0;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xB78D;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB9AC;&#xC6CC;&#xB4DC;&#xB78D; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://get.aergo.io/)&#xC5D0;&#xC11C;" target="_blank" rel="noopener">https://get.aergo.io/)&#xC5D0;&#xC11C;</a> &#xAC04;&#xB2E8;&#xD55C; &#xAC00;&#xC785;&#xC744; &#xD1B5;&#xD574; &#xCC38;&#xC5EC;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC81C; &#xB808;&#xD37C;&#xB7F4; &#xC8FC;&#xC18C;(<a href="https://get.aergo.io/r/pdJX9vcXCzKg)&#xB97C;" target="_blank" rel="noopener">https://get.aergo.io/r/pdJX9vcXCzKg)&#xB97C;</a> &#xD1B5;&#xD574; &#xAC00;&#xC785;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC778;&#xD504;&#xB77C; &#xC7AC;&#xAD6C;&#xCD95; &#xBE44;&#xC6A9;&#xC744; &#xC808;&#xAC10;&#xD574; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xB192;&#xC774;&#xACE0;, &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAC15;&#xC810;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB294; 4&#xC138;&#xB300; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC; &#xC544;&#xB974;&#xACE0;(Aergo) &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xAE08; &#xB354; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>

<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1aWQiOiJkb25la2ltIiwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQGRjbGljay9kY2xpY2stYW4taW5jZW50aXZpemVkLWFkLXBsYXRmb3JtLWJ5LXByb29mLW9mLWNsaWNrLSIsImlhdCI6MTUzODc3MDA2NCwiZXhwIjoxODU0MTMwMDY0fQ.I2AxtFhaHnJbeYygyZgbS8Nf35OIUo3-YK4Z1-ltES8" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-aergo--1538770064039" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xAE30;&#xB300;&#xB418;&#xB294; &#xAD6D;&#xB0B4; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC544;&#xB974;&#xACE0;(AERGO)&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/-aergo--1538852679825/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐 이야기] 기대되는 국내 프로젝트 아르고(AERGO) 자세히 알아보기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/--1538720744523/">
                <span class="level-item">[이오스 이야기] 이오스 생태계에서 멀티 계정이 필요한 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

