
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3ysqip/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVv5wyE1kdMYRPPMNqh5Ub89sLLBiThZgDKD6m352ecDv/001.jpg" alt="세계 대륙별 최고 부자 (남극을 포함한)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-01T13:16:24.000Z">2017-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 595 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3ysqip/">세계 대륙별 최고 부자 (남극을 포함한)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVv5wyE1kdMYRPPMNqh5Ub89sLLBiThZgDKD6m352ecDv/001.jpg" alt="001.jpg"></p>
<p>&#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xD070; &#xD3ED;&#xC758; &#xC2E4;&#xC801; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB6F0;&#xC5B4;&#xC624;&#xB978;&#xB370; &#xD798;&#xC785;&#xC5B4; &#xD3EC;&#xBE0C;&#xC2A4; &#xC9D1;&#xACC4; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xB300;&#xC5F4;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xB192;&#xC740; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB97C; &#xC81C;&#xCE5C;&#xB370; &#xC774;&#xC5B4;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC;&#xC758; &#xACA9;&#xCC28;&#xB97C; &#xB354; &#xBC8C;&#xB838;&#xB2E4;.</p>
<p>&#xC774; &#xC138; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC544;&#xB798; &#x201C;HowMuch.net&#x201D;&#xC758; &#xC9C0;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xB984;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmU8uLKusjxc5st7RWFkF6jHh6NG8A9TxpRyTZMnAugCdn/001.png" alt="001.png"></p>
<p>&#xBD84;&#xBA85;&#xD788; &#xD558;&#xC790;&#xBA74;, &#xC774;&#xB4E4;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xBD80;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAC01; &#xB300;&#xB959;&#xBCC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790;&#xB4E4;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD638;&#xC8FC;&#xC758; &#xAD11;&#xC0B0; &#xC5C5;&#xACC4;&#xC758; &#xAC70;&#xBB3C; &#xC9C0;&#xB098; &#xB77C;&#xC778;&#xD558;&#xD2B8;&#xB294; &#xC774; &#xC9C0;&#xC5ED; &#xCD5C;&#xACE0; &#xBD80;&#xC790;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xBD80;&#xC790; &#xC5EC;&#xC131;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8; &#xD0C0;&#xC774;&#xD2C0;&#xC740; &#xC6D4;&#xB9C8;&#xD2B8;&#xC758; &#xC0C1;&#xC18D;&#xB140; &#xC568;&#xB9AC;&#xC2A4; &#xC6D4;&#xD2BC;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xB300;&#xB959;&#xC758; &#xACBD;&#xC6B0;, &#xC720;&#xB7FD;&#xC758; &#xCD5C;&#xACE0; &#xBD80;&#xC790;&#xB294; &#xD328;&#xC158; &#xAC70;&#xBB3C; &#xC544;&#xB9CC;&#xC2DC;&#xC624; &#xC624;&#xB974;&#xD14C;&#xAC00;&#xB85C;, &#xC138;&#xACC4; 10&#xB300; &#xBD80;&#xC790; &#xC911; &#xBBF8;&#xAD6D;&#xC778;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB2E8; &#xB450; &#xBA85; &#xC911; &#xD558;&#xB098;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xC2DC;&#xC544;&#xB294; &#xC911;&#xAD6D; &#xCD5C;&#xB300;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xAC1C;&#xBC1C; &#xC5C5;&#xCCB4;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC655;&#xC820;&#xB9B0;&#xC774; 251&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC7AC;&#xC0B0;&#xC73C;&#xB85C; &#xCD5C;&#xACE0; &#xBD80;&#xC790; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7AC;&#xC0B0;&#xC774; 2,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xB294; &#xBE14;&#xB77C;&#xB514;&#xBBF8;&#xB974; &#xD478;&#xD2F4;&#xC758; &#xACBD;&#xC6B0; &#xBB38;&#xC81C;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB0A8;&#xADF9; &#xB300;&#xB959;&#xC5D0;&#xB294; &#xD070; &#xBCC4;&#xD45C;&#xB97C; &#xCE60; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC8FC; &#xAC00;&#xB294; &#xACF3;&#xC774; &#xC544;&#xB2D0;&#xBFD0;&#xB354;&#xB7EC;, &#xC18C;&#xC218;&#xC758; &#xAC15;&#xAC74;&#xD55C; &#xACFC;&#xD559;&#xC790;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB294; &#xACF3;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>HowMuch.net&#xC758; &#xB77C;&#xC6B8; &#xC544;&#xBAA8;&#xB85C;&#xC2A4;&#xB294; &#x201C;&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xB300;&#xB959;&#xC740; &#xB300;&#xB959;&#xC778;&#xC9C0;&#xB77C;, &#xAC70;&#xAE30;&#xB2E4; &#xD3AD;&#xADC4;&#xC744; &#xB123;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC544;&#xB180;&#xB4DC; W. &#xB3C4;&#xB110;&#xB4DC;&#xB97C; &#xAC00;&#xC7A5; &#xBD80;&#xC790;&#xB85C; &#xD0DD;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xB3C4;&#xB110;&#xB4DC;&#xB294; &#xCE74;&#xB2C8;&#xBC1C; &#xCF54;&#xD37C;&#xB808;&#xC774;&#xC158;&#xC758; CEO&#xB85C; &#xB0A8;&#xADF9; &#xB300;&#xB959; &#xC5EC;&#xD589;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Market Watch, &#x201C;The richest people on each continent, including Antarctica (sort of)&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3ysqip" target="_blank" rel="noopener">&#x2018;&#xC138;&#xACC4; &#xB300;&#xB959;&#xBCC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790; (&#xB0A8;&#xADF9;&#xC744; &#xD3EC;&#xD568;&#xD55C;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5dt5m5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXULBAvM4iiVGYvgD258amHNkGbg6V3v1yxg4eNvH9hKn/001.jpg" alt="부자가 되지 않는 방법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-01T10:48:15.000Z">2017-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5dt5m5/">부자가 되지 않는 방법</a>
            
        </h1>
        <div class="content">
            <p>&#xCC45;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC774;&#xC0C1;&#xD55C; &#xC81C;&#xBAA9;&#xC744; &#xBD99;&#xC778; &#xC774;&#xC720;&#xB97C; &#xBC14;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xB2E4;. &#xC774; &#xCC45;&#xC758; &#xC804;&#xCCB4; &#xC81C;&#xBAA9;&#xC740; &#x201C;&#xBD80;&#xC790;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xBC95;: &#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC758; &#xBD88;&#xC6B4;&#xC758; &#xD22C;&#xC790; &#xBAA8;&#xD5D8;(How Not to Get Rich: The Financial Misadventures of Mark Twain)&#x201D;&#xC774;&#xB2E4;. &#xC800;&#xC790; &#xC568;&#xB7F0; &#xD3A0; &#xD06C;&#xB85C;&#xD3EC;&#xB4DC;(Alan Pell Crawford)&#xB294; &#xACC4;&#xC18D;&#xB41C; &#xD22C;&#xC790; &#xC2E4;&#xD328;&#xB85C; &#xBD88;&#xC6B4;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC804;&#xD615;&#xC73C;&#xB85C; &#xB0A8;&#xC740; &#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC744; &#xCD94;&#xC801;&#xD55C;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmXULBAvM4iiVGYvgD258amHNkGbg6V3v1yxg4eNvH9hKn/001.jpg" alt="001.jpg"><br></center>

<p>&#x201C;&#xC778;&#xC1C4;&#xC18C;, &#xC720;&#xB78C;&#xC120;, &#xC2E0;&#xBB38;&#xC0AC; &#xB610;&#xB294; (20&#xB300;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB358;) &#xAD11;&#xC0B0; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C;&#xB294; &#xD2B8;&#xC6E8;&#xC778;&#xC758; &#xC5F4;&#xC815;&#xC774; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD2B8;&#xC6E8;&#xC778;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xACE0;, &#xB2E4;&#xC2DC; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xCC45;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC740; &#xC774; &#xBAA9;&#xC801;&#xC744; &#xC774;&#xB8E8;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC77C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;</p>
<p>&#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xC0AC;&#xB791;&#xC744; &#xC911;&#xC2DC;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xC790;&#xC2E0;&#xC758; &#xCC98;&#xC9C0; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xACB0;&#xD63C;&#xC744; &#xC798;&#xD588;&#xB2E4;. 30&#xB300;&#xC5D0;&#xB294; &#x201C;&#xC7AC;&#xBBF8;&#xC788;&#xC5B4; &#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC; &#x201C;&#xCCA0;&#xBD80;&#xC9C0;&#xC758; &#xD574;&#xC678; &#xC5EC;&#xD589;&#xAE30;(The Innocents Abroad)&#x201D;&#xB97C; &#xC4F4; &#xAC83; &#xB9D0;&#xACE0;&#xB294; &#xD06C;&#xAC8C; &#xB0B4;&#xB193;&#xC744; &#xB9CC;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9C8;&#xCE68;&#xB0B4; &#xACB0;&#xD63C;&#xC744; &#xD1B5;&#xD574; &#x201C;&#xB3C8;&#xC774; &#xC369;&#xC5B4; &#xB098;&#xAC08; &#xC815;&#xB3C4;&#x201D;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xACB0;&#xD63C; &#xC120;&#xBB3C;&#xB85C; &#xBC1B;&#xC740; &#xBC84;&#xD384;&#xB85C; &#xB300;&#xC800;&#xD0DD;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xACE0;, 25,000&#xB2EC;&#xB7EC;&#xB97C; &#xBE4C;&#xB824; &#xBC84;&#xD384;&#xB85C; &#xB370;&#xC77C;&#xB9AC; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;(Buffalo Daily Express) &#xC8FC;&#xC2DD; 3&#xBD84;&#xC758; 1&#xC744; &#xB9E4;&#xC785;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xACB0;&#xD63C; 8&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xC7A5;&#xC778;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xC790;, &#xD2B8;&#xC6E8;&#xC778; &#xBD80;&#xBD80;&#xB294; 250,000&#xB2EC;&#xB7EC;(&#xC9C0;&#xAE08; &#xAC00;&#xCE58;&#xB85C; &#xC57D; 440&#xB9CC; &#xB2EC;&#xB7EC;)&#xB97C; &#xC0C1;&#xC18D;&#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xD2B8;&#xC6E8;&#xC778; &#xBD80;&#xBD80;&#xB294; &#xBC84;&#xD384;&#xB85C;&#xC5D0; 1&#xB144; &#xC815;&#xB3C4; &#xBA38;&#xBB38; &#xD6C4;, &#xD558;&#xD2B8;&#xD37C;&#xB4DC;&#xB97C; &#xB5A0;&#xB0AC;&#xB2E4;. &#xC9D3;&#xB294; &#xACFC;&#xC815;&#xC774; &#x201C;&#xBCBD;&#xB3CC; &#xAC00;&#xB9C8;&#xAC00; &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xB3CC;&#xC544;&#xAC14;&#xACE0;, &#xBAA9;&#xACF5; &#xAE30;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC0DD;&#xAC15; &#xBE75; &#xAD7D;&#xB294; &#xB0C4;&#xC0C8;&#xAC00; &#xB0AC;&#xC73C;&#xBA70;, &#xD1B1;&#xBC25;&#xC774; &#xBE75;&#xC9D1; &#xC124;&#xD0D5; &#xC7A5;&#xC2DD;&#xCC98;&#xB7FC; &#xC313;&#xC600;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBB18;&#xC0AC;&#xB41C; &#xADF8;&#xB4E4;&#xC774; &#xC9C0;&#xC740; &#xC9D1;&#xC740; &#xC624;&#xB298;&#xB0A0; &#xAC00;&#xCE58;&#xB85C; 142&#xB9CC; &#xB2EC;&#xB7EC;&#xB098; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD2B8;&#xC6E8;&#xC778; &#xBD80;&#xBD80;&#xB294; 1&#xB144;&#xC5D0; &#xBA39;&#xC744; &#xAC83;&#xACFC; &#xB9C8;&#xC2E4; &#xAC83;&#xC5D0; 100,000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xC544;&#xB08C;&#xC5C6;&#xC774; &#xC4F0;&#xBA74;&#xC11C; &#xC990;&#xAC70;&#xC6B4; &#xC0DD;&#xD65C;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. </p>
<p>&#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xD558;&#xD2B8;&#xD37C;&#xB4DC;&#xC5D0; &#xC0AC;&#xB294; &#xB3D9;&#xC548; &#xC791;&#xAC00;&#xB85C;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xBC1C;&#xBA85;&#xAC00;&#xB85C;&#xC11C; &#xACB0;&#xC2E4;&#xC744; &#xB9FA;&#xC5C8;&#xB2E4;. (&#xBC1C;&#xBA85;&#xC744; &#xC88B;&#xC544;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xD0C0;&#xACE0;&#xB09C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xC640; &#xD615;&#xC81C;&#xB4E4;&#xB3C4; &#xBC1C;&#xBA85;&#xC744; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBE44;&#xB85D; &#xC2E4;&#xD328;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.) &#xADF8;&#xC758; &#xBC1C;&#xBA85;&#xD488;&#xC740; &#xD480;&#xC774; &#xBC1C;&#xB77C;&#xC838; &#xC788;&#xB294; &#xC2A4;&#xD06C;&#xB7A9;&#xBD81;&#xC774;&#xC5C8;&#xB294;&#xB370;, 100&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xB3C4; &#xADF8;&#xB294; &#xC774;&#xC73D;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC740; &#xD558;&#xD2B8;&#xD37C;&#xB4DC; &#xC0C1;&#xD574; &#xBCF4;&#xD5D8;(Hartford Accident Insurance)&#xC774;&#xC5C8;&#xC73C;&#xBA70;, 18&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xC2E4;&#xD328;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB0B4;&#xC154;&#xB110; &#xBCA8; &#xD154;&#xB808;&#xD3F0;(National Bell Telephone)&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xD68C;&#xB294; &#xD3EC;&#xAE30;&#xD588;&#xB294;&#xB370;, &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 7&#xC6D4; 110&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 12&#xC6D4; 995&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xB274;&#xC695; &#xBCA0;&#xC774;&#xD3EC;&#xB77C;&#xC774;&#xC800;(New York Vaporizer Company)&#xC5D0; &#xB2E4;&#xC2DC; &#xB3C8;&#xC744; &#xC3DF;&#xC544; &#xB123;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCC45; &#xC0BD;&#xD654; &#xC81C;&#xC791; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xCE74;&#xC62C;&#xB85C;&#xD0C0;&#xC785;(New York Vaporizer Company)&#xC758; &#xD2B9;&#xD5C8; &#xC911; 5&#xBD84;&#xC758; 4&#xB97C; &#xC0AC;&#xB4E4;&#xC600;&#xB294;&#xB370;, &#xB098;&#xC911;&#xC5D0; &#xC0AC;&#xAE30;&#xB85C; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. </p>
<p>&#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xCD9C;&#xD310;&#xC0AC;&#xC5D0; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD588;&#xC9C0;&#xB9CC; &#xC2E4;&#xD328;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xC5F0;&#xCF54; &#xCD5C;&#xC545;&#xC758; &#xD22C;&#xC790;&#xB294; &#xD398;&#xC774;&#xC9C0; &#xCEF4;&#xD37C;&#xC9C0;&#xD130;(Paige Compositor)&#xC600;&#xB2E4;.&#x201D; &#xC774; &#xC870;&#xD310; &#xAE30;&#xACC4;&#xB294; &#x201C;&#xBCF5;&#xD569;&#xD568;&#xC758; &#xB05D;&#xC7A5;&#x201D;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xD3D0;&#xAE30;&#xB418;&#xACE0; &#xB9CC;&#xB2E4;. </p>
<p>&#xC790;&#xC0B0;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xBCC0;&#xC744; &#xB9F4;&#xB3CC;&#xBA74;&#xC11C;, &#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xBC24;&#xC774;&#xBA74; &#xBCF5;&#xB3C4;&#xB97C; &#xC11C;&#xC131;&#xAC70;&#xB838;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC0AC;&#xC5C5;&#xC5D0; &#xC9C4;&#xC808;&#xBA38;&#xB9AC;&#xAC00; &#xB0AC;&#xB2E4;. &#xC131;&#xACA9;&#xACFC; &#xC131;&#xD5A5; &#xC0C1;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xD2B8;&#xC6E8;&#xC778;&#xC5D0;&#xAC8C; &#xD589;&#xC6B4;&#xC740; &#x201C;&#xB2F9;&#xC2DC; &#xAC00;&#xC7A5; &#xBB34;&#xC790;&#xBE44;&#xD55C; &#xAC70;&#xBB3C; &#xC911; &#xD558;&#xB098;&#x201D;&#xC600;&#xB358; &#xD5E8;&#xB9AC; &#xD5C8;&#xD2C0;&#xC2A4;&#xD1A4; &#xB85C;&#xC800;&#xC2A4;(Henry Huttleston Rogers)&#xB97C; &#xB9CC;&#xB09C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xC131;&#xAE30;&#xC5D0; &#xB85C;&#xC800;&#xC2A4;&#xB294; &#xC624;&#xB298;&#xB0A0; &#xAC00;&#xCE58;&#xB85C; 409&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xB3D9;&#xC2DC;&#xB300;&#xB97C; &#xC0B0; J.P. &#xBAA8;&#xAC74; &#xBCF4;&#xB2E4; &#xBD80;&#xC790;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB85C;&#xC800;&#xC2A4;&#xB294; &#xD2B8;&#xC6E8;&#xC778;&#xC5D0;&#xAC8C; &#xC7AC;&#xC0B0; &#xC804;&#xBD80;&#xB97C; &#xC544;&#xB0B4;&#xC5D0;&#xAC8C; &#xC8FC;&#xB3C4;&#xB85D; &#xD558;&#xACE0;, &#xCD9C;&#xD310;&#xC0AC;&#xB97C; &#xC790;&#xBC1C;&#xC801; &#xD30C;&#xC0B0;&#xC2DC;&#xD0A4;&#xAC8C; &#xD588;&#xB2E4;. &#xC870;&#xD310; &#xAE30;&#xACC4; &#xD68C;&#xC0AC;&#xB294; &#xD574;&#xCCB4;&#xD588;&#xB2E4;. </p>
<p>&#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xBE5A;&#xC744; &#xAC1A;&#xAE30; &#xC704;&#xD574; &#xC138;&#xACC4; &#xC5EC;&#xB7EC; &#xACF3;&#xC744; &#xB3CC;&#xBA70; &#xAC15;&#xC5F0;&#xC744; &#xD588;&#xB2E4;. &#xB85C;&#xC800;&#xC2A4;&#xAC00; &#xADF8;&#xC758; &#xB3C8;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xBA74;&#xC11C;, &#xBE5A;&#xC744; &#xAC1A;&#xC544;&#xB098;&#xAC14;&#xACE0; &#xADF8;&#xB97C; &#xB300;&#xC2E0;&#xD574; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xD2B8;&#xC6E8;&#xC778;&#xC774; 1910&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xC744; &#xB54C;, &#xB0A8;&#xAE34; &#xC7AC;&#xC0B0;&#xC740; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xAC00;&#xCE58;&#xB85C; 1,100&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xD588;&#xC9C0;&#xB9CC;, 1901&#xB144; &#xD3EC;&#xD0B5;&#xC2DC;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xC2A4;&#xD134; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xCE7C;&#xB9AC;&#xC9C0; &#xB3D9;&#xCC3D;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xC624;&#xB79C; &#xC2DC;&#xAC04; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xB824;&#xB294; &#xB9C8;&#xC74C;&#xC5D0; &#xBBF8;&#xCE5C; &#xAC83; &#xAC19;&#xC740; &#xACB0;&#xC815;&#xC744; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xB0B4;&#xB9AC;&#xBA74;&#xC11C; &#xADF8;&#xB798;&#xB3C4; &#xC88B;&#xC740; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Reading the Markets, &#x201C;Crawford, How Not to Get Rich&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5dt5m5" target="_blank" rel="noopener">&#x2018;&#xBD80;&#xC790;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3d9gvt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="[동영상]  비트코인에 대한 빌 게이츠와 워런 버핏의 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-01T08:22:48.000Z">2017-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 41 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3d9gvt/">[동영상]  비트코인에 대한 빌 게이츠와 워런 버핏의 생각</a>
            
        </h1>
        <div class="content">
            <p><a href="https://youtu.be/KjhxbkuH-iU" target="_blank" rel="noopener">https://youtu.be/KjhxbkuH-iU</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3d9gvt" target="_blank" rel="noopener">&#x2018;[&#xB3D9;&#xC601;&#xC0C1;]  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xC640; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5nzncc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVzKYKEXNqwtrEUHhhipsA2mJ9WrnA7QiQ58AcKc4hapT/001.png" alt="주류로 발돋움하고 있는 비트코인">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-01T05:59:42.000Z">2017-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1031 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5nzncc/">주류로 발돋움하고 있는 비트코인</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC815;&#xB2F9;&#xD55C; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC9C0;&#xC704;&#xAC00; &#xADF8; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xB354; &#xBE68;&#xB9AC; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xB2EC;, JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;&#xC758; CEO &#xC81C;&#xC774;&#xBBF8; &#xB2E4;&#xC774;&#xBA3C;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; A) &#xC0AC;&#xAE30;&#xC774;&#xBA70;, B) &#xC790;&#xC0AC;&#xC5D0;&#xC11C;&#xB294;  &#xC808;&#xB300; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.  &#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xD574;&#xACE0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  CME &#xADF8;&#xB8F9;&#xC758; &#xB300;&#xD45C; &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xB354;&#xD0A8;&#xC740; &#xC9C0;&#xB09C; 9&#xC6D4; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; TV&#xC5D0; &#xCD9C;&#xC5F0;&#xD574;  &#x201C;&#xB2F9;&#xBD84;&#xAC04; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p><cme 그룹이="" 통화="" 연계해="" 비트코인="" 선물을="" 거래하겠다고="" 발표한="" 후="" 가격은="" 거의="" 200달러="" 상승했다.=""><br><img src="https://steemitimages.com/DQmVzKYKEXNqwtrEUHhhipsA2mJ9WrnA7QiQ58AcKc4hapT/001.png" alt="001.png"></cme></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xC2DC;&#xAC01;&#xC740; &#xADF9;&#xB3C4;&#xB85C; &#xADFC;&#xC2DC;&#xC548;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;.  &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; CME &#xADF8;&#xB8F9;&#xC740; &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xC0C1;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.  &#xAE0D;&#xC815;&#xC801;&#xC778;  &#xC9C4;&#xC804;&#xC774;&#xB2E4;.  &#xD604;&#xC7AC; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.  &#xC774;&#xB294; &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xD480;&#xB9B4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.  &#xD55C; &#xC804;&#xBB38;&#xAC00;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC911; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 1&#xC774; &#xAC70;&#xB798;&#xC790;&#xB4E4; &#xAC04;&#xC758; &#xC190; &#xBC14;&#xB01C;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xAD50;&#xD658; &#xB9E4;&#xCCB4;&#xB85C;&#xC11C; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xD574;&#xD0B9;&#xC5D0; &#xC2DC;&#xB2EC;&#xB824; &#xC654;&#xB2E4;.  &#xB2E4;&#xC18C; &#xC544;&#xC774;&#xB7EC;&#xB2C8; &#xD558;&#xC9C0;&#xB9CC;, CME&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC740; &#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xAC00;&#xACA9;&#xC774; &#xB9E4;&#xACA8;&#xC9C8; &#xC608;&#xC815;&#xC774;&#xB2E4;.  &#xC774;&#xB85C; &#xC778;&#xD574; &#xAC70;&#xB798;&#xC790;&#xB4E4;&#xC740; &#xACC4;&#xC815;&#xC5D0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD574;&#xD0B9;&#xB2F9;&#xD560; &#xC5FC;&#xB824; &#xC5C6;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; CME &#xAC70;&#xB798; &#xC7A5;&#xC18C;&#xB294; &#xAC70;&#xB798; &#xC0C1;&#xB300;&#xBC29; &#xC704;&#xD5D8; &#xB610;&#xD55C; &#xC5C6;&#xC560;&#xC900;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD68C;&#xC758;&#xC801;&#xC774;&#xB358; &#xAC70;&#xB798;&#xC790;&#xB4E4;&#xC744; &#xB354; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xBA70;, &#xAC70;&#xD488; &#xB610;&#xD55C; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xADF8; &#xBC18;&#xB300; &#xC0C1;&#xD669;&#xC774; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xB3C4; &#xC788;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB099;&#xAD00;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; CME &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD574; &#xAC00;&#xACA9;&#xC744; &#xB04C;&#xC5B4; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xC2E4;&#xC81C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xB3C4; &#xBD80;&#xD480;&#xB824;&#xC9C8; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;.  &#xD30C;&#xC0DD;&#xC0C1;&#xD488;&#xC740; &#xAC70;&#xD488;&#xC5D0; &#xACF5;&#xAE30;&#xB97C; &#xBD88;&#xC5B4;&#xB123;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;.  CME&#xC758; &#xB274;&#xC2A4; &#xBC1C;&#xD45C; &#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xB610;&#xD55C; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; CME&#xAC00; &#xC774;&#xC810;&#xC744; &#xBAA8;&#xB97C; &#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC6B0;&#xB9AC; &#xC0DD;&#xD65C;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC9C0;&#xB09C; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB9E4;&#xC77C; &#xD3C9;&#xADE0; 3&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; 8&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC558;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD5E4;&#xC9C0; &#xD560; &#xACF3;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xB798; &#xB610;&#xD55C; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xC62C;&#xD574; &#xC77C;&#xAC04; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xADDC;&#xBAA8;&#xB294; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xC6A9; &#xC99D;&#xAC00;&#xC728;&#xC740; &#xBA87; &#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xB290;&#xB9B0; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.&gt;<br><img src="https://steemitimages.com/DQmSuXcegETiLn929iLLSzM8U6MiX8iivSi5RqTBbF8irfq/002.png" alt="002.png"></p>
<p>&#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4; &#xADF8;&#xB8F9;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xB2E4;&#xB978; &#xC740;&#xD589;&#xB4E4;&#xB3C4; &#xB4A4;&#xB530;&#xB97C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.  CME&#xAC00; &#xC5C6;&#xC73C;&#xBA74; &#xACE8;&#xB4DC;&#xB9CC; &#xAC19;&#xC740; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC5D0; &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD574;&#xC57C; &#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.  CME&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xAE30;&#xC874; &#xC790;&#xC0B0;&#xCC98;&#xB7FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xAE68;&#xB057;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD55C; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBCF4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Blommberg, &#x201C;Bitcoin Dips a Toe Into the Mainstream&#x201C;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5nzncc" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xB958;&#xB85C; &#xBC1C;&#xB3CB;&#xC6C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ajrzn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUdjHTanwiuaGSeraupoQCaRXETDH9JgMHcPBBJyaxnCA/001.jpg" alt="삼성전자의 실적 발표를 바라보는 또 다른 시각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-31T12:49:00.000Z">2017-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1453 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ajrzn/">삼성전자의 실적 발표를 바라보는 또 다른 시각</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmUdjHTanwiuaGSeraupoQCaRXETDH9JgMHcPBBJyaxnCA/001.jpg" alt="001.jpg"><br></center>

<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xD654;&#xC694;&#xC77C; 3&#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xB97C; &#xD1B5;&#xD574; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC0AC;&#xD56D;&#xC744; &#xC804;&#xD588;&#xB2E4;. &#xC774; &#xB458;&#xC740; &#xBCC4;&#xB3C4;&#xB85C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xD568;&#xAED8; &#xBD84;&#xC11D;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xC774; &#xD55C;&#xAD6D; &#xCD5C;&#xB300; &#xAE30;&#xC5C5;&#xC740; &#xB0B4;&#xB144;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B4; &#xAC83;&#xC774;&#xBA70;, 2020&#xB144;&#xAE4C;&#xC9C0; 3&#xB144; &#xB3D9;&#xC548; &#xCD1D; 29&#xC870; &#xC6D0;&#xC744; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xB220;&#xC904; &#xAC83;&#xC744; &#xC57D;&#xC18D;&#xD588;&#xB2E4;.</p>
<p>&lt;&#xC720;&#xB3D9;&#xC131;&gt;<br>&#xC0BC;&#xC131;&#xC758; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xC9C0;&#xB9CC;, &#xC544;&#xC8FC; &#xC548;&#xC815;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.<br><img src="https://steemitimages.com/DQmdnfVvPKMTjqHgEmiQUrCSS5uRKYP3fDxnAeAsifxyza3/001.png" alt="001.png"></p>
<p>&#xB458;&#xC9F8;, &#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xBC0F; &#xBA54;&#xBAA8;&#xB9AC; &#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB294; &#xC62C;&#xD574; &#xCE69; &#xC0AC;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xB450; &#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD55C;&#xB370; &#xD798;&#xC785;&#xC5B4;, &#xC124;&#xBE44; &#xD22C;&#xC790; &#xADDC;&#xBAA8; &#xB610;&#xD55C; 81% &#xB298; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC758; &#xAD00;&#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBC30;&#xB2F9; &#xC815;&#xCC45;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xC8FC;&#xC8FC;&#xC758; &#xC555;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC73C;&#xB85C;, &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC791;&#xB144; 11&#xC6D4;&#xC5D0; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984; &#xC911; 50%&#xB97C; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xC5D0; &#xBC30;&#xBD84;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC744; &#xD5A5;&#xD588;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xC4F0;&#xC600;&#xB2E4;. &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB294; &#xC77C;&#xD68C;&#xC131; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xB358; &#xAC83;&#xC744; 3&#xB144; &#xC57D;&#xC18D;&#xC73C;&#xB85C; &#xACF5;&#xACE0;&#xD788; &#xD55C; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>1&#xB144; &#xC804; &#xC0BC;&#xC131;&#xC740; &#xC57D; 65&#xC870; &#xC6D0; &#xB0B4;&#xC9C0; 70&#xC870; &#xC6D0;&#xC758; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC774; &#xC8FC;&#xC7A5;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD654;&#xC694;&#xC77C; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xC5D0;&#xC11C; &#xD68C;&#xC0AC;&#xC758; &#xAE09;&#xC99D;&#xD558;&#xB294; &#xD604;&#xAE08; &#xC218;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xC5D0; &#xACBD;&#xC601;&#xC9C4;&#xC740; M&amp;A &#xBC0F; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xC99D;&#xAC00;&#xB85C; &#xC62C;&#xD574;&#xB294; &#xD070; &#xD3ED;&#xC758; &#xC99D;&#xAC00;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xC989;, &#xB354; &#xC774;&#xC0C1; &#xD604;&#xAE08;&#xC744; &#xC313;&#xC544;&#xB193;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB450; &#xBC88;&#xC9F8; &#xBB38;&#xC81C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC0BC;&#xC131;&#xC758; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xC99D;&#xAC00;&#xB294; &#xC2E0;&#xC18D;&#xD558;&#xACE0; &#xACF5;&#xACA9;&#xC801;&#xC774;&#xB2E4;. 2016&#xB144; 25&#xC870; 5&#xCC9C;&#xC5B5; &#xC6D0;&#xC5D0;&#xC11C; &#xC62C;&#xD574;&#xB294; 46&#xC870; 2&#xCC9C;&#xC5B5; &#xC6D0;&#xC774; &#xC9D1;&#xD589;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC778; 29&#xC870; 5&#xCC9C;&#xC5B5; &#xC6D0;&#xC740; &#xCE69; &#xC124;&#xBE44; &#xBD80;&#xBB38;(&#xB300;&#xBD80;&#xBD84; &#xBA54;&#xBAA8;&#xB9AC;)&#xC5D0; &#xD22C;&#xC785;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xBD80;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xB610;&#xD55C; 3&#xB144; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xAC70;&#xC758; 4 &#xBC30;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xD22C;&#xC790;&gt;<br>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9B0; &#xD6C4;, &#xC62C;&#xD574;&#xC5D0;&#xB294; &#xBC18;&#xB3C4;&#xCCB4; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.<br><img src="https://steemitimages.com/DQmSVMk5GkWAZdWYfgnD6JPa1JNNDCHPxf9oHwUeVTMfnNS/002.png" alt="002.png"></p>
<p>&#xB180;&#xB77C;&#xAE30;&#xC5D0;&#xB294; &#xC774;&#xB974;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBA74;&#xBC00;&#xD788; &#xAD00;&#xCC30;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC0BC;&#xC131;&#xC774; &#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xBC29;&#xCE68;&#xC744; &#xC124;&#xBA85;&#xD55C; &#xC9C1;&#xD6C4;, &#xBD80;&#xBB38;&#xC7A5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C8;&#xBB38;&#xC774; &#xB118;&#xC5B4;&#xAC14;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xC758;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; DRAM&#xACFC; &#xB0B8;&#xB4DC; &#xD50C;&#xB798;&#xC2DC; &#xBA54;&#xBAA8;&#xB9AC; &#xCE69; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC120;&#xB450; &#xC8FC;&#xC790;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC62C;&#xD574;&#xB294; &#xC774;&#xB4E4; &#xC2DC;&#xC7A5;&#xC774; &#xCEE4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xD2B8;&#xB80C;&#xB4DC;&#xD3EC;&#xC2A4;(TrendForce Corp)&#xC758; &#xC5F0;&#xAD6C;&#xC6D0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 6&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xAE00;&#xB85C;&#xBC8C; NAND &#xACF5;&#xAE09;&#xC740; &#xC218;&#xC694;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xC774; &#xC0C1;&#xD669;&#xC774; &#xB0B4;&#xB144;&#xC5D0;&#xB294; &#xADE0;&#xD615;&#xC744; &#xD68C;&#xBCF5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB9DD;&#xB3C4; &#xC0BC;&#xC131;&#xC774; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xB9CC;&#xD07C;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xC774;&#xC911; &#xBC29;&#xD5A5;&gt;<br>&#xC0BC;&#xC131;&#xC758; &#xB450; &#xC8FC;&#xC694; &#xBD80;&#xBB38;&#xC758; &#xC601;&#xC5C5; &#xB9C8;&#xC9C4;&#xC740; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC;, &#xD798;&#xB4E0; &#xC2DC;&#xC808;&#xC774; &#xC624;&#xBA74; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xC5ED;&#xC0AC;&#xB294; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.<br><img src="https://steemitimages.com/DQmP6NMYZnFjZPBdSZLbm66Lsckat73eADmk4KRt1aFHQHy/003.png" alt="003.png"></p>
<p> &#xB3D9;&#xC2DC;&#xC5D0; &#xC0BC;&#xC131;&#xC740; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; &#xD655;&#xBCF4;&#xC640; &#xC218;&#xC775;&#xC131;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC88B;&#xC740; &#xAC83;&#xCC98;&#xB7FC; &#xB4E4;&#xB9AC;&#xBA70;, &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xD754;&#xD788; &#xD558;&#xB294; &#xB9D0;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; LG &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774;&#xB3C4; &#xAC19;&#xC740; &#xB9D0;&#xC744; &#xD558;&#xBA74;&#xC11C;, &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xACA9; &#xC548;&#xC815;&#xD654;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xAC8C; &#xC678;&#xD615; &#xC131;&#xC7A5;&#xC744; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xACA0;&#xB0D0;&#xB294; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0B8; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xC99D;&#xAC00;&#xAC00; &#xAD00;&#xC804; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0BC;&#xC131;&#xC774; OLED &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC120;&#xB450;&#xB97C; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xACF5;&#xACA9;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4; &#xB610;&#xD55C; &#xC0BC;&#xC131;&#xC758; &#xCD08;&#xAE30; &#xC2DC;&#xC7A5; &#xC9C4;&#xCD9C;&#xC758; &#xC774;&#xC810;&#xC744; &#xC544;&#xC8FC; &#xBE60;&#xB974;&#xAC8C; &#xC7A0;&#xC2DD;&#xD560; &#xB9CC;&#xD55C; &#xC5ED;&#xB7C9;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC0BC;&#xC131;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xC0AC;&#xC758; &#xCE69; &#xBC0F; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xD22C;&#xC790;&#xAC00; &#xB0B4;&#xB144;&#xC758; &#xC218;&#xC694;&#xC5D0; &#xB9DE;&#xCD94;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB450; &#xBD84;&#xC57C; &#xBAA8;&#xB450;&#xAC00; &#xD06C;&#xAC8C; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xD0C4;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC808;&#xC815;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC744; &#xB54C; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xADF8;&#xC800; &#xC6A9;&#xAC10;&#xD558;&#xB2E4;&#xACE0;&#xB9CC; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xC5ED;&#xC0AC;&gt;<br>&#xC0BC;&#xC131;&#xC758; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xC0AC;&#xC5C5;&#xC774; &#xC801;&#xC790;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0;, &#xCE69; &#xC218;&#xC775;&#xC740; &#xAC10;&#xC18C;&#xD588;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xADF8;&#xB9AC; &#xC624;&#xB798;&#xC804;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.<br><img src="https://steemitimages.com/DQmUPTNY1Fd3d6sbpFq1r8ZnZu5k4jpkqCe9CBP3Ffc7A6R/004.png" alt="004.png"></p>
<p>&#xBA87; &#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xC774;&#xC724;&#xC774; &#xB0AE;&#xC558;&#xACE0;, &#xC218;&#xC775; &#xB610;&#xD55C; &#xC57D;&#xD588;&#xB358; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xD604;&#xC7AC; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xC218;&#xC775;, &#xC8FC;&#xAC00; &#xBC0F; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC5ED;&#xC0AC;&#xB780; &#xB418;&#xD480;&#xC774;&#xB418;&#xB294; &#xC2B5;&#xAD00;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xADF8;&#xB4E4;&#xC740; &#xACC4;&#xC18D; &#xAD00;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xBBF8;&#xB07C;&#xB85C; &#xC720;&#xD639;&#xD574; &#xC654;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Samsung&#x2019;s Convenient Cover Story&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ajrzn" target="_blank" rel="noopener">&#x2018;&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4k12y9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQ1NqddfgLEE4VbugaSzFZyRtaF77F7ixp1BzUxEkbVXS/001.jpg" alt="대학에서도 인기를 끌고 있는 암호화폐 수업">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-31T01:36:57.000Z">2017-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1400 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4k12y9/">대학에서도 인기를 끌고 있는 암호화폐 수업</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xBA74;&#xC11C;, &#xB300;&#xD559;&#xC0DD;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xACE0;&#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xAC70;&#xC758; 9&#xBC30; &#xC0C1;&#xC2B9;&#xD55C; &#xD55C;&#xD3B8;, &#xC774;&#xB354;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC57D; 27&#xBC30; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.  &#xC62C;&#xD574; &#xB9CC;&#xD574;&#xB3C4; &#xC218;&#xBC31; &#xC885;&#xC758; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xC0C8;&#xB85C;&#xC6B4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xCF54;&#xC778; &#xBC0F; &#xD1A0;&#xD070; &#xBC1C;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xCC9C;&#xB9CC; &#xB610;&#xB294; &#xC218;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC554;&#xD638;&#xD654; &#xAE30;&#xBC95;&#xC744; &#xC774;&#xC6A9;&#xD574;  &#xAC70;&#xB798;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xACE0;, &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xC758; &#xC774;&#xB3D9; &#xD754;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0E0;&#xD3EC;&#xB4DC; &#xCEF4;&#xD4E8;&#xD130; &#xBCF4;&#xC548; &#xB7A9;&#xC758; &#xACF5;&#xB3D9; &#xCC45;&#xC784;&#xC790;&#xC774;&#xC790; &#xC554;&#xD638;&#xD559; &#xAD50;&#xC218;&#xC778; &#xB304; &#xBCF4;&#xB124;&#xB294; &#x201C;&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;&#xC5D0; &#xB9E4;&#xB8CC;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBCF4;&#xB124; &#xAD50;&#xC218;&#xB294; &#xAE30;&#xACC4; &#xD559;&#xC2B5; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xBCF4;&#xC548;&#xACFC; &#xC554;&#xD638;&#xD559; &#xC218;&#xC5C5;&#xC774; &#xC6B0;&#xB9AC; &#xB300;&#xD559; &#xCEF4;&#xD4E8;&#xD130; &#xACFC;&#xD559; &#xD559;&#xACFC;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xC778;&#xAE30; &#xC788;&#xB294; &#xACFC;&#xBAA9;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 30&#xC5EC;&#xB144; &#xB3D9;&#xC548; &#xC554;&#xD638;&#xD559;&#xC744; &#xC5F0;&#xAD6C;&#xD574; &#xC628; &#xADF8;&#xB294; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC554;&#xD638;&#xD559;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xAE30; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8; &#xBC16;&#xC5D0;&#xB3C4; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC554;&#xD638;&#xD559;&#xC744; &#xC704;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC751;&#xC6A9; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;,&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>2015&#xB144; &#xBCF4;&#xB124; &#xAD50;&#xC218;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC218;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xACE7;&#xBC14;&#xB85C; 100&#xBA85;&#xC774; &#xB118;&#xB294; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC218;&#xC5C5;&#xC5D0; &#xB4F1;&#xB85D;&#xD588;&#xB2E4;. Boneh&#xB294; 1 &#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xAC15;&#xC758;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294;  &#xC628;&#xB77C;&#xC778; &#xC554;&#xD638;&#xD559; &#xAC15;&#xC88C;&#xC5D0;&#xB3C4; 1&#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB4F1;&#xB85D;&#xD588;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQ1NqddfgLEE4VbugaSzFZyRtaF77F7ixp1BzUxEkbVXS/001.jpg" alt="001.jpg"><br>&lt;&#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xB304; &#xBCF4;&#xB124; &#xAD50;&#xC218;&gt;<br></center>

<p>&#xD53C;&#xCE20;&#xBC84;&#xADF8; &#xCE74;&#xB124;&#xAE30; &#xBA5C;&#xB860; &#xB300;&#xD559;&#xC758; &#xBE44;&#xD480; &#xACE0;&#xC584; &#xAD50;&#xC218;&#xB294; &#xBCF4;&#xB124;&#xC758; &#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C; &#xC628;&#xB77C;&#xC778; &#xAD50;&#xC7AC;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC62C;&#xD574; &#xC774; &#xB300;&#xD559; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#x201C;&#xC554;&#xD638;&#xD559;&#xC758; &#xD2B9;&#xBCC4;&#xD55C; &#xC8FC;&#xC81C;&#x201D;&#xB77C;&#xB294; &#xC218;&#xC5C5;&#xC744; &#xAC1C;&#xC124;&#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xBC15;&#xC0AC; &#xD559;&#xC704; &#xACFC;&#xC815; &#xD559;&#xC0DD;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC57D; 20&#xBA85;&#xC758; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC774; &#xC218;&#xC5C5;&#xC744; &#xB4E3;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC774; &#xAC19;&#xC740; &#xCD94;&#xC138;&#xB294; &#xB450; &#xB300;&#xD559;&#xC5D0;&#xB9CC; &#xAD6D;&#xD55C;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB300;&#xD559; &#xBC84;&#xD074;&#xB9AC; &#xCEA0;&#xD37C;&#xC2A4; &#xB610;&#xD55C; &#xC9C0;&#xB09C;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC218;&#xC5C5;&#xC744; &#xAC1C;&#xC124;&#xD588;&#xC73C;&#xBA70;, 2015&#xB144; MIT&#xC758; &#xBBF8;&#xB514;&#xC5B4; &#xB7A9;&#xC5D0;&#xC11C;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654; &#xC774;&#xB2C8;&#xC154;&#xD2F0;&#xBE0C;(Digital Currency Initiative)&#xB97C; &#xC124;&#xB9BD;&#xD588;&#xB2E4;.</p>
<p>`&#xC77C;&#xBD80;&#xB294; &#xC798;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC2E4;&#xD328; &#xD560; &#xAC83;&#xC774;&#xB2E4;&#x2019;</p>
<p>&#xCE74;&#xB124;&#xAE30; &#xBA5C;&#xB860; &#xB300;&#xD559;&#xC758; &#xACE0;&#xC584; &#xAD50;&#xC218;&#xB294; &#xC778;&#xB3C4;&#xC758; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xC5F0;&#xAD6C;&#xC18C;&#xC5D0;&#xC11C; 7&#xB144; &#xAC04; &#xC77C;&#xD588;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 1&#xC6D4; &#xAD50;&#xC218;&#xB85C; &#xCC44;&#xC6A9;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC774;&#xACF3;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC885;&#xB958;&#xC758; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC554;&#xD638;&#xD654; &#xC5F0;&#xAD6C;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xADF8;&#xB294; CMU &#xD06C;&#xB9BD;&#xD1A0; &#xADF8;&#xB8F9; &#xCD9C;&#xBC94;&#xC5D0; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;.  &#xC774; &#xADF8;&#xB8F9;&#xC740; &#xB300;&#xD559;&#xC6D0;&#xC0DD;&#xB4E4;&#xACFC; &#xC554;&#xD638;&#xD559; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38; &#xAD50;&#xC218;&#xC9C4;&#xB4E4;&#xC774; &#xD568;&#xAED8; &#xC5F0;&#xAD6C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;. &#xC774; &#xADF8;&#xB8F9;&#xC758; &#xB2E4;&#xB978; &#xC804;&#xC784; &#xAD50;&#xC218;&#xC778; &#xB9C8;&#xB204;&#xC5D8; &#xBE14;&#xB8F8;&#xC740;  1995&#xB144; &#xC554;&#xD638; &#xC5F0;&#xAD6C; &#xBD84;&#xC57C;&#xC758; &#xD130;&#xB2DD; &#xC5B4;&#xC6CC;&#xB4DC;&#xB97C; &#xC218;&#xC0C1;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xACE0;&#xC584; &#xAD50;&#xC218;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xD615;&#xD0DC;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xC800;&#xC7A5;&#xD558;&#xACE0; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xC0C1;&#xC0C1;&#xC744; &#xD558;&#xBA74; &#xC990;&#xAC81;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  &#xADF8;&#xB294; &#xCC98;&#xC74C; &#xB450; &#xC138;&#xB300;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC9C0;&#xB9CC;, &#xC774; &#xAE30;&#xC220;&#xC740; &#xAE08;&#xC735;&#xACFC; &#xB3C8; &#xC774;&#xC678;&#xC758; &#xBD84;&#xC57C;&#xB85C;&#xB3C4; &#xC9C4;&#xCD9C;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#x201C;&#xB0B4; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD074;&#xB77C;&#xC6B0;&#xB4DC;&#xB97C; &#xC644;&#xC804;&#xD788; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBCF4;&#xB124; &#xAD50;&#xC218;&#xC640; &#xACE0;&#xC584; &#xAD50;&#xC218;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xD604;&#xC7A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC544;&#xC84C;&#xACE0;, &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD559;&#xC0DD;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBCF4;&#xB124; &#xAD50;&#xC218;&#xB294; &#x201C;&#xB9CE;&#xC740; &#xC2E4;&#xD5D8;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC77C;&#xBD80;&#xB294; &#xC798; &#xB420; &#xAC83;&#xC774;&#xACE0; &#xC77C;&#xBD80;&#xB294; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xACE0;&#xC584; &#xAD50;&#xC218;&#xB294; &#xB9C8;&#xD06C; &#xC8FC;&#xCEE4;&#xBC84;&#xADF8;&#xAC00; &#xD558;&#xBC84;&#xB4DC;&#xB97C; &#xB6F0;&#xCCD0;&#xB098;&#xC640; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC5D0;&#xBC18; &#xC288;&#xD53C;&#xAC94;&#xC774; &#xC77C;&#xCC0C;&#xAC10;&#xCE58; &#xC2A4;&#xD0E0;&#xD3EC;&#xB4DC;&#xB97C; &#xB54C;&#xB824;&#xCE58;&#xACE0; &#xC2A4;&#xB0C5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xD559;&#xC5C5;&#xC744; &#xADF8;&#xB9CC;&#xB450;&#xACE0; &#xC77C;&#xCC0D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C; &#xBC29;&#xC2DD;&#xACFC; &#xC2DC;&#xAE30;&#xC5D0; &#xB530;&#xB77C;, &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBC0F; &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC81C;&#xC791;&#xC790; &#xC138;&#xB300;&#xC5D0; &#xBE44;&#xD574; &#xD604; &#xC138;&#xB300; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xB69C;&#xB837;&#xD55C; &#xC774;&#xC810;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xACE0;&#xC584; &#xAD50;&#xC218;&#xB294; &#x201C;&#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xB824;&#xBA74;, &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xD22C;&#xC790;&#xC790; &#xC790;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD574; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC5BB;&#xAC8C; &#xB418;&#xBA74;, &#xCC3D;&#xCD9C;&#xB41C; &#xAC00;&#xCE58;&#xC5D0; &#xB530;&#xB77C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC790;&#xAE08;&#xC774; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: CNBC, &#x201C;Bitcoin mania has students flocking to crypto classes at Stanford and other top computer science schools&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4k12y9" target="_blank" rel="noopener">&#x2018;&#xB300;&#xD559;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC218;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/314/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/316/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/314/">314</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/315/">315</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/316/">316</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/339/">339</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

