
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] 당연한 수순으로 예견되었던 지닉스 거래소의 폐쇄 결정 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539019534765.jpg" alt="[암호화폐 이야기] 당연한 수순으로 예견되었던 지닉스 거래소의 폐쇄 결정">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-09T05:15:18.000Z">2018-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1585 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] 당연한 수순으로 예견되었던 지닉스 거래소의 폐쇄 결정
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/donekim/1539019534765.jpg" alt="donekim.jpg"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @kiwifi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; <a href="https://steemit.com/coinkorea/@donekim/6xyavq-4" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD2B8;&#xB80C;&#xB4DC; &#xBCC0;&#xD654; #4</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB358; <strong>&#xD55C;&#xC911; &#xD569;&#xC791; &#xAC70;&#xB798;&#xC18C; &#xC9C0;&#xB2C9;&#xC2A4;&#xAC00; &#xC624;&#xB298;(11&#xC6D4; 9&#xC77C;) &#xACF5;&#xC9C0;&#xC0AC;&#xD56D;&#xC744; &#xD1B5;&#xD574; 11&#xC6D4; 23&#xC77C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC885;&#xB8CC;&#xB420; &#xC608;&#xC815;</strong>&#xC784;&#xC744; &#xC54C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSKNfgUL9MMrJwthB7qYUWjAsjL44jbt9GFZ6BFPeGaSd/end.png" alt="end.png"></p>
<p>&#xC9C0;&#xB2C9;&#xC2A4; &#xAC70;&#xB798;&#xC18C; &#xCE21;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#x201C;&#xAC74;&#xC804;&#xD55C; &#xCF54;&#xC778;&#xAE08;&#xC735; &#xC120;&#xB3C4;&#xB77C;&#xB294; &#xBE44;&#xC804;&#xACFC; &#xD568;&#xAED8; &#xCD5C;&#xC18C;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xB4DC;&#xB9AC;&#xACE0;&#xC790; &#xB178;&#xB825;&#xD558;&#xC600;&#xC73C;&#xB098;, <strong>&#xCD5C;&#xADFC; &#xBD88;&#xAC70;&#xC9C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC; &#xC0C1;&#xD488; &#xCD9C;&#xC2DC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xC288;&#xB85C; &#xC778;&#xD574; &#xB300;&#xB0B4;&#xC678;&#xC801;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xD611;&#xC758;&#xD55C; &#xACB0;&#xACFC;, &#xC55E;&#xC73C;&#xB85C; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAC70;&#xB798;&#xC18C; &#xC6B4;&#xC601;&#xC774; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xACB0;&#xB860;</strong>&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#x201D;&#xB294; &#xAC83;&#xC774; &#xAC70;&#xB798;&#xC18C; &#xD3D0;&#xC1C4;&#xC758; &#xC0AC;&#xC720;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVYj2ZwN4m9gJVQNpj19TR97t9we6pXxqfnpPJpULwccv/exchange.png" alt="exchange.png"></p>
<p>&#xC0AC;&#xC2E4; &#xC9C0;&#xB2C9;&#xC2A4;&#xB294; &#xC88B;&#xC740; &#xC218;&#xC2DD;&#xC5B4;&#xB85C; &#xD45C;&#xD604;&#xD588;&#xC744; &#xB54C; &#xD55C;&#xC911; &#xD569;&#xC791; &#xAC70;&#xB798;&#xC18C;&#xC774;&#xC9C0;, &#xC2E4;&#xC0C1;&#xC740; &#xC911;&#xAD6D;&#xACC4; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD55C;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xBE68;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xAC70;&#xB798;&#xC18C;&#xB77C;&#xB294; &#xD45C;&#xD604;&#xC774; &#xB354; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC74;&#xC804;&#xD55C; &#xCF54;&#xC778;&#xAE08;&#xC735; &#xC120;&#xB3C4;&#xB77C;&#xB294; &#xBE44;&#xC804;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74;&#xC11C; <strong>&#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xCF54;&#xC778;&#xB4E4;&#xC740; &#xC774;&#xB807;&#xB2E4;&#xD560; &#xAE30;&#xC220;&#xC801; &#xBC1C;&#xC804;&#xC774; &#xC5C6;&#xACE0;, &#xAC1C;&#xBC1C;&#xC790;&#xB098; &#xCD08;&#xAE30;&#xD22C;&#xC790;&#xC790; &#xB4F1;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBB3C;&#xB7C9;&#xC744; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;</strong>&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB2C9;&#xC2A4;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xCF54;&#xC778;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC815;&#xB9D0; &#xC9C0;&#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC7A1;&#xB2E4;&#xD55C; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC18D;&#xC18D;&#xB4E4;&#xC774; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xC798; &#xB4E4;&#xC5B4;&#xBCF4;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xC744; &#xBC95;&#xD55C; &#xAC83;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; 2018&#xB144; &#xCD08;&#xBC18;&#xC5D0; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xC7A0;&#xC2DC; &#xC720;&#xBA85;&#xC138;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xBC14;&#xC774;&#xD140;(BTM)&#xC740; &#xB4E4;&#xC5B4;&#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC880; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4; <strong>DDD, EON, EGCC &#xB4F1;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xBB34;&#xC4F8;&#xBAA8;&#xD55C; &#xC7A1;&#xCF54;&#xC778;&#xC774;&#xACE0; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBB3C;&#xB7C9;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB4E4;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; &#xD574;&#xB2F9; &#xBB3C;&#xB7C9;&#xC744; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD55C;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB364;&#xD551;&#xC744; &#xD574;&#xC11C; &#xD55C; &#xBAAB;&#xC744; &#xB450;&#xB451;&#xD788; &#xCC59;&#xAE38; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xACA0;&#xC9C0;&#xB9CC;, &#xD558;&#xD544; <strong>&#xC9C0;&#xB2C9;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD55C;&#xAD6D;&#xC5D0; &#xCC98;&#xC74C; &#xC624;&#xD508;&#xD588;&#xB358; 2018&#xB144; 5&#xC6D4; 8&#xC77C; &#xC774;&#xD6C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xADF8;&#xCE60;&#xC904; &#xBAA8;&#xB974;&#xB294; &#xB5A1;&#xB77D;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAD6D;&#xB0B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmRX586HGG1MHA2XYkppUrsKw3deVaoqJrWBaf3AqDk5q6/fund1.png" alt="fund1.png"></p>
<p>&#xC9C0;&#xB2C9;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xB2E4;&#xD560; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD55C; &#xAE4C;&#xB2ED;&#xC744; <strong>&#x201C;&#xC6D0;&#xD654; &#xC785;&#xAE08;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#x201D;</strong> &#xB610;&#xB294; <strong>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC; &#xC0C1;&#xD488; &#xCD9C;&#xC2DC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xC288;&#x201D;</strong>&#xC5D0;&#xC11C; &#xCC3E;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xC2E4;&#xC81C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xC778;&#xC740; <strong>&#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD55C;&#xAD6D;&#xC5D0; &#xC9C4;&#xCD9C;&#xD55C; &#xC800;&#xC758;&#xB97C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC04;&#xD30C; &#xB2F9;&#xD588;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xAC70;&#xB098; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xAD1C;&#xCC2E;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xC18C;&#xAC1C;&#xD558;&#xACE0; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xB294; &#xC804;&#xD600; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xD640;&#xB354;&#xB4E4;&#xC758; &#xC190;&#xBC14;&#xB01C;&#xACFC; &#xB364;&#xD551;&#xC5D0;&#xB9CC; &#xBAA9;&#xC801;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xC2A4;&#xCEA0;&#xC54C;&#xD2B8; &#xC9C0;&#xC625;&#xC744; &#xAD6C;&#xACBD;&#xD558;&#xB824;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5C6;&#xC744;&#xD14C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmR5o3ChbarMXwdibrnah5scX1tEe32Hn3WtgQN28DDiEB/zxg.png" alt="zxg.png"></p>
<p>&#xADF8;&#xB098;&#xB9C8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xB77C;&#xB294; &#xAE30;&#xC874;&#xACFC;&#xB294; &#xC870;&#xAE08; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xC218;&#xC775; &#xBAA8;&#xB378;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098;, &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xBD80;&#xC758; &#xC785;&#xC785;&#xC7A5;&#xC774;&#xB098; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xD600; &#xB3C4;&#xC640;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD06C;&#xB9BD;&#xD1A0;&#xD380;&#xB4DC; &#xD1A0;&#xD070; ZXG&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xB098; &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xCCB4; &#xD1A0;&#xD070; &#xBC1C;&#xD589; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC6B0;&#xD6C4;&#xC8FD;&#xC21C; &#xB4F1;&#xC7A5;&#xD558;&#xBA70; &#xB2E4;&#xC2DC; &#xC5C4;&#xCCAD;&#xB09C; &#xB5A1;&#xB77D;&#xC744; &#xACAA;&#xAC8C; &#xB418;&#xACE0;, &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xD380;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xACF5;&#xBAA8;&#xD55C; &#xC790;&#xAE08;&#xB4E4;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB9C8;&#xB545;&#xD788; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xB9CC;&#xD55C; &#xD574;&#xBC95;&#xC774; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. (&#xC774;&#xBBF8; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xCCA0;&#xD68C; &#xACB0;&#xC815;&#xC740; &#xC9C4;&#xC989; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>&#xC2A4;&#xCEA0; &#xCF54;&#xC778;&#xB4E4;&#xC758; &#xB364;&#xD551;&#xC774;&#xB77C;&#xB294; &#xC800;&#xC758;&#xAC00; &#xB108;&#xBB34;&#xB3C4; &#xADF9;&#xBA85;&#xD558;&#xAC8C; &#xB4DC;&#xB7EC;&#xB0AC;&#xB358; &#xC9C0;&#xB2C9;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCCA0;&#xC800;&#xD788; &#xC678;&#xBA74;&#xB2F9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xACE0; &#xC5B4;&#xCA4C;&#xBA74; &#xAC70;&#xB798;&#xC18C; &#xD3D0;&#xC1C4;&#xB294; &#xB2F9;&#xC5F0;&#xD55C; &#xC218;&#xC21C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xAE09;&#xC791;&#xC2A4;&#xB7F0; &#xC6B4;&#xC601; &#xD3D0;&#xC1C4; &#xBC0F; &#xBA39;&#xD280;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xCC9C;&#xB9CC; &#xB2E4;&#xD589;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC2AC;&#xC2AC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC678;&#xBA74;&#xBC1B;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xD3D0;&#xC1C4;&#xC758; &#xAE38;&#xB85C; &#xC811;&#xC5B4;&#xB4DC;&#xB294; &#xC18C;&#xC2DD;&#xB4E4;&#xC774; &#xD558;&#xB098; &#xB458;&#xC529; &#xB4E4;&#xB824;&#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC8FC;&#xBCC0;&#xC5D0; &#xC9C0;&#xB2C9;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA74; 11&#xC6D4; 23&#xC77C;(&#xAE08;) &#xC804;&#xAE4C;&#xC9C0; &#xAF2D; &#xD574;&#xB2F9; &#xC790;&#xC0B0;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xC624;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;!  </p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>

<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>



<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="http://www.yes24.com/24/Goods/65559370?Acode=101" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/--1541740516820" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB2F9;&#xC5F0;&#xD55C; &#xC218;&#xC21C;&#xC73C;&#xB85C; &#xC608;&#xACAC;&#xB418;&#xC5C8;&#xB358; &#xC9C0;&#xB2C9;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD3D0;&#xC1C4; &#xACB0;&#xC815;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/-active-key-owner-key-1-1541752457800/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] 액티브키(Active key)와 오너키(Owner key)를 반드시 분리해서 써야 하나요?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/-dabble--1541694561331/">
                <span class="level-item">[이오스 이야기] 소셜 미디어 플랫폼 데블(Dabble) 가입 이벤트 결과 안내</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

