
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>예측이 어려운 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmX9JU7CaVzpTENk8MHDS6A8TvLNkSXEyjntYhfAbpHCXV/image.png" alt="예측이 어려운 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T08:29:39.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2030 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                예측이 어려운 이유
            
        </h1>
        <div class="content">
            <p>&#xB77D;&#xC26C;&#xB9CC; &#xC544;&#xCD94;&#xD0C4;(Lakshman Achuthan)&#xC740; 2011&#xB144; TV&#xC5D0; &#xCD9C;&#xC5F0;&#xD574; &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xACBD;&#xAE30;&#xAC00; &#xCE68;&#xCCB4;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB1A8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB50; &#xD2B9;&#xBCC4;&#xD788; &#xB300;&#xB2F4;&#xD55C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xACF5;&#xD669; &#xC2DC;&#xB300; &#xC774;&#xD6C4; &#xC608;&#xCE21;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<center><br><img src="https://steemitimages.com/DQmX9JU7CaVzpTENk8MHDS6A8TvLNkSXEyjntYhfAbpHCXV/image.png" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xCD94;&#xD0C4;&#xC758; &#xC608;&#xCE21;&#xC740; &#xC870;&#xAE08; &#xB2EC;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B4; &#xACBD;&#xC6B0;&#xB97C; &#xBBF8;&#xB9AC; &#xC0C1;&#xC815;&#xD574; &#xB193;&#xC740;  &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#x201C;2012&#xB144; &#xC804;&#xBC18;&#xAE30; &#xB610;&#xB294; 4&#xBD84;&#xAE30;&#xAE4C;&#xC9C0; &#xACBD;&#xAE30;&#xCE68;&#xCCB4;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xBA74;, &#xB0B4; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD10;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E8; &#xB9D0;&#xC774;&#xC8E0;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; 2012&#xB144; &#xC804;&#xBC18;&#xAE30;&#xC5D0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xCD94;&#xD0C4;&#xC740; &#xC774;&#xC81C;&#xAECF; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xC740; &#xB2E4;&#xB978; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#x201C;&#xC81C;&#xAC00; &#xD2C0;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC790;&#xAE30; &#xC2E4;&#xC218;&#xB97C; &#xC778;&#xC815;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xB4DC;&#xBB3C;&#xACE0; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;&#xB294;.</p>
<p>&#xC608;&#xCE21;&#xC774; &#xB9DE;&#xC544; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC5EC;&#xB7EC;&#xC6B4; &#xC774;&#xC720;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>1)  &#xACBD;&#xC81C;&#xB098; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21; &#xB300;&#xBD80;&#xBD84;&#xC740;, &#x201C;&#xB0B4;&#xC77C;&#xB3C4; &#xD574;&#xAC00; &#xB730; &#xAC83;&#xC774;&#xB2E4;.&#x201D; &#xCC98;&#xB7FC; &#xADF8;&#xB9AC; &#xAC04;&#xB2E8;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD6E8;&#xC52C; &#xB354; &#xBCF5;&#xC7A1;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>2) &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC608;&#xCE21;&#xC774; &#xB09C;&#xBB34;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;  &#xB108;&#xB3C4;&#xB098;&#xB3C4; &#xCC45;&#xC784;&#xC131; &#xC5C6;&#xAC8C; &#xC608;&#xCE21;&#xC744; &#xB0A8;&#xBC1C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>3) &#xB204;&#xAD6C;&#xB3C4; &#xBBF8;&#xB798;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC608;&#xCE21;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xD45C;&#xD604; &#xB300;&#xC2E0;, &#xADC0;&#xC5D0; &#xAC78;&#xBA74; &#xADC0;&#xAC78;&#xC774; &#xCF54;&#xC5D0; &#xAC78;&#xBA74; &#xCF54;&#xAC78;&#xC774; &#xC2DD;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xBAA8;&#xD638;&#xD55C; &#xB9D0;&#xC744; &#xD45C;&#xD604;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xB9CC; &#xC608;&#xCE21;&#xC744; &#xD558;&#xB294;&#xAC8C; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC608;&#xC0B0;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC218;&#xC775;&#xC744; &#xC608;&#xCE21;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xC870;&#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xBB38; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0;, &#xAD11;&#xACE0;&#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xAD11;&#xACE0; &#xAC74;&#xC218;&#xB97C; &#xC608;&#xCE21;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xC744; &#xB54C;  &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C;&#xB9CC;, &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9AC;&#xAC74; &#xB9DE;&#xAC74; &#xC62C;&#xBC14;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B4; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xADF8; &#xB9CC;&#xD07C;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xB3CC;&#xC544;&#xC635;&#xB2C8;&#xB2E4;.  &#xC608;&#xCE21;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xC608;&#xC0C1;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0;  &#xC608;&#xCE21;&#xC5D0;&#xB294; &#xB2E4;&#xC74C; &#xB124; &#xAC00;&#xC9C0; &#xACB0;&#xACFC; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB4A4;&#xB530;&#xB985;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC608;&#xCE21;&#xD55C; &#xC774;&#xC720;&#xB300;&#xB85C; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xC544; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;.  &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xACBD;&#xC6B0;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB835;&#xACE0; &#xD76C;&#xADC0;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC608;&#xCE21;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xC5B4;&#xCA0C;&#xB4E0; &#xC608;&#xCE21;&#xC740; &#xB9DE;&#xC544; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774;&#xAC83;&#xB3C4; &#xB4DC;&#xBB38; &#xACBD;&#xC6B0;&#xC9C0;&#xB9CC;, &#xC790;&#xC2E0;&#xC744; &#xACFC;&#xC2E0;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;, &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xC778;&#xB3C4;&#xD560; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB838;&#xC9C0;&#xB9CC;, &#xBBF8;&#xB9AC; &#xC608;&#xCE21;&#xC744; &#xBAA8;&#xD638;&#xD558;&#xAC8C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xC744; &#xC815;&#xB2F9;&#xD654;&#xC2DC;&#xD0A8;&#xB2E4;.  &#xC544;&#xC8FC; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB838;&#xACE0;, &#xC774;&#xB97C; &#xD655;&#xC778;&#xD55C; &#xB2E4;&#xC74C; &#xB354; &#xB098;&#xC740; &#xAE38;&#xB85C; &#xB098;&#xAC04;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC544;&#xCD94;&#xD0C4;&#xC774; &#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC608;&#xCE21;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B4; &#xACBD;&#xC6B0;&#xC5D0; &#xB098;&#xD0C0;&#xB0A0; &#xC0C1;&#xD669;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB460;&#xC73C;&#xB85C;&#xC368; &#xBC1C;&#xC804;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xCE90;&#xB864; &#xD0C0;&#xBE0C;&#xB9AC;&#xC2A4;(Carol Tavris)&#xB294; &#x201C;Mistakes Were Made (But Not By Me)&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xC99D;&#xAC70; &#xC55E;&#xC5D0;&#xC11C;, &#xC0DD;&#xAC01; &#xB610;&#xB294; &#xD589;&#xB3D9; &#xC591;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD6E8;&#xC52C; &#xB354; &#xC9D1;&#xC694;&#xD558;&#xAC8C; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB2F9;&#xD654;&#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBC18;&#xBC15;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC790;&#xAE30; &#xC815;&#xB2F9;&#xD654;&#xB77C;&#xB294; &#xC815;&#xC2E0;&#xC801; &#xAC11;&#xC637;&#xC774; &#xB6AB;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB7F0; &#xC2EC;&#xB9AC;&#xD559;&#xC801; &#xC774;&#xC720;&#xB294; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xC99D;&#xAC70;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xADF8; &#xC99D;&#xAC70;&#xB97C; &#xC81C;&#xC2DC;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC81C;&#xAC00; &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC744; &#xBD84;&#xC11D;&#xD574;&#xBCF4;&#xB2C8; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC774;&#xC5B4;&#xC11C; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD569;&#xC2DC;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xC81C; &#xBD84;&#xC11D;&#xC774; &#xC774;&#xB7EC;&#xC800;&#xB7EC;&#xD574;&#xC11C; &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xB313;&#xAE00;&#xC744; &#xB2F5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC81C; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xC800;&#xB7EC;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB77C;, &#x201C;&#xB0B4;&#xAC00; &#xB108;&#xBCF4;&#xB2E4; &#xB354; &#xBD84;&#xC11D;&#xC744; &#xC798;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xB85C; &#xB4E4;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB098;&#xB984; &#xC5F4;&#xC2EC;&#xD788; &#xBD84;&#xC11D;&#xD588;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xC8E0;.  </p>
<p>&#xB2EC;&#xC740; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xAC00;&#xB9AC;&#xD0A4;&#xB294; &#xC190;&#xAC00;&#xB77D;&#xB9CC; &#xBCF4;&#xB294; &#xAF34;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB2E4; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC5BC;&#xAD74;&#xC774; &#xB450;&#xAEBC;&#xC6CC;&#xB3C4;, &#xB610; &#xC544;&#xBB34;&#xB9AC; &#xACB8;&#xC190;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC190;&#xAC00;&#xB77D;&#xB9CC; &#xBCF4;&#xAC8C; &#xB418;&#xBA74; &#xC790;&#xAE30;&#xBC29;&#xC5B4;&#xC801;&#xC774; &#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xC2EC;&#xD55C; &#xACBD;&#xC6B0; &#xB313;&#xAE00;&#xB85C; &#xAC1C;&#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC2A4;&#xC2A4;&#xB85C; &#xC608;&#xCE21;&#xC5D0; &#xD55C;&#xACC4;&#xB97C; &#xC815;&#xD574; &#xB193;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xCE21;&#xC744; &#xD558;&#xBA74;&#xC11C;, &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B4; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xD574; &#xC804;&#xC81C;&#xB97C; &#xB2EC;&#xC544; &#xB193;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#x201C;&#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC81C;&#xB85C; &#x201C;2050&#xB144;&#xAE4C;&#xC9C0;&#x201D;&#xB77C;&#xB294; &#xC804;&#xC81C;&#xB97C; &#xBBF8;&#xB9AC; &#xAE54;&#xC544; &#xB193;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC77C;&#xB2E8; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xBC18;&#xB860;&#xC5D0; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. &#x201C;&#xBB34;&#xC2A8; &#xD14C;&#xC2AC;&#xB77C;&#xAC00;?&#x201D;&#xB77C;&#xB294; &#xB313;&#xAE00;&#xC774; &#xB2EC;&#xB9B0;&#xB2E4;&#xBA74;, &#x201C;&#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; 2050&#xB144;&#xCBE4; &#xB418;&#xBA74; &#xAC00;&#xB2A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC70; &#xC544;&#xB2C8;&#xB0D0;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBC84;&#xB9AC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD55C;&#xACC4;&#xB97C; &#xC815;&#xD574; &#xB193;&#xC73C;&#xBA74; &#xB2E4;&#xB978; &#xC88B;&#xC740; &#xC810;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC758; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB838;&#xC744; &#xB54C; &#xBE60;&#xB974;&#xAC8C; &#xBC29;&#xD5A5;&#xC744; &#xC804;&#xD658;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; CFO&#xB294;  &#x201C;&#xC9C0;&#xB09C; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xC2DC;&#xC7A5;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#x201C;&#xC6B0;&#xB9AC; &#xBAA8;&#xB378;&#xC740; &#xC644;&#xC804;&#xD788; &#xD2C0;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC2E4;&#xC218;&#xB97C; &#xC778;&#xC815;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC544;&#xC8FC; &#xC560;&#xB458;&#xB7EC; &#xD45C;&#xD604;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740;(&#xC608;&#xCE21;&#xC774;  &#xD2C0;&#xB9B4; &#xACBD;&#xC6B0;&#xB97C; &#xC0C1;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;), &#xC790;&#xC874;&#xC2EC;&#xC744; &#xAD7D;&#xD790; &#xC758;&#xD5A5;&#xC774; &#xC5C6;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC790;&#xAE30; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0;, &#xC608;&#xCE21;&#xC744; &#xB2E4;&#xB4EC;&#xC5B4; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC774;&#xD0A4;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xD544; &#xB098;&#xC774;&#xD2B8;&#xB294; &#xB9D0;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB54C;&#xB85C;&#xB294; &#xD3EC;&#xAE30;&#xD560; &#xC904; &#xC54C;&#xC544;&#xC57C; &#xD569;&#xB2C8;. &#xD3EC;&#xAE30;&#xD560; &#xB54C;&#xB97C; &#xC548;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B8;&#xC81C; &#xB2E4;&#xB978; &#xC77C;&#xC744; &#xC2DC;&#xB3C4;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xC544;&#xB294; &#xD604;&#xBA85;&#xD568;&#xC785;&#xB2C8;&#xB2E4;. &#xD3EC;&#xAE30;&#xB780; &#xB05D;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBA48;&#xCDB0;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC608;&#xCE21;&#xC744; &#xB354; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC608;&#xCE21;&#xC744; &#xB0A8;&#xBC1C;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB0E5; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xACE0; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC8C; &#xD3B8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC704;&#xD5D8;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC608;&#xCE21;&#xC740; &#xC815;&#xBC00;&#xD55C; &#xBD84;&#xC11D;&#xC744; &#xD1B5;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xC2E0;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xBC14;&#xB97C; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xCE21;&#xC5D0; &#xD55C;&#xACC4;&#xB97C; &#xB454;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B4; &#xACBD;&#xC6B0;&#xB97C; &#xC0C1;&#xC815;&#xD574; &#xB450;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B4; &#xACBD;&#xC6B0;&#xB97C; &#xB300;&#xBE44;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC608;&#xCE21;&#xC5D0; &#xC870;&#xC2EC;&#xC131;&#xC774; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
<p>&lt;&#xCC38;&#xACE0;: Collaborative Fund, &#x201C;If I Were Wrong, What Would It Look Like?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4u1nfh" target="_blank" rel="noopener">&#x2018;&#xC608;&#xCE21;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6exvdq-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">인터넷에서의 1분</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/72/">
                <span class="level-item">투자 계획을 세우는데 필요한 법칙 - 72의 법칙</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

