
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/yg7wu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 동경대 명예교수 강상중에 대한 실망, 그리고 끝은 봐야 한다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-07T23:36:48.000Z">2019-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1775 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/yg7wu/">(올드스톤의 횡설수설) 동경대 명예교수 강상중에 대한 실망, 그리고 끝은 봐야 한다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C; &#xBC95;&#xB839;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C; &#xC218;&#xCD9C;&#xADDC;&#xC81C; &#xC2DC;&#xD589;&#xC138;&#xCE59;&#xC5D0; &#xAC1C;&#xBCC4;&#xD5C8;&#xAC00;&#xD488;&#xBAA9;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xC138;&#xAC00;&#xC9C0; &#xD488;&#xBAA9;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xD488;&#xBAA9;&#xC740; &#xADDC;&#xC81C;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xAC00;&#xC9C0; &#xD488;&#xBAA9;&#xC744; &#xADDC;&#xC81C;&#xD558;&#xBA74;&#xC11C; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC81C;&#xC7AC;&#xAC00; &#xB354; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC81;&#xBC15;&#xD588;&#xB358; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC77C;&#xBCF8;&#xC774; &#xAF2C;&#xB9AC;&#xB97C; &#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xAF2C;&#xB9AC;&#xB97C; &#xB0B4;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xACF5;&#xBD80;&#xB9CE;&#xC774; &#xD558;&#xC2DC;&#xACE0; &#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC798; &#xC544;&#xC2E0;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC624;&#xD788;&#xB824; &#xD610;&#xD55C;&#xAC10;&#xC815;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xC77C;&#xBCF8;&#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xACFC; &#xC77C;&#xBCF8;&#xC548;&#xAC00;&#xAE30; &#xC6B4;&#xB3D9;&#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xC694;&#xAD6C;&#xB3C4; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xB0A8;&#xBE44;&#xADFC;&#xC131;&#xC744; &#xAC00;&#xC84C;&#xB2E4;&#xACE0; &#xC790;&#xC870;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC;&#xC758; &#xC0AC;&#xAC74;&#xC744; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xB0A8;&#xBE44;&#xADFC;&#xC131;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xAC00; &#xC138;&#xC6D4;&#xD638; &#xC0AC;&#xAC74;&#xC774;&#xB2E4;. &#xC138;&#xACC4; &#xC5B4;&#xB290;&#xB098;&#xB77C;&#xAC00; &#xC6B0;&#xB9AC;&#xCC98;&#xB7FC; &#xC774;&#xB807;&#xAC8C; &#xC624;&#xB798; &#xBB38;&#xC81C;&#xB97C; &#xB04C;&#xACE0;&#xAC04; &#xC801;&#xC774; &#xC788;&#xB358;&#xAC00;? &#xACB0;&#xAD6D;&#xC740; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xC120;&#xCCB4;&#xC778;&#xC591;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC2EC;&#xC131;&#xC774; &#xB0A8;&#xBE44;&#xADFC;&#xC131;&#xACFC;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xC0AC;&#xAC74;&#xC774;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC558;&#xC744;&#xAE4C;? &#xC6B0;&#xB9AC;&#xAC00; &#xC6D0;&#xB798; &#xB0A8;&#xBE44;&#xADFC;&#xC131;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAC00;&#xB9C8;&#xC1A5;&#xADFC;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xAC00; &#xBAA8;&#xC21C;&#xC801;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xAD81;&#xD654;&#xB97C; &#xC6B0;&#xB9AC;&#xBBFC;&#xC871;&#xC744; &#xC0C1;&#xC9D5;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBB34;&#xAD81;&#xD654;&#xB294; &#xC778;&#xB0B4;&#xC640; &#xB048;&#xAE30;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xC6B0;&#xB9AC;&#xB294; &#xB048;&#xAE30;&#xC788;&#xB294; &#xBBFC;&#xC871;&#xC774;&#xC5C8;&#xB2E4;. &#xB0A8;&#xBE44;&#xADFC;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xC790;&#xC870;&#xD588;&#xB358; &#xAC83;&#xB3C4; &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xB300;&#xC5D0; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB0A8;&#xAE34; &#xC601;&#xD5A5;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC790;&#xC874;&#xAC10;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xBE44;&#xD558;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC2DD;&#xBBFC;&#xD1B5;&#xCE58;&#xC758; &#xC804;&#xD615;&#xC801;&#xC778; &#xC218;&#xBC95;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xC57C; &#xBE44;&#xB85C;&#xC18C; &#xC77C;&#xC81C;&#xC2DD;&#xBBFC;&#xD1B5;&#xCE58;&#xC758; &#xC601;&#xD5A5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xC218;&#xCD9C;&#xADDC;&#xC81C; &#xC138;&#xBD80;&#xADDC;&#xCE59;&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC81C;&#xC7AC;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB3C4; &#xC5B8;&#xC81C; &#xBC14;&#xB014;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xC774;&#xC775;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xB294; &#xC6B0;&#xB9AC;&#xC548;&#xC758; &#xD0C0;&#xC778;&#xB4E4;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xB4E4;&#xC5B4; &#xC774;&#xC81C; &#xC77C;&#xBCF8;&#xACFC; &#xC678;&#xAD50;&#xC801; &#xD574;&#xACB0;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC77C;&#xBCF8;&#xC804;&#xBB38;&#xAC00;&#xB85C; &#xB3D9;&#xACBD;&#xB300; &#xBA85;&#xC608;&#xAD50;&#xC218;&#xC778; &#xAC15;&#xC0C1;&#xC911;&#xC774; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xC758; &#xD0A4;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;&#xBA74;&#xC11C; &#xC77C;&#xBCF8;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xB0A8;&#xD55C;&#xC744; &#xD328;&#xC2F1;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xADF8;&#xAC00; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC744; &#xD30C;&#xAE30;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC880; &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC5F0;&#xC124;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xC21C;&#xC744; &#xBC1F;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC65C;&#xC77C;&#xAE4C;? &#xAC8C;&#xB2E4;&#xAC00; &#xC77C;&#xBCF8;&#xC774; &#xC18C;&#xC704; &#xC218;&#xCD9C;&#xADDC;&#xC81C; &#xC2DC;&#xD589;&#xC138;&#xCE59;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xC2DC;&#xAE30;&#xC5D0; &#xB9DE;&#xCD94;&#xC5B4; &#xAC15;&#xC0C1;&#xC911;&#xC774; &#xAC15;&#xC5F0;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC798; &#xC9DC;&#xC5EC;&#xC9C4; &#xAC01;&#xBCF8;&#xC5D0; &#xB530;&#xB77C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB54C;&#xB9DE;&#xCD94;&#xC5B4; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C;&#xB3C4; &#xC81C;2&#xC758; &#xC5D0;&#xCE58;&#xC2A8;&#xB77C;&#xC778;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xB204;&#xAD70;&#xAC00; &#xD070; &#xADF8;&#xB9BC;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xB860;&#xC744; &#xC870;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xAC15;&#xC0C1;&#xC911;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD558;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xB3C4; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#xC804;&#xBB38;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xB274;&#xC2A4;&#xB9CC; &#xBD10;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xBB34;&#xC2A8; &#xB17C;&#xB9AC;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB835;&#xACE0; &#xBCF5;&#xC7A1;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xBA74; &#xB300;&#xAC15;&#xC758; &#xB17C;&#xC810;&#xC744; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC694;&#xC57D;&#xB3C4; &#xBABB;&#xD558;&#xBA74; &#xAE30;&#xC790;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88; &#xAC15;&#xC0C1;&#xC911;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8; &#xAE30;&#xC0AC;&#xB97C; &#xC4F4; &#xAE30;&#xC790;&#xC758; &#xC2E4;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB17C;&#xB9AC;&#xC790;&#xCCB4;&#xAC00; &#xBE48;&#xC57D;&#xD558;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xB2E4;. &#xB3D9;&#xACBD;&#xB300; &#xBA85;&#xC608;&#xAD50;&#xC218;&#xBA74; &#xC77C;&#xBCF8; &#xCD5C;&#xACE0;&#xC758; &#xC9C0;&#xC2DD;&#xC778; &#xC544;&#xB2CC;&#xAC00;? &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB7F0; &#xBE48;&#xC57D;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB2E4;&#xB2C8;. </p>
<p>&#xAC15;&#xC0C1;&#xC911;&#xC774; &#xB204;&#xAD6C;&#xC600;&#xB294;&#xAC00;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB290;&#xB0D0;&#xAC00; &#xC911;&#xC694;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xB17C;&#xB9AC;&#xC801; &#xC5F0;&#xACB0;&#xC774; &#xBE48;&#xC57D;&#xD55C; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB204;&#xAD6C;&#xC758; &#xC774;&#xC775;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? </p>
<p>&#xB9CC;&#xC77C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xAC15;&#xC0C1;&#xC911;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xADFC;&#xAC70;&#xB85C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB4E0;&#xC9C0; &#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xBA74;, &#xBBFC;&#xC8FC;&#xB2F9;&#xB3C4; &#xC2EC;&#xD310;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC801;&#xC774; &#xD56D;&#xBCF5;&#xD558;&#xAE30; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0; &#xB3C4;&#xB9DD;&#xAC00;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC918;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.   </p>
<p>&#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xBCC0;&#xD574;&#xC57C; &#xD560; &#xC9C0;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBB54;&#xAC00; &#xBCC0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xC810;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB450;&#xACE0;&#xB450;&#xACE0; &#xD6C4;&#xD658;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC740; &#xB354; &#xD55C;&#xCE35; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC774;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xC548;&#xAC00;&#xAE30; &#xC6B4;&#xB3D9;&#xB3C4; &#xACC4;&#xC18D;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC790;&#xC874;&#xC2EC;&#xC758; &#xBB38;&#xC81C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;&#xB97C; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2F8;&#xC6C0;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC911;&#xAC04;&#xC5D0; &#xADF8;&#xB9CC;&#xB450;&#xBA74; &#xC548;&#xD558;&#xB290;&#xB2C8; &#xBCF4;&#xB2E4; &#xBABB;&#xD558;&#xB2E4;. &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC15;&#xC0C1;&#xC911;&#xC758; &#xAC15;&#xC5F0;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC758; &#xBC18;&#xC751;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xADF8;&#xB4E4;&#xC758; &#xAC00;&#xC7A5; &#xCDE8;&#xC57D;&#xC9C0;&#xC810;&#xC774; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC2F8;&#xC6C0;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC801;&#xC758; &#xC57D;&#xC810;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xACF5;&#xACA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xC124;&#xD508; &#xBD09;&#xC778;&#xC740; &#xD6C4;&#xD658;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;"><a href="#&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;" class="headerlink" title="&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoieWc3d3UiLCJhIjpbInQtMjAxOCJdLCJ1cmwiOiJodHRwOi8vb2xkc3RvbmUuZG90aG9tZS5jby5rci9qYXBhbi13aGl0ZW5hdGlvbi1leGNsdXNpb24ta29yZWEvIiwiaWF0IjoxNTY1MjIxMTkwLCJleHAiOjE4ODA1ODExOTB9.qhFFp7OMTi8GAQyyzgfClEorkXDQcnlTr15HPIhwWIA" target="_blank" rel="noopener">&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?</a></h5><p><sup>&#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xD654;&#xC774;&#xD2B8; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xAC01;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xC120;&#xC804;&#xD3EC;&#xACE0;&#xB2E4;. &#xC774;&#xB85C;&#xC11C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xB294; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/yg7wu" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB3D9;&#xACBD;&#xB300; &#xBA85;&#xC608;&#xAD50;&#xC218; &#xAC15;&#xC0C1;&#xC911;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xB9DD;, &#xADF8;&#xB9AC;&#xACE0; &#xB05D;&#xC740; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3mktsr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 지소미아 파기, 빨리 선언해야 하는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-06T23:19:21.000Z">2019-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1809 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3mktsr/">(올드스톤의 횡설수설) 지소미아 파기, 빨리 선언해야 하는 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC6B0;&#xB9AC;&#xC758; &#xCE74;&#xB4DC;&#xB85C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xC5C8;&#xB2E4;. &#xC9C0;&#xC18C;&#xB9C8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xB450;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD55C;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xC124;&#xC655;&#xC124;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xAC00; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACB0;&#xAD6D; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xAE4C;&#xC9C0; &#xC57D;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xAD8C;&#xACFC; &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xAC00; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xC5D0;&#xC11C;&#xB294; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xD30C;&#xAE30;&#xB97C; &#xAC80;&#xD1A0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xB098;&#xC628;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xB294; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAE40;&#xD604;&#xC885; &#xC548;&#xBCF4;&#xC2E4; 2&#xCC28;&#xC7A5;&#xC774; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB3C4; &#xAC80;&#xD1A0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xBB18;&#xD55C; &#xC785;&#xC7A5;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAE30;&#xC874;&#xC758; &#xD55C;&#xBBF8;&#xC77C; &#xC815;&#xBCF4;&#xCCB4;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC815;&#xC758;&#xC6A9; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC758; &#xB9D0;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xACFC; &#xCCAD;&#xC640;&#xB300; &#xC2EC;&#xC9C0;&#xC5B4; &#xC815;&#xC758;&#xB2F9;&#xAE4C;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xAC83;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC5D0; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xC758; &#xD0DC;&#xB3C4;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xBD84;&#xC704;&#xAE30;&#xC640;&#xB294; &#xC0AC;&#xBB47; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xACFC; &#xCCAD;&#xC640;&#xB300;&#xB294; &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC65C; &#xD574;&#xC57C;&#xD558;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;&#xB97C; &#xACF5;&#xC2DD;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xACE0; &#xC124;&#xC0AC; &#xACF5;&#xC2DD;&#xD654;&#xC2DC;&#xD0A4;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC0B0;&#xC5C5;&#xACFC; &#xACBD;&#xC81C;&#xC5D0; &#xD53C;&#xD574;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB294; &#xBC94;&#xC704;&#xB97C; &#xCD5C;&#xC18C;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xC5B4;&#xC801; &#xC131;&#xACA9;&#xC758; &#xC870;&#xCE58;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5; &#xB4A4;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xBA85;&#xC2DC;&#xC801; &#xD639;&#xC740; &#xBB35;&#xC2DC;&#xC801; &#xB3D9;&#xC758;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC751;&#xC218;&#xD0C0;&#xC9C4;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC744; &#xC555;&#xBC15;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xACFC; &#xC77C;&#xBCF8;&#xC548;&#xAC00;&#xAE30; &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xD0C0;&#xACA9;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xCC98;&#xC9C0;&#xC5D0;&#xC11C;, &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC04;&#xC811;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xCCB4;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB358;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC77C;&#xBCF8;&#xC758; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xB4E0;&#xAC00; &#xB458; &#xC911;&#xD558;&#xB098;&#xB97C; &#xD0DD;&#xD558;&#xB77C;&#xB294; &#xC694;&#xAD6C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAD81;&#xC0C9;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC5D0;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB3C4; &#xC2DC;&#xAE30;&#xB97C; &#xB193;&#xCE58;&#xBA74; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30; &#xC120;&#xC5B8;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC774;&#xBBF8; &#xC2DC;&#xAE30;&#xB97C; &#xD55C;&#xBC88; &#xB193;&#xCCE4;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xAC01;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xD30C;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xAC01;&#xC758;&#xACB0;&#xC815; &#xC2DC;&#xAE30;&#xB97C; &#xC77C;&#xC8FC;&#xC77C;&#xC774;&#xB098; &#xC5F0;&#xAE30;&#xD55C; &#xAC83;&#xC740; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C; &#xACB0;&#xC815;&#xC2DC;&#xAE30;&#xB97C;  &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30; &#xACB0;&#xC815;&#xC2DC;&#xAC04;&#xC778; 24&#xC77C; &#xC774;&#xD6C4;&#xB85C; &#xB118;&#xAE30;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBCA0;&#xC758; &#xD734;&#xAC00;&#xC2DC;&#xAE30;&#xB54C;&#xBB38;&#xC5D0; &#xAC01;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC5F0;&#xAE30;&#xD588;&#xB2E4;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xC0AC;&#xC2E4;&#xB85C; &#xBBFF;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xBC14;&#xB451;&#xC5D0;&#xB3C4; &#xC120;&#xC218;&#xC640; &#xD6C4;&#xC218;&#xAC00; &#xC788;&#xB2E4;. &#xD6C4;&#xC218;&#xB97C; &#xB450;&#xBA74; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xB04C;&#xB824;&#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xACB0;&#xAD6D;&#xC740; &#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD504;&#xB85C;&#xAE30;&#xC0AC;&#xB4E4;&#xC740; &#xB2F9;&#xC7A5;&#xC740; &#xBA87;&#xC9D1; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xC120;&#xC218;&#xB97C; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD55C;&#xB2E4;. &#xC120;&#xC218;&#xB97C; &#xC7A1;&#xC73C;&#xBA74; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC120;&#xC218;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xD65C;&#xC6A9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xC120;&#xC218;&#xB3C4; &#xC2DC;&#xAC04;&#xC744; &#xB193;&#xCE58;&#xBA74; &#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC9C4;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xD30C;&#xD0C4;&#xB0B4;&#xC790;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBCF5;&#xC6D0;&#xD558;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAD6C;&#xB354;&#xAE30; &#xBB34;&#xC11C;&#xC6CC; &#xC7A5; &#xBABB;&#xB2F4;&#xADF8;&#xB294; &#xAC83;&#xACFC; &#xC9C4;&#xBC30;&#xC5C6;&#xB2E4;. </p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC120;&#xC5B8; &#xC2DC;&#xAE30;&#xAC00; &#xB2A6;&#xC5B4;&#xC9C0;&#xBA74; &#xB2A6;&#xC5B4;&#xC9C8;&#xC218;&#xB85D; &#xD6A8;&#xACFC;&#xB294; &#xBC18;&#xAC10;&#xB41C;&#xB2E4;. &#xBBF8;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xACE0;&#xB098;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xB3C4; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xC77C;&#xB3C4; &#xC0C1;&#xD638;&#xD611;&#xC758;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xC790;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>20&#xC77C;&#xC774; &#xB118;&#xC5B4;&#xC11C; &#xD30C;&#xAE30; &#xC120;&#xC5B8;&#xC744; &#xD558;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC11C;&#xB85C; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC785;&#xC7A5;&#xC744; &#xC870;&#xC815;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xAD74;&#xBCF5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xBC14;&#xB77C;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC744; &#xBFD0;&#xB354;&#xB7EC; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC790;&#xC874;&#xC2EC;&#xC5D0; &#xC0C1;&#xCC98;&#xB97C; &#xC8FC;&#xAC8C; &#xB41C;&#xB2E4;. &#xB300;&#xCC98;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.   </p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC120;&#xC5B8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xACC4;&#xC18D;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB54C;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xAD6D;&#xBBFC;&#xBAA8;&#xB450;&#xAC00; &#xC0AC;&#xB825;&#xC744; &#xB2E4;&#xD574; &#xC2F8;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC774;&#xB4E0; &#xAD70;&#xC0AC;&#xC804;&#xC7C1;&#xC774;&#xB4E0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC774; &#xBAA8;&#xC774;&#xACE0; &#xB2E8;&#xACB0;&#xD558;&#xBA74; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC0C1;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xACA0;&#xB098;? &#xACB0;&#xC5F0;&#xD55C; &#xD0DC;&#xC138;&#xB85C; &#xC804;&#xC7C1;&#xC5D0; &#xC784;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xAD6D;&#xC774;&#xB77C;&#xB3C4; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC120;&#xC218;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xBE68;&#xB9AC; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xAC08;&#xC218;&#xB85D; &#xC120;&#xC218;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xB2F9;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xB294;&#xC218; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xBB34;&#xB825;&#xD568;&#xC744; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;"><a href="#&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;" class="headerlink" title="&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM21rdHNyIiwiYSI6WyJ0LTIwMTgiXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvamFwYW4td2hpdGVuYXRpb24tZXhjbHVzaW9uLWtvcmVhLyIsImlhdCI6MTU2NTEzNTIyNSwiZXhwIjoxODgwNDk1MjI1fQ.OAukhIqzJTENaVBqpQuxh76jMvR4j7YUv8Y4tXPmyKQ" target="_blank" rel="noopener">&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?</a></h5><p><sup>&#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xD654;&#xC774;&#xD2B8; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xAC01;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xC120;&#xC804;&#xD3EC;&#xACE0;&#xB2E4;. &#xC774;&#xB85C;&#xC11C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xB294; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3mktsr" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;, &#xBE68;&#xB9AC; &#xC120;&#xC5B8;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/gd2yb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올스스톤의 횡설수설)한미동맹, 무엇을 지향하고 있나?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-06T00:27:12.000Z">2019-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1442 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/gd2yb/">(올스스톤의 횡설수설)한미동맹, 무엇을 지향하고 있나?</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC57D;&#xD654;&#xC774;&#xB2E4;. &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC744; &#xC5F0;&#xAE30;&#xD558;&#xAC70;&#xB098; &#xD30C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xC77C;&#xAC04;&#xC758; &#xBB38;&#xC81C;&#xC778;&#xB370;, &#xC65C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC545;&#xD654;&#xB41C;&#xB2E4;&#xACE0; &#xD560;&#xAE4C;? &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB97C; &#xC57D;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xD638;&#xAC04; &#xC2E0;&#xB8B0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8; &#xC2E0;&#xB8B0;&#xC758; &#xBC14;&#xD0D5;&#xC740; &#xC11C;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC11C;&#xB85C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xAC83;&#xC5D0;&#xB3C4; &#xADE0;&#xD615;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBC29;&#xC801;&#xC778; &#xC694;&#xAD6C;&#xB098; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xC591;&#xBCF4;&#xB294; &#xC2E0;&#xB8B0;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC5D0; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xC591;&#xBCF4;&#xB098; &#xD76C;&#xC0DD;&#xC774; &#xC694;&#xAD6C;&#xB41C;&#xB2E4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC57D;&#xD654;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xD55C;&#xBBF8;&#xB3D9;&#xB9F9; &#xAC15;&#xD654;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xD589;&#xB3D9;&#xC5EC;&#xD558;&#xC5D0; &#xB530;&#xB77C; &#xAC15;&#xD654;&#xB418;&#xAC70;&#xB098; &#xC57D;&#xD654;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xC798; &#xB4E4;&#xC5B4;&#xC8FC;&#xBA74; &#xB3D9;&#xB9F9;&#xC774; &#xAC15;&#xD654;&#xB41C;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C;?</p>
<p>&#xD55C;&#xC77C;&#xAC04; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB9C8;&#xB2F9;&#xC5D0;, &#xBBF8;&#xAD6D;&#xC758; &#xC2EC;&#xAE30;&#xB97C; &#xAC74;&#xB4DC;&#xB9B4;&#xAE4C; &#xB450;&#xB824;&#xC6CC;&#xC11C; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xC870;&#xCC28; &#xACB0;&#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740;, &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xADF8;&#xB54C; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBB34;&#xC5C7;&#xC774; &#xC720;&#xB9AC;&#xD55C;&#xC9C0;&#xB97C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB0B4;&#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xAC00;&#xB9CC;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xBA74; &#xD55C;&#xAD6D;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC798;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xBA74; &#xC9C0;&#xB098;&#xCE58;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC57C; &#xB3D9;&#xB9F9;&#xC774; &#xAC15;&#xD654;&#xB41C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD88;&#xB9CC;&#xC774; &#xAC00;&#xB4DD;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xB9CC; &#xB4E4;&#xC5B4;&#xC900;&#xB2E4;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xAC00; &#xACF5;&#xACE0;&#xD574;&#xC9C8; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB7F0; &#xB3D9;&#xB9F9;&#xC740; &#xC0AC;&#xC0C1;&#xB204;&#xAC01;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xD5A5;&#xD574;&#xC57C;&#xD560; &#xC790;&#xC720;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC694;&#xC998; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xB3D9;&#xB9F9;&#xC778;&#xC9C0; &#xD63C;&#xB780;&#xC744; &#xB290;&#xB080;&#xB2E4;.  </p>
<p>&#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xB3C4; &#xD55C;&#xC77C; &#xC5ED;&#xC0AC;&#xBB38;&#xC81C;&#xC5D0; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC788;&#xC73C;&#xBA74; &#xC54A;&#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC81C;2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xACB0;&#xAD6D;&#xC740; &#xAD6D;&#xC775;&#xC774;&#xACA0;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC774; &#xB0B4;&#xC138;&#xC6E0;&#xB358; &#xB300;&#xC758;&#xBA85;&#xBD84;&#xC740; &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xC5D0; &#xD56D;&#xAC70;&#xD558;&#xACE0; &#xC790;&#xC720;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB358;&#xAC00;? &#xBBF8;&#xAD6D;&#xC774; &#xC5ED;&#xC0AC;&#xBB38;&#xC81C;&#xB97C; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBD80;&#xBAA8;&#xAC00; &#xBAA9;&#xC228;&#xAC78;&#xACE0; &#xC2F8;&#xC6E0;&#xB358; &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xB97C; &#xC6A9;&#xB0A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC774;&#xB7F0; &#xC774;&#xC728;&#xBC30;&#xBC18;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC774;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xC77C;&#xAC04;&#xC758; &#xAC08;&#xB4F1;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC2E4;&#xC0C1; &#xC77C;&#xBCF8;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC6B0;&#xB9AC;&#xC640; &#xC2F8;&#xC6B0;&#xB824;&#xACE0; &#xC791;&#xC815;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xAD74;&#xC885;&#xC801;&#xC778; &#xC591;&#xBCF4;&#xC640; &#xBCF5;&#xC18D;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xAD6D;&#xC6B4;&#xC744; &#xAC78;&#xACE0; &#xC2F8;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xC77C;&#xAC04; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC5D0; &#xAC1C;&#xC785;&#xD574;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xD53C;&#xD574;&#xAC00; &#xCEE4;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD560; &#xC758;&#xBB34;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xAD74;&#xBCF5;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xC785;&#xC7A5;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC740; &#xC774;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB3C4; &#xC544;&#xB2CC; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBAA8;&#xC21C;&#xACFC; &#xC774;&#xC728;&#xBC30;&#xBC18;&#xC801; &#xAD00;&#xACC4;&#xB294; &#xC624;&#xB798;&#xAC00;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAC15;&#xD654;&#xB97C; &#xC704;&#xD574; &#xD55C;&#xAD6D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xC774; &#xB354; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD560; &#xC2DC;&#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xD558;&#xBA74; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC57D;&#xD654;&#xB41C;&#xB2E4;&#xB294; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74;&#xD55C;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xC7AC;&#xBB34;&#xC7A5;&#xD558;&#xACE0; &#xC548;&#xBCF4;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC6B0;&#xB9AC;&#xB97C; &#xC704;&#xD611;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xD0DC;&#xB294; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xC704;&#xD611;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xAD6C;&#xC0C1;&#xC744; &#xAD70;&#xB9D0;&#xC5C6;&#xC774; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xAC15;&#xD654;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xC6B0;&#xB9AC;&#xC548;&#xC758; &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;"><a href="#&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;" class="headerlink" title="&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiZ2QyeWIiLCJhIjpbInQtMjAxOCJdLCJ1cmwiOiJodHRwOi8vb2xkc3RvbmUuZG90aG9tZS5jby5rci9qYXBhbi13aGl0ZW5hdGlvbi1leGNsdXNpb24ta29yZWEvIiwiaWF0IjoxNTY1MDUxODA4LCJleHAiOjE4ODA0MTE4MDh9.GpoL5d3r9TqUw2XopeDGhHCtQVvp5jzPw3Jqk6OnQqw" target="_blank" rel="noopener">&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?</a></h5><p><sup>&#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xD654;&#xC774;&#xD2B8; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xAC01;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xC120;&#xC804;&#xD3EC;&#xACE0;&#xB2E4;. &#xC774;&#xB85C;&#xC11C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xB294; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/gd2yb" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xC2A4;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;)&#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;, &#xBB34;&#xC5C7;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB098;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3t3skh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설)지소미아 파기와 독도방어훈련, 엄청난 차이가 있다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-04T23:32:36.000Z">2019-08-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2006 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3t3skh/">(올드스톤의 횡설수설)지소미아 파기와 독도방어훈련, 엄청난 차이가 있다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xBD80;&#xAC00; &#xB3C5;&#xB3C4;&#xBC29;&#xC5B4;&#xD6C8;&#xB828;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xB180;&#xB790;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0; &#xB3C5;&#xB3C4;&#xBC29;&#xC5B4;&#xD6C8;&#xB828;&#xC774;&#xB77C;&#xB2C8; &#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC774;&#xC9C0; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xACBD;&#xC81C;&#xB3C4;&#xBC1C;&#xC744; &#xD558;&#xC790;&#xB9C8;&#xC790; &#xB9E8; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xB3C4;&#xBC1C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC0AC;&#xC804; &#xC2B9;&#xC778;&#xC774;, &#xADF8;&#xAC83;&#xC774; &#xBB35;&#xC2DC;&#xC801;&#xC774;&#xB4E0; &#xACF5;&#xC2DD;&#xC801;&#xC774;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xC704;&#xD574; &#xD55C;&#xAD6D;&#xC744; &#xC81C;&#xC5B4;&#xD560; &#xD544;&#xC694;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xCD94;&#xB860;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xB0C9;&#xC815;&#xD55C; &#xC0C1;&#xD669;&#xD310;&#xB2E8;&#xACFC; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC774;&#xD574;&#xB4DD;&#xC2E4;, &#xADF8;&#xB9AC;&#xACE0; &#xD5A5;&#xD6C4; &#xC6B0;&#xB9AC;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xACE0;&#xB824;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xAD00;&#xACC4;&#xBCF4;&#xB2E4; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD55C;&#xB2E4;&#xBA74;, &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC704;&#xD611;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xC77C; 3&#xAC01;&#xAD00;&#xACC4;&#xB97C; &#xC911;&#xC694;&#xC2DC; &#xD55C;&#xB2E4;&#xBA74; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xB3C4;&#xBC1C;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC77C;&#xBCF8; &#xAD00;&#xBC29;&#xC7A5;&#xAD00;&#xB3C4; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC720;&#xC9C0;&#xC758; &#xD544;&#xC694;&#xC131;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xACE0;, &#xBBF8;&#xAD6D;&#xB3C4; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xB3C4;&#xBC1C;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC77C;&#xBCF8;&#xC774; &#xB3C4;&#xBC1C;&#xD588;&#xC73C;&#xB2C8; &#xC6B0;&#xB9AC;&#xAC00; &#xB300;&#xC751;&#xD558;&#xB294; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xC870;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xC6D0;&#xC810;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xC801;&#xADF9;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00; &#xBC30;&#xC81C;&#xAC01;&#xC758; &#xACB0;&#xC815;&#xC774; &#xB0B4;&#xB824;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#x201C;&#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00; &#xBC30;&#xC81C; &#xAC01;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD558;&#xBA74; &#xD55C;&#xAD6D;&#xC740; &#xC989;&#xAC01; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD55C;&#xB2E4;&#x201D;&#xB294; &#xBC1C;&#xD45C;&#xB97C; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC9C0;&#xAE08; &#xB0A8;&#xC740; &#xAC83;&#xC740; 8&#xC6D4; 24&#xC77C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xCD5C;&#xC885;&#xC77C;&#xAE4C;&#xC9C0; &#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C; &#xCD5C;&#xC885;&#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC120;&#xC5B8;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBA85;&#xD655;&#xD55C; &#xC758;&#xC0AC;&#xD45C;&#xD604;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC720;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xAC00; &#xD30C;&#xAE30;&#xD560; &#xAC83;&#xC778;&#xAC00; &#xB9D0;&#xAC83;&#xC778;&#xAC00; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xAC8C;&#xB41C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00; &#xBC30;&#xC81C;&#xAC01;&#xC758; &#xACB0;&#xC815;&#xC804;&#xC5D0; &#xBCF4;&#xC5EC;&#xC900; &#xBD84;&#xBA85;&#xD55C; &#xD589;&#xB3D9;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC0AC;&#xD45C;&#xD604;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xD654;&#xB9CC; &#xB0BC; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xC18D;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xC758;&#xC911;&#xC744; &#xC77D;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xD589;&#xB3D9;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;? &#xADF8;&#xAC83;&#xB3C4; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xACAC;&#xACE0;&#xD568;&#xC774; &#xADF8;&#xB9AC; &#xAC15;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC5F4;&#xC2EC;&#xD788; &#xB178;&#xB825;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0; &#xC758;&#xC874;&#xD55C;&#xB2E4;&#xACE0; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC758; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAC15;&#xD654;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xACE0; &#xBC29;&#xC704;&#xBE44;&#xB3C4; &#xB9CE;&#xC774; &#xC8FC;&#xBA74; &#xB3D9;&#xB9F9;&#xC774; &#xAC15;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xCC9C;&#xB9CC;&#xC774;&#xB2E4;. &#xAC15;&#xB825;&#xD55C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xCABD;&#xC758; &#xC9DD;&#xC0AC;&#xB791;&#xB9CC;&#xC73C;&#xB85C; &#xC0AC;&#xB791;&#xC774; &#xACB0;&#xC2E4;&#xC744; &#xB9FA;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB0E5; &#xB9D0;&#xB9CC;&#xC798;&#xB4E3;&#xB294;&#xB2E4;&#xACE0;?</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC81C;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xADF8;&#xB9AC; &#xAC15;&#xACE0;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xD604;&#xC2E4;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xACC4;&#xAE30;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xC548;&#xBCF4;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3D9;&#xB9F9;&#xC740; &#xBCF4;&#xC644;&#xC801;&#xC778; &#xC694;&#xC18C;&#xC774;&#xC9C0; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC694;&#xC18C;&#xAC00; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC758;&#xC874;&#xB9CC; &#xD55C;&#xB2E4;&#xBA74; &#xACB0;&#xCF54; &#xAD6D;&#xB825;&#xC5D0; &#xB9DE;&#xB294; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xB3C4; &#xAE54;&#xBCF8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C;, &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xC774; &#xC7AC;&#xBB34;&#xC7A5;&#xAE4C;&#xC9C0; &#xB098;&#xC544;&#xAC14;&#xB2E4;&#xBA74;, &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB294; &#xC774;&#xD6C4;&#xC5D0; &#xD55C;&#xBBF8;&#xC77C; &#xAD00;&#xACC4;&#xB97C; &#xC0C8;&#xB85C; &#xC7AC;&#xC815;&#xB9BD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xAC00; &#xACC4;&#xC11C;&#xD654;&#xB418;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC815;&#xB9AC;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD798;&#xC774; &#xB538;&#xB824;&#xC11C; &#xC77C;&#xBCF8;&#xC774; &#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD574; &#xB193;&#xC73C;&#xBA74; &#xADF8; &#xC774;&#xD6C4; &#xD55C;&#xC77C;&#xAD70;&#xC0AC;&#xAD00;&#xACC4;&#xB97C; &#xC0C8;&#xB86D;&#xAC8C; &#xAD00;&#xACC4;&#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xACC4;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC0C1;&#xAE30;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC740; &#xC804;&#xD600; &#xC804;&#xB7B5;&#xC801; &#xACE0;&#xB824;&#xC758; &#xD754;&#xC801;&#xC744; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xAD50;&#xC815;&#xD558;&#xACE0; &#xD0DC;&#xB3C4;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xAC8C; &#xB3C4;&#xC640;&#xC904; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD560; &#xB54C;&#xB294; &#xBB34;&#xC2A8; &#xBAA9;&#xC801;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294;&#xC9C0; &#xC5B4;&#xB5A4; &#xD6A8;&#xACFC;&#xB97C; &#xBC14;&#xB77C;&#xB294;&#xC9C0; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xBC14;&#xAFB8;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC740; &#xD55C;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAE30;&#xBD84;&#xC744; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC744; &#xAE30;&#xD68D;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC801;&#xC740; &#xC77C;&#xBCF8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xBBFC;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC758; &#xAC10;&#xC815;&#xC744; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xC801;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC774;&#xC775;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xC801;&#xD589;&#xC704;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD604;&#xC815;&#xBD80;&#xAC00; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xACE0; &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC744; &#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xB9E5;&#xB77D;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xAE30;&#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBCF8;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xCF1C; &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xC640; &#xC0B0;&#xC5C5;&#xC774; &#xD53C;&#xD574;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xBD84;&#xBA85;&#xD55C; &#xBAA9;&#xD45C;&#xB97C; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB3C5;&#xB3C4;&#xD6C8;&#xB828;&#xC740; &#xC989;&#xAC01; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB098; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC774; &#xC21C;&#xC11C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC591;&#xC815;&#xCCA0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC815;&#xCE58;&#xAC00;&#xC758;-&#xAE30;&#xD68C;&#xC8FC;&#xC758;-&#xB9DD;&#xAD6D;&#xC758;-&#xC9C0;&#xB984;&#xAE38;"><a href="#&#xC591;&#xC815;&#xCCA0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC815;&#xCE58;&#xAC00;&#xC758;-&#xAE30;&#xD68C;&#xC8FC;&#xC758;-&#xB9DD;&#xAD6D;&#xC758;-&#xC9C0;&#xB984;&#xAE38;" class="headerlink" title="&#xC591;&#xC815;&#xCCA0; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;, &#xB9DD;&#xAD6D;&#xC758; &#xC9C0;&#xB984;&#xAE38;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM3Qzc2toIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3Ivb3Bwb3J0dW5pc20tZGVtb2NyYXRzLWtvcmVhLyIsImlhdCI6MTU2NDk2MTk0NSwiZXhwIjoxODgwMzIxOTQ1fQ.rrrHWdBEnRFh8Ux0bitbYuahzTYx7zARAnPR2cFakaI" target="_blank" rel="noopener">&#xC591;&#xC815;&#xCCA0; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xCE58;&#xAC00;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;, &#xB9DD;&#xAD6D;&#xC758; &#xC9C0;&#xB984;&#xAE38;</a></h5><p><sup>&#xAD6D;&#xBBFC;&#xC740; &#xC628;&#xD798;&#xC744; &#xB2E4;&#xD574; &#xC77C;&#xBCF8;&#xACFC; &#xC2F8;&#xC6B0;&#xB294;&#xB370;, &#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xC740; &#xCD1D;&#xC120;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xC8FC;&#xD310;&#xC77C; &#xD280;&#xAE30;&#xACE0; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3t3skh" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;)&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC640; &#xB3C5;&#xB3C4;&#xBC29;&#xC5B4;&#xD6C8;&#xB828;, &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/tgwmn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 친일파, 내안의 타인">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-04T01:18:09.000Z">2019-08-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1515 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/tgwmn/">(올드스톤의 횡설수설) 친일파, 내안의 타인</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xB3C4;&#xBC1C;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB0B4;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC77C;&#xB4E4;&#xC744; &#xBCF4;&#xBA70;, &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xC9C0;&#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xC2DC;&#xD55C;&#xBC88; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC77C;&#xC81C;&#xB85C;&#xBD80;&#xD130; &#xC2DD;&#xBBFC;&#xD1B5;&#xCE58;&#xB97C; &#xBC1B;&#xACE0; &#xB098;&#xC11C; &#xCE5C;&#xC77C;&#xD30C; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD6C4;&#xC720;&#xC99D;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xC6B0;&#xB9AC;&#xB97C; &#xAD34;&#xB86D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xCE5C;&#xC77C;&#xD30C; &#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xB418;&#xC5C8;&#xB354;&#xB77C;&#xBA74; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xB3C4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB9CC;&#xC77C; &#xCE5C;&#xC77C;&#xD30C; &#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xB418;&#xC5C8;&#xB354;&#xB77C;&#xBA74; &#xB0A8;&#xD55C;&#xC740; &#xBD81;&#xD55C;&#xC5D0; &#xBE44;&#xD574; &#xD6E8;&#xC52C; &#xD655;&#xACE0;&#xD55C; &#xC815;&#xD1B5;&#xC131;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD574;&#xBC29;&#xC774;&#xD6C4; &#xCCAD;&#xC0B0;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xCE5C;&#xC77C;&#xD30C;&#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xC6B0;&#xB9AC;&#xB97C; &#xAD34;&#xB86D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. &#xB9C8;&#xCE58; &#xC774;&#xC911;&#xC778;&#xACA9;&#xCC98;&#xB7FC; &#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xCE5C;&#xC77C;&#xBB38;&#xC81C;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xC77C;&#xC774; &#xADF8;&#xB0E5; &#xC5C6;&#xB358; &#xAC83; &#xCC98;&#xB7FC; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC5C6;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; &#xB2F9;&#xC7A5;&#xC758; &#xC774;&#xC775;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xB098;, &#xC880; &#xB354; &#xBA40;&#xB9AC;&#xBCF4;&#xBA74; &#xC815;&#xB9AC;&#xD560; &#xAC83;&#xC740; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB294; &#xC77C;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB354;&#xC6B1; &#xAD73;&#xD788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC5B8;&#xBC1C;&#xC5D0; &#xC624;&#xC90C;&#xB20C; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xB3C4;&#xBC1C;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xC120;&#xACB0;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xD1B5;&#xC77C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC548;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xB2E8;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC678;&#xBD80;&#xC640; &#xC2F8;&#xC6CC;&#xC11C; &#xC774;&#xAE34;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9DD;&#xD558;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xCC99;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xCE5C;&#xC77C;&#xC138;&#xB825;&#xC774;&#xB2E4;. &#xCE5C;&#xC77C;&#xC758; &#xD6C4;&#xC608;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB2A5;&#xB825;&#xC774; &#xB6F0;&#xC5B4;&#xB098;&#xB354;&#xB77C;&#xB3C4; &#xC815;&#xACC4;&#xC5D0; &#xC9C4;&#xCD9C;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8; &#xCE5C;&#xC77C;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC774;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB4E0; &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xC5D0; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC758; &#xCE5C;&#xC77C;&#xC138;&#xB825;&#xC740; &#xCC99;&#xACB0;&#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xB2E4; &#xB4DC;&#xB7EC;&#xB098; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE40;&#xBB34;&#xC131;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC815;&#xACC4;&#xB97C; &#xC8FC;&#xBB3C;&#xB7EC; &#xC628; &#xB098;&#xB77C;&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xB294; &#xC544;&#xB2C8;&#xC9C0; &#xC54A;&#xB294;&#xAC00;? &#xBC18;&#xBBFC;&#xD2B9;&#xC704;&#xB85C; &#xAD6D;&#xB860;&#xC774; &#xBD84;&#xC5F4;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xC6D0;&#xB0B4;&#xB300;&#xD45C;&#xAC00; &#xC788;&#xB294; &#xC815;&#xB2F9;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC778;&#xAC00;? </p>
<p>&#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xB0B4; &#xCE5C;&#xC77C;&#xC758; &#xD6C4;&#xC608;&#xB4E4;&#xB3C4; &#xC815;&#xACC4;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC5EC;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xBBFC;&#xC8FC;&#xD654;&#xC5D0; &#xACF5;&#xC774; &#xC788;&#xC73C;&#xB2C8; &#xADF8; &#xC560;&#xBE44;&#xC758; &#xCE5C;&#xC77C; &#xCBE4;&#xC740; &#xB208;&#xAC10;&#xC544; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xBA74; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9; &#xCABD; &#xCE5C;&#xC77C;&#xC758; &#xD6C4;&#xC608;&#xB4E4;&#xC740; &#xADF8; &#xC560;&#xBE44;&#xB4E4;&#xC774; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC5D0; &#xAE30;&#xC5EC;&#xD588;&#xC73C;&#xBBC0;&#xB85C; &#xB208;&#xAC10;&#xC544; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC2A8; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB098;?</p>
<p>&#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB2E4;&#xC74C; &#xCD1D;&#xC120;&#xC5D0; &#xCE5C;&#xC77C;&#xBB38;&#xC81C;&#xB97C; &#xC8FC;&#xC694; &#xC774;&#xC288;&#xB85C; &#xC0BC;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xACA9;&#xBD84;&#xD588;&#xB2E4;. &#xCE5C;&#xC77C;&#xD30C;&#xB97C; &#xC639;&#xD638;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC7A5; &#xBD88;&#xB9AC;&#xD55C; &#xC2F8;&#xC6C0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC7A5;&#xC218;&#xAC00; &#xC2F8;&#xC6CC;&#xC11C; &#xC774;&#xAE38; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xC9D3;&#xC740; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xB098;&#xC911;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC704;&#xB9CC;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xBC14;&#xB77C;&#xB294; &#xBABB;&#xB09C; &#xC7A5;&#xC218;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC7A5;&#xC218;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xD6D7;&#xB0A0; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xC704;&#xBCF4;&#xB2E4;&#xB294; &#xB2F9;&#xC7A5; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xC774;&#xAE38; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;.  </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xBC88;&#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xAE68;&#xB2EC;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xBC14;&#xB85C; &#xC138;&#xC6B0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB0B4;&#xC548;&#xC5D0; &#xC788;&#xB294; &#xD0C0;&#xC778;&#xC744; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xD559;&#xC790;&#xB4E4;&#xC774; &#xADF8; &#xBFCC;&#xB9AC;&#xB97C; &#xB178;&#xB860;&#xC801; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xCC3E;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB545;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xBA85;&#xB098;&#xB77C;&#xB97C; &#xC12C;&#xACBC;&#xACE0; &#xC911;&#xAD6D;&#xC744; &#xC12C;&#xACBC;&#xC73C;&#xBA70;&#xC77C;&#xBCF8;&#xC744; &#xC12C;&#xAE30;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xC12C;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xACFC; &#xC2F8;&#xC6B0;&#xBA74;&#xC11C; &#xD639;&#xC2DC; &#xBBF8;&#xAD6D;&#xC758; &#xC2EC;&#xC9C0;&#xB97C; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0;&#xB098; &#xC54A;&#xC744;&#xAE4C; &#xC9C0;&#xB808; &#xAC81;&#xC744; &#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C;<br>&#xAD74;&#xC885;&#xB3C4; &#xC2B5;&#xAD00;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0C8;&#xC0BC; &#xB290;&#xAF08;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC2F8;&#xC6C0; &#xACB0;&#xCF54; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xB9CC;&#xB9CC;&#xD55C; &#xC0C1;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBCD1;&#xBC95;&#xC5D0; &#xACBD;&#xC801;&#xD544;&#xD328;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xC801;&#xC744; &#xAC00;&#xBCCD;&#xAC8C; &#xC5EC;&#xAE30;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C4;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC77C;&#xBCF8;&#xC774;&#xB77C;&#xB294; &#xC801;&#xC744; &#xC27D;&#xAC8C; &#xBCF4;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC774;&#xACA8;&#xB193;&#xACE0; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB294; &#xC591;&#xC0C1;&#xC774;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xC2F8;&#xC6CC;&#xC11C; &#xC774;&#xAE30;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC591;&#xC0C1;&#xC774;&#xB2E4;. </p>
<p>&#xBD88;&#xB9AC;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xCC28;&#xD53C; &#xBC8C;&#xC5B4;&#xC9C4; &#xC804;&#xC7C1;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xBA74; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD574; &#xC2F8;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD798;&#xC744; &#xD569;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD798;&#xC744; &#xD569;&#xD558;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xBAA8;&#xC73C;&#xBA74; &#xBD88;&#xB9AC;&#xD55C; &#xAC83;&#xB3C4; &#xADF9;&#xBCF5;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC9C8;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB0E5; &#xB05D;&#xB098;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB97C; &#xD1B5;&#xD574; &#xB4DC;&#xB7EC;&#xB09C; &#xC6B0;&#xB9AC;&#xC548;&#xC758; &#xD0C0;&#xC778;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xC74C;&#xC5D0; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xC124; &#xC218; &#xC788;&#xB294; &#xACC4;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;"><a href="#&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;" class="headerlink" title="&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoidGd3bW4iLCJhIjpbInQtMjAxOCJdLCJ1cmwiOiJodHRwOi8vb2xkc3RvbmUuZG90aG9tZS5jby5rci9qYXBhbi13aGl0ZW5hdGlvbi1leGNsdXNpb24ta29yZWEvIiwiaWF0IjoxNTY0ODgyMTIxLCJleHAiOjE4ODAyNDIxMjF9.Rqop8DdTxycnBpIfmk_D6Xh0LbK1y-yyriUcnPqn9Vo" target="_blank" rel="noopener">&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?</a></h5><p><sup>&#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xD654;&#xC774;&#xD2B8; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xAC01;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xC120;&#xC804;&#xD3EC;&#xACE0;&#xB2E4;. &#xC774;&#xB85C;&#xC11C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xB294; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/tgwmn" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xCE5C;&#xC77C;&#xD30C;, &#xB0B4;&#xC548;&#xC758; &#xD0C0;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5s78q1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 대통령의 담화, 말보다 행동이 중요하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-03T01:38:33.000Z">2019-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2516 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5s78q1/">(올드스톤의 횡설수설) 대통령의 담화, 말보다 행동이 중요하다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xC624;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB790;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xBB34;&#xC5ED;&#xB3C4;&#xBC1C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC790; &#xB9C8;&#xC790;, &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC77C;&#xBCF8; &#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xD55C;&#xC77C;&#xC815;&#xBCF4;&#xBCF4;&#xBCF4;&#xD611;&#xC815;&#xC758; &#xD30C;&#xAE30;&#xC600;&#xB2E4;. &#xC77C;&#xBCF8; &#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC740; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB294; &#xAC70;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC758; &#xD30C;&#xAE30;&#xC600;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB450;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xC2DC;&#xD589;&#xD574;&#xC11C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xCC28;&#xD6C4; &#xD589;&#xB3D9;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC8FC;&#xB85C; &#xC57D;&#xC790;&#xAC00; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB85C; &#xCD08;&#xAE30;&#xC5D0; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC9C0;&#xC810;&#xC744; &#xB178;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xB294; &#xADF8;&#xAC83;&#xC744; &#x91CD;&#x5FC3; Center of Gravity &#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774;&#xBC88; &#xC77C;&#xBCF8;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xCDA9;&#xBD84;&#xD55C; &#xD611;&#xC758;&#xC640; &#xD569;&#xC758;&#xB97C; &#xAC70;&#xCE5C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xAC04; &#xC11C;&#xB85C; &#xAE34;&#xBC00;&#xD55C; &#xD611;&#xC758;&#xB97C; &#xAC70;&#xCCE4;&#xB2E4;&#xB294; &#xCD94;&#xCE21;&#xC740; &#xC774;&#xBBF8; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC84C;&#xB2E4;&#xBA74; &#xC0AC;&#xD0DC;&#xBC1C;&#xC0DD;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC77C;&#xBCF8;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xCD5C;&#xB300;&#xC758; &#xB3D9;&#xB9F9;&#xAD6D;&#xC778; &#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC; &#xBCF4;&#xB2E4; &#xC77C;&#xBCF8;&#xC744; &#xB354; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC9C0;&#xC6D0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xACFC; &#xB9DE;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6C;&#xD55C;&#xB9D0; &#xB2F9;&#xC2DC; &#xBB34;&#xB2A5;&#xD55C; &#xB300;&#xD55C;&#xC81C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xB85C; &#xD560; &#xB54C;, &#xBBF8;&#xAD6D;&#xC740; &#xB300;&#xD55C;&#xC81C;&#xAD6D;&#xC744; &#xC77C;&#xBCF8;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xB85C; &#xB118;&#xACBC;&#xB358; &#xC804;&#xB825;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xACB0;&#xAD6D; &#xC77C;&#xBCF8;&#xACFC; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8; &#xB4A4;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC989;&#xAC01;&#xC801;&#xC778; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC758; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xD55C;&#xC77C;&#xBB38;&#xC81C;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xB3C4;&#xB85D; &#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAE38;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xC744; &#xC7AC;&#xBB34;&#xC7A5;&#xC2DC;&#xCF1C; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC744; &#xBBF8;&#xC77C; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC758; &#xD558;&#xBD80;&#xAD6C;&#xC131;&#xC694;&#xC18C;&#xB85C; &#xD3B8;&#xC785;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC9C0;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xB825;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB835;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xB300;&#xC751;&#xC740; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xB2F4;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xAC15;&#xB825;&#xB300;&#xC751;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC; &#xC758;&#xC9C0;&#xAC00; &#xD604;&#xC2E4;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xB09C;&#xAD00;&#xC744; &#xAC70;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC9C0;&#xB0A0; &#xC218;&#xB85D; &#xC6B0;&#xB9AC; &#xC0B0;&#xC5C5;&#xACFC; &#xACBD;&#xC81C;&#xB294; &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBCF8;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xACBD;&#xC81C;&#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xC740; &#xAC83;&#xC740; &#xC77C;&#xBCF8; &#xC0C1;&#xD488;&#xC774; &#xC2F8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xBB34;&#xC5ED;&#xC5ED;&#xC870;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC81C;&#xC870;&#xC5C5;&#xC774; &#xC138;&#xACC4;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xAC16;&#xAE30; &#xC704;&#xD55C; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xC120;&#xD0DD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC758; &#xC18C;&#xC7AC;&#xC640; &#xC815;&#xBC00;&#xAE30;&#xACC4;&#xB97C; &#xB300;&#xCCB4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB3C5;&#xC77C;&#xACFC; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xBE44;&#xC6A9;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC8FC;&#xACE0; &#xB3C4;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC6B0;&#xB9AC; &#xC0B0;&#xC5C5;&#xC740; &#xC810;&#xCC28; &#xAC00;&#xACA9; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBCF4;&#xC720;&#xC790;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC740; &#xBA87;&#xAC1C;&#xC6D4;&#xC548;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xB3C4;&#xC0B0;&#xD558;&#xAC70;&#xB098; &#xD30C;&#xC0B0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xD55C;&#xC77C;&#xAC04; &#xAC08;&#xB4F1;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xB294; &#xAC83;&#xC740; &#xC0BC;&#xC131;&#xACFC; SK&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBC14;&#xB85C; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC740;, &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC740; &#xD604;&#xC815;&#xBD80;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xD604;&#xC815;&#xBD80;&#xC758; &#xC2E4;&#xC815;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC08;&#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xCC98;&#xC74C;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xB300;&#xC751;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC810;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xC751;&#xC744; &#xC870;&#xC808;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xC2DC;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xCE58;&#xAC00; &#xB9CE;&#xC744; &#xB54C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xCC98;&#xC74C;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC810;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC801;&#xC6A9;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC2E4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBD88;&#xB9AC;&#xD574;&#xC9C4;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xBC29;&#xBC95;&#xC774; &#xC77C;&#xBCF8;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xB300;&#xC751;&#xBC29;&#xBC95;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBD80;&#xC5EC;&#xB2F9;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xD558;&#xB8E8;&#xB9CC;&#xC5D0; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xD574;&#xCC2C;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xACE0; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC2E4; &#xC81C;2&#xCC28;&#xC7A5; &#xAE40;&#xD604;&#xC885;&#xB3C4; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xAC80;&#xD1A0;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD30C;&#xAE30;&#xAC80;&#xD1A0;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xBE7C;&#xC557;&#xACBC;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xADF8; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xB3C4;&#xB85C; &#xAC00;&#xC838;&#xC624;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xCF54; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC815;&#xBD80;&#xAC00; &#xACB0;&#xC5F0;&#xD558;&#xAC8C; 8&#xC6D4; 24&#xC77C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC774;&#xBC88; &#xAC01;&#xC758;&#xB97C; 8&#xC6D4; 2&#xC77C;&#xB85C; &#xC5F0;&#xAE30;&#xD588;&#xB2E4;. &#xC77C;&#xBCF8;&#xB0B4; &#xC808;&#xCC28;&#xC5D0; &#xB530;&#xB974;&#xBA74; 8&#xC6D4; 28&#xC77C;&#xC5D0; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;&#xAC00; &#xACB0;&#xC815;&#xB41C;&#xB2E4;. &#xC544;&#xBCA0;&#xC758; &#xD734;&#xAC00;&#xB97C; &#xC774;&#xC720;&#xB85C; &#xAC01;&#xC758;&#xACB0;&#xC815;&#xC774; &#xC5F0;&#xAE30;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xC2A4;&#xC6B4; &#xC18C;&#xB9AC;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC77C;&#xACFC; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAF3C;&#xC218;&#xB2E4;. </p>
<p>&#xD639;&#xC790;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xACE0; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC804;&#xB7B5;&#xD3ED;&#xACA9;&#xAE30;&#xAC00; &#xC654;&#xB2E4;&#xAC14;&#xB2E4;&#xD558;&#xB294;&#xB370; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xAC00; &#xB420; &#xBC95;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xC6B0;&#xC2A4;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xB97C; &#xC548;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xC9C0; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC774;&#xBBF8; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xC73C;&#xB85C; &#xD3ED;&#xACA9;&#xAE30;&#xB97C; &#xB744;&#xC6E0;&#xB2E4;. &#xC0C8;&#xC0BC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC2DD;&#xC758; &#xBCF4;&#xB3C4;&#xB97C; &#xD558;&#xB294; &#xC758;&#xB3C4;&#xAC00; &#xB354; &#xC758;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xB294; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F4;&#xAE4C; ? &#xC624;&#xD788;&#xB824; &#xACFC;&#xAC70; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xC120;&#xAC70;&#xCCA0; &#xB9C8;&#xB2E4; &#xC788;&#xC5C8;&#xB358; &#xBD81;&#xD48D;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8;&#xC774;&#xC720;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC77C;&#xBCF8;&#xACFC; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xB3C8;&#xBC1B;&#xACE0; &#xBBF8;&#xC0AC;&#xC77C; &#xC3D8;&#xB294; &#xAC83;&#xB3C4; &#xC804;&#xD600; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC74C;&#xBAA8;&#xB860;&#xC801; &#xD574;&#xC11D;&#xC774;&#xB77C;&#xB294; &#xBE44;&#xD310;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC548;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB7F0; &#xC2DC;&#xAE30;&#xC5D0; &#xC6B0;&#xC5F0;&#xC774; &#xB108;&#xBB34; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xB3C4; &#xC815;&#xC0C1;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4;&#xC758; &#xC5EC;&#xB860;&#xB3C4; &#xC654;&#xB2E4; &#xAC14;&#xB2E4;&#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC804;&#xC7C1;&#xACFC; &#xC720;&#xC0AC;&#xD558;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F4; &#xB54C; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xB098;&#xB984;&#xC758; &#xC6D0;&#xCE59;&#xC774; &#xC788;&#xB2E4;. &#xBAA9;&#xD45C;&#xC758; &#xC6D0;&#xCE59;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5A4; &#xBAA9;&#xD45C;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xB294;&#xAC00;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;&#xC744; &#xB05D;&#xB0B4;&#xB294; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB04C;&#xB824;&#xB2E4;&#xB2C8;&#xB2E4; &#xC77C;&#xBCF8;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xBCF5;&#xC548;&#xB300;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC778;&#xAC00; ? &#xC9D1;&#xC911;&#xC758; &#xC6D0;&#xCE59;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC654;&#xB2E4;&#xAC14;&#xB2E4;&#xD558;&#xBA74;&#xC11C; &#xD798;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xD558;&#xB098;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xB178;&#xB825;&#xC744; &#xACB0;&#xC9D1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACB0;&#xC5F0;&#xD55C; &#xC758;&#xC9C0;&#xB97C; &#xC77D;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xBC14;&#xB78C;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC758;&#xC9C0;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6A9;&#xAE30;&#xC640; &#xACB0;&#xB2E8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB9D0;&#xB9CC; &#xADF8;&#xB7F4; &#xB4EF;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC544;&#xBB34;&#xB7F0; &#xD589;&#xB3D9;&#xB3C4; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xC885;&#xAD6D;&#xC5D0;&#xB294; &#xC6C3;&#xC74C;&#xAC70;&#xB9AC;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC778;&#xC815;&#xD574;&#xC57C;&#xD560; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC2DC;&#xAC04;&#xC740; &#xC6B0;&#xB9AC;&#xD3B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBE68;&#xB9AC; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xBD88;&#xB9AC;&#xD558;&#xB2E4;. &#xBD88;&#xB9AC;&#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAD74;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xAD6D;&#xBBFC;&#xC758; &#xD76C;&#xC0DD;&#xC774; &#xB4A4;&#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xAC80;&#xD1A0;&#xAC00; &#xC544;&#xB2CC; &#xD30C;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC77C;&#xBCF8;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xD0DC;&#xB3C4;&#xB97C; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC9C4;&#xC2E4;&#xC744; &#xC9C1;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC774; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;"><a href="#&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;" class="headerlink" title="&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNXM3OHExIiwiYSI6WyJ0LTIwMTgiXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvamFwYW4td2hpdGVuYXRpb24tZXhjbHVzaW9uLWtvcmVhLyIsImlhdCI6MTU2NDc5NjYzNiwiZXhwIjoxODgwMTU2NjM2fQ.nuNq_TtxvIldciycvhTazMGR8NK2IqyERRuKOuBUJOg" target="_blank" rel="noopener">&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?</a></h5><p><sup>&#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xD654;&#xC774;&#xD2B8; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xAC01;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xC120;&#xC804;&#xD3EC;&#xACE0;&#xB2E4;. &#xC774;&#xB85C;&#xC11C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xB294; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5s78q1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB2F4;&#xD654;, &#xB9D0;&#xBCF4;&#xB2E4; &#xD589;&#xB3D9;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/55/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/57/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/55/">55</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/56/">56</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/57/">57</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/185/">185</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

