
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>추세 반전을 보이고 있는 소형 가치주와 해외 주식 포트폴리오 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUps95DyhQmKHfiajQmtNVyuX3sVKhgUYgUSNAF7QftAf/image.png" alt="추세 반전을 보이고 있는 소형 가치주와 해외 주식 포트폴리오">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-12T08:24:45.000Z">2019-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1380 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                추세 반전을 보이고 있는 소형 가치주와 해외 주식 포트폴리오
            
        </h1>
        <div class="content">
            <p>&#xC720;&#xC9C4; &#xD30C;&#xB9C8;&#xAC00; &#xB178;&#xBCA8; &#xACBD;&#xC81C;&#xD559;&#xC0C1;&#xC744; &#xC218;&#xC0C1;&#xD55C; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1D;&#xD600;&#xB0B8; &#xACF5;&#xB85C;&#xC600;&#xB2E4;. &#xD574;&#xB9AC; &#xB9C8;&#xCF54;&#xC704;&#xCE20;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xBC1D;&#xD600;&#xB0B8; &#xACF5;&#xB85C;&#xB85C; &#xB178;&#xBCA8; &#xACBD;&#xC81C;&#xD559;&#xC0C1;&#xC744; &#xC218;&#xC0C1;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xACBD;&#xD5D8;&#xC801;&#xC73C;&#xB85C; &#xC785;&#xC99D;&#xB41C; &#xC544;&#xC8FC; &#xAC74;&#xC804;&#xD55C; &#xC804;&#xB7B5;&#xC774; &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC720;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBC84;&#xB2E4;&#xB4DC;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xBCF4;&#xB2E4; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xB4A4;&#xCC98;&#xC84C;&#xB2E4;. &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xC5ED;&#xC2DC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB4A4;&#xCC98;&#xC84C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xD574;&#xC678; &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC218;&#xC775;&#xB960;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xBBFC;&#xB9DD;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;, &#xD574;&#xC678; &#xC2DC;&#xC7A5;, &#xBBF8;&#xAD6D; &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC; &#xBC0F; &#xD574;&#xC678; &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD380;&#xB4DC;&#xC758; 2019&#xB144; 8&#xC6D4;&#xAE4C;&#xC9C0; &#xC9C0;&#xB09C; 5&#xB144;&#xAC04;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  </p>
<p>&#xCC28;&#xD2B8; 1: 2019&#xB144; 8&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; 5&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;<br><img src="https://cdn.steemitimages.com/DQmUps95DyhQmKHfiajQmtNVyuX3sVKhgUYgUSNAF7QftAf/image.png" alt=""> </p>
<p>&#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xACFC; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xC758; &#xC774;&#xC810;&#xC774; &#xB178;&#xBCA8; &#xACBD;&#xC81C;&#xD559;&#xC0C1;&#xC744; &#xC218;&#xC5EC;&#xD55C; &#xC774;&#xC720;&#xC774;&#xACE0;, &#xACBD;&#xD5D8;&#xC801; &#xC5F0;&#xAD6C;&#xB85C;&#xB3C4; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xC804;&#xB7B5;&#xC77C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 10&#xB144; &#xB3D9;&#xC548;&#xC740; S&amp;P 500&#xBCF4;&#xB2E4; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 2&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xCD94;&#xC138;&#xAC00; &#xAE09;&#xACA9;&#xD788; &#xBC14;&#xB00C;&#xB294; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xACFC;&#xAC70;&#xC758; &#xC804;&#xB7B5;&#xC774; &#xB2E4;&#xC2DC; &#xBE5B;&#xC744; &#xBC1C;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294; &#xC9C0;&#xB09C; 2&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC704; 4&#xAC00;&#xC9C0; &#xC790;&#xC0B0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#x200B;</p>
<p>&#xCC28;&#xD2B8; 2: 2019&#xB144; 8&#xC6D4; 31&#xC77C; ~ 10&#xC6D4; 31&#xC77C; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;<br><img src="https://cdn.steemitimages.com/DQmZYaAJUdVgtYyHr3V1aQLk72dq5pZ3C6Df3kSHJYuVdVb/image.png" alt=""></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774; &#xCD94;&#xC138;&#xB294; &#xACC4;&#xC18D;&#xB420;&#xAE4C;? &#xACFC;&#xAC70;&#xC758; &#xC804;&#xB7B5;&#xC774; &#xADC0;&#xD658;&#xD560; &#xAC78;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; S&amp;P 500&#xC774; &#xCE58;&#xACE0; &#xB098;&#xAC08;&#xAE4C;? </p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xD000;&#xD2B8; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4; &#xC911; &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xCD94;&#xC138;&#xAC00; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xD574;&#xC678; &#xBC0F; &#xC18C;&#xD615;&#xC8FC;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xB0BC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xB4E4; &#xAC01;&#xAC01;&#xC740; &#xC57D;&#xAC04; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xB860;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC;, &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xACFC;&#xAC70;&#xC5D0; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960; &#xC608;&#xCE21;&#xACFC; &#xD604;&#xC7AC;&#xC758; &#xC218;&#xC900;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC5EC;&#xB7EC; &#xD000;&#xD2B8; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC8FC;&#xC694; &#xC790;&#xC0B0;&#xC758; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960; &#xC804;&#xB9DD;&#xC744; &#xC694;&#xC57D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. (&#xC5B4;&#xB290; &#xACF3;&#xB3C4; &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC788;&#xB294; &#xACBD;&#xC6B0; &#xC18C;&#xD615;&#xC8FC;&#xC758; &#xC804;&#xB9DD;&#xC73C;&#xB85C; &#xB300;&#xC2E0;&#xD588;&#xB2E4;). &#xBC45;&#xAC00;&#xB4DC;&#xC640; &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xC758; &#xC804;&#xB9DD;&#xC740; &#xBA85;&#xBAA9; &#xC218;&#xC775;&#xB960;&#xC774;&#xACE0;, AQR, &#xB9AC;&#xC11C;&#xCE58; &#xC5B4;&#xD544;&#xB9AC;&#xC5D0;&#xC774;&#xCE20; &#xBC0F; GMO&#xC758; &#xC804;&#xB9DD;&#xC740; &#xC2E4;&#xC9C8; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;.  </p>
<p>&#xCC28;&#xD2B8; 3: &#xC218;&#xC775;&#xB960; &#xC804;&#xB9DD;<br><img src="https://cdn.steemitimages.com/DQmfX5LvS3nitJDR5wp5KBreF6rtjz1m9g6MPXhrs63Ebr3/image.png" alt=""></p>
<p>&#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xC790;&#xBA74;, 5&#xAC1C; &#xD68C;&#xC0AC; &#xBAA8;&#xB450; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;(&#xC5F0;&#xD3C9;&#xADE0; 6%&#xC758; &#xC218;&#xC775;&#xB960;)&#xC774; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;(&#xC5F0;&#xD3C9;&#xADE0; 3%&#xC758; &#xC218;&#xC775;&#xB960;)&#xC744; &#xB2A5;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xB300;&#xD55C; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC740; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB450; &#xACF3;&#xC5D0;&#xC11C; &#xC18C;&#xD615;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xC744; &#xC804;&#xB9DD;&#xD588;&#xB294;&#xB370;, &#xBAA8;&#xB450; &#xC18C;&#xD615;&#xC8FC;&#xAC00; &#xB300;&#xD615;&#xC8FC; &#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 1.5% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#xCC28;&#xD2B8; 4: &#xC5F0;&#xD3C9;&#xADE0; &#xBA85;&#xBAA9; &#xC218;&#xC775;&#xB960; &#xC804;&#xB9DD;<br><img src="https://cdn.steemitimages.com/DQmSN5uachVxNyvVzxZ7HARfq6Xr1uQ31n9VVjMWA5eQ8GT/image.png" alt=""> </p>
<p>&#xC989;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB098;&#xD0C0;&#xB0AC;&#xB358; &#xC591;&#xC0C1;&#xC774; &#xC5ED;&#xC804;&#xB420; &#xAC83;&#xC784;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC70;&#xC758; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xB85C; &#xB420; &#xAC83;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xB2E4;. &#xC774;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC804;&#xC5D0; &#xD328;&#xC790;&#xC600;&#xB358; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC2B9;&#xC790;&#xC600;&#xB358; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xBC1C;&#xACAC;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xB178;&#xBCA8;&#xC0C1; &#xC218;&#xC0C1;&#xC790; &#xB9AC;&#xCC98;&#xB4DC; &#xD0C8;&#xB7EC;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC640; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;.  </p>
<p>&#xB2E8;&#xC9C0; &#xC9C0;&#xB09C; 5~10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC7A5; &#xC798; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xD3C9;&#xADE0; &#xD68C;&#xADC0; &#xACBD;&#xD5A5; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. &#xC989;, &#xC5B4;&#xC81C;&#xC758; &#xC2B9;&#xC790;&#xAC00; &#xB0B4;&#xC77C;&#xC740; &#xD328;&#xC790;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xD5A5; &#xB9D0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xC758; &#xAC00;&#xCE58;&#xC8FC; vs. &#xC131;&#xC7A5;&#xC8FC;&#xC758; 10&#xC5F0;&#xBCC4; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB85C;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xCC28;&#xD2B8; 5: 10&#xC5F0;&#xBCC4; &#xAC00;&#xCE58;&#xC8FC; vs. &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC218;&#xC775;&#xB960;<br><img src="https://cdn.steemitimages.com/DQmPyLvbW9Q4n3mpLF9c6tKdJZ68rcRuV3v3N9kDbytSgqS/image.png" alt=""></p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC; &#xBC0F; &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xB054;&#xCC0D;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD574;&#xC678; &#xBC0F; &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xC644;&#xC804;&#xD788; &#xD3EC;&#xAE30;&#xD558;&#xB77C;&#xB294; &#xC720;&#xD639;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xC758; &#xCD94;&#xC138; &#xBC18;&#xC804;&#xACFC; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xACBD;&#xD5D8;&#xC5D0; &#xAE30;&#xBC18; &#xD55C; &#xD000;&#xD2B8; &#xBAA8;&#xB378;&#xC758; &#xC608;&#xCE21;&#xC740; &#xBC18;&#xC804;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Verdad, &#x201C;Reversals&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/29xgpz" target="_blank" rel="noopener">&#x2018;&#xCD94;&#xC138; &#xBC18;&#xC804;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5jumu9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">비즈니스 사이클에 따른 팩터별 수익률 변화</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/41nyhd/">
                <span class="level-item">주식시장의 가치 평가 척도, 믿을만한가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

