
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>전기 자동차와 리튬, 그리고 남북 경제 협력 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x201C;&#xC9C0;&#xAE08;&#xC740;-&#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;-Carpocalypse-&#xC2DC;&#xB300;&#x201D;">
        <span class="has-mr-6">1</span>
        <span>&#x201C;&#xC9C0;&#xAE08;&#xC740; &#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;(Carpocalypse) &#xC2DC;&#xB300;&#x201D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x201C;&#xBC31;&#xC0C9;-&#xAE08;&#x201D;">
        <span class="has-mr-6">2</span>
        <span>&#x201C;&#xBC31;&#xC0C9; &#xAE08;&#x201D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC804;&#xAE30;-&#xC790;&#xB3D9;&#xCC28;">
        <span class="has-mr-6">3</span>
        <span>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBD81;&#xD55C;&#xC758;-&#xD76C;&#xD1A0;&#xB958;-&#xB9E4;&#xC7A5;&#xB7C9;">
        <span class="has-mr-6">4</span>
        <span>&#xBD81;&#xD55C;&#xC758; &#xD76C;&#xD1A0;&#xB958; &#xB9E4;&#xC7A5;&#xB7C9;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB0A8;&#xBD81;-&#xACBD;&#xC81C;-&#xD611;&#xB825;">
        <span class="has-mr-6">5</span>
        <span>&#xB0A8;&#xBD81; &#xACBD;&#xC81C; &#xD611;&#xB825;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQuFXpaoyBdX38wxGiVDXSSvXy3BC5i2PkndQ78ygbYsq/image.png" alt="전기 자동차와 리튬, 그리고 남북 경제 협력">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-05T12:33:06.000Z">2018-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3140 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                전기 자동차와 리튬, 그리고 남북 경제 협력
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xB300;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB354; &#xBE68;&#xB9AC; &#xB2E4;&#xAC00;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xB3C4;&#xB85C;&#xB97C; &#xAD74;&#xB7EC;&#xB2E4;&#xB2C8;&#xB294; 10&#xC5B5; &#xB300;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC911; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC544;&#xC9C1; 2&#xBC31;&#xB9CC; &#xB300;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC218;&#xCE58;&#xB294; &#xACE7; &#xBC14;&#xB00C;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xC774; &#xC904;&#xACE0;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9; &#xBC0F; &#xB300;&#xAE30; &#xC624;&#xC5FC; &#xC800;&#xAC10;&#xC744; &#xC704;&#xD574; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB3C4;&#xC785;&#xC744; &#xC7A5;&#xB824;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2040&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC804;&#xCCB4; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; 54%&#xAC00; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC218;&#xBC31;&#xB9CC; &#xB300;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB97C; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xD560; &#xAC83;&#xC774;&#xACE0;, &#xB9E4;&#xC77C; 8&#xBC31;&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC5F0;&#xB8CC;(&#xD718;&#xBC1C;&#xC720; &#xBC0F; &#xB514;&#xC824;)&#xB97C; &#xB300;&#xCCB4; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC218; &#xC694;&#xC18C;&#xB294; &#xB9AC;&#xD2AC; &#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQuFXpaoyBdX38wxGiVDXSSvXy3BC5i2PkndQ78ygbYsq/image.png" alt=""><br></center>

<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0;&#xC11C;&#xB294; 2020&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC774; &#xB418;&#xBA74; &#xBC30;&#xD130;&#xB9AC; &#xAC00;&#xACA9;&#xC774; &#xC2F8;&#xC838;&#xC11C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xC774; &#xAE09;&#xC99D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD575;&#xC2EC;&#xC740; &#xB9AC;&#xD2AC;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#x201C;&#xBC31;&#xC0C9; &#xC11D;&#xC720;&#x201D;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC218;&#xC694;&#xAC00; &#xB9CE;&#xC740; &#xAD11;&#xBB3C;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9AC;&#xD2AC; &#xCC44;&#xAD74; &#xC5C5;&#xCCB4; &#xD30C;&#xC6CC; &#xBA54;&#xD0C8;&#xC758; &#xC870;&#xB098;&#xB2E8; &#xBAA8;&#xC5B4;&#xB294; &#xC774;&#xB97C; &#x201C;&#xD604; &#xC138;&#xB300;&#x201D; &#xCD5C;&#xACE0;&#xC758; &#xC6D0;&#xC790;&#xC7AC; &#xD638;&#xD56D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;.  &#x201C;&#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBC30;&#xD130;&#xB9AC; &#xC218;&#xC694;&#xB97C; &#xB9CC;&#xC871;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xB9AC;&#xD2AC;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xB9AC;&#xD2AC; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C;, &#xD1A0;&#xD0C8; &#xAC19;&#xC740; &#xBA54;&#xC774;&#xC800; &#xC6D0;&#xC720; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; 2030&#xB144; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 2&#xCC9C; &#xB9CC;&#xB300;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC6B4;&#xD589;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2&#xC5B5; &#xB300;&#xC758; &#xD734;&#xB300;&#xC804;&#xD654;&#xC5D0; &#xC804;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xCDA9;&#xBD84;&#xD55C; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xBE44;&#xB2E4;.  &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 120&#xB9CC; &#xD1A4;&#xC758; &#xB9AC;&#xD2AC;&#xC774; &#xD544;&#xC694;&#xD558;&#xBA70;, &#xC774;&#xB294; &#xD604;&#xC7AC; &#xC0DD;&#xC0B0; &#xC218;&#xC900;&#xC758; 6&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmeaH25zu2W58M36DJy24PxXr7jDi2gzLCbM39nbFaiG8P/image.png" alt=""><br></center>

<p>&#xBBF8;&#xB798;&#xC758; &#xC5D0;&#xB108;&#xC9C0;&#xB294; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB9AC;&#xD2AC;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#x201C;&#xC9C0;&#xAE08;&#xC740;-&#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;-Carpocalypse-&#xC2DC;&#xB300;&#x201D;"><a href="#&#x201C;&#xC9C0;&#xAE08;&#xC740;-&#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;-Carpocalypse-&#xC2DC;&#xB300;&#x201D;" class="headerlink" title="&#x201C;&#xC9C0;&#xAE08;&#xC740; &#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;(Carpocalypse) &#xC2DC;&#xB300;&#x201D;"></a>&#x201C;&#xC9C0;&#xAE08;&#xC740; &#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;(Carpocalypse) &#xC2DC;&#xB300;&#x201D;</h3><p>#<br>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xCC98;&#xC74C; &#xC0DD;&#xC0B0;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;, &#xB9CE;&#xC740; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xC6C3;&#xC74C;&#xC744; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC740; &#xC791;&#xC558;&#xACE0;, &#xACE0;&#xAE09;&#xCC28; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2018&#xB144; 3&#xC6D4;, &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; 40,000&#xB300;&#xAC00; &#xB118;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD310;&#xB9E4;&#xB418;&#xC5B4;, &#xC791;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 41%&#xB098; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC62C;&#xD574;&#xC758; &#xCD1D; &#xD310;&#xB9E4;&#xB7C9;&#xC740; 2017&#xB144; &#xB300;&#xBE44; 37% &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xBCFC;&#xBCF4; &#xAC19;&#xC740; &#xC720;&#xB7FD; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2025&#xB144; &#xC804;&#xCCB4; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; 50%&#xB97C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xD2B8;&#xB7ED;&#xC5D0; &#xD560;&#xB2F9;&#xD560; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD3EC;&#xB974;&#xC250;&#xB294; 2023&#xB144; 50%&#xB97C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xBC14;&#xAFC0; &#xAC83;&#xC774;&#xACE0;, &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xC640; &#xB3C4;&#xC694;&#xD0C0;&#xB294; 2025 &#xB144; &#xC5F0;&#xAC04; 100&#xB9CC; &#xB300;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB97C; &#xD76C;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC758; &#xC9C4;&#xC9DC; &#xAD34;&#xBB3C;&#xC740; &#xC911;&#xAD6D;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC6B4;&#xD589; &#xC911;&#xC778; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC911; &#xC808;&#xBC18;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D;&#xC740; &#xD5A5;&#xD6C4; 5-7&#xB144; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC8FC;&#xC694; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC218;&#xC694;&#xB294; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC740; 2017&#xB144; 120&#xB9CC; &#xB300;&#xC5D0;&#xC11C; 2018&#xB144; 160&#xB9CC; &#xB300;, 2019&#xB144; 2&#xBC31;&#xB9CC; &#xB300;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB429;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; 2025&#xB144;&#xAE4C;&#xC9C0; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; 15%&#xB97C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB418;&#xB3C4;&#xB85D; &#xC815;&#xD574;&#xB193;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC2A4;&#xD134; &#xCEE8;&#xC124;&#xD305; &#xADF8;&#xB8F9;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2030&#xB144;&#xAE4C;&#xC9C0; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB0B4;&#xC5F0; &#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; 50% &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC758;&#xB860;&#xC790;&#xAC74;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xAD11;&#xD32C;&#xC774;&#xB358; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBC30;&#xD130;&#xB9AC;&#xC758; &#xD575;&#xC2EC; &#xC694;&#xC18C;&#xC778; &#xB9AC;&#xD2AC;&#xC758; &#xC218;&#xC694;&#xB97C; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xBD80;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#x201C;&#xBC31;&#xC0C9;-&#xAE08;&#x201D;"><a href="#&#x201C;&#xBC31;&#xC0C9;-&#xAE08;&#x201D;" class="headerlink" title="&#x201C;&#xBC31;&#xC0C9; &#xAE08;&#x201D;"></a>&#x201C;&#xBC31;&#xC0C9; &#xAE08;&#x201D;</h3><p>#<br>&#xB9AC;&#xD2AC; &#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xC5C6;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC758; CEO &#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xB124;&#xBC14;&#xB2E4; &#xC0AC;&#xB9C9;&#xC5D0; &#xB9E4;&#xB144; &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xBC30;&#xD130;&#xB9AC;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#x201C;&#xAE30;&#xAC00;&#xD329;&#xD1A0;&#xB9AC;&#x201D;&#xB97C; &#xC138;&#xC6B4; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804; &#xC138;&#xACC4; &#xBC30;&#xD130;&#xB9AC; &#xC2DC;&#xC7A5; &#xADDC;&#xBAA8;&#xB294; 2017&#xB144;&#xC5D0; 51&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC9C0;&#xB9CC;, &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2024&#xB144;&#xC774; &#xB418;&#xBA74; 588&#xC5B5; &#xB2EC;&#xB7EC; &#xC2DC;&#xC7A5;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC30;&#xD130;&#xB9AC; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xC740; &#xC810;&#xC810; &#xB354; &#xC2F8;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9AC;&#xD2AC; &#xACF5;&#xAE09;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD558;&#xB290;&#xB0D0;&#xAC00; &#xAD00;&#xAC74;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xC628;&#xD0C0;&#xB9AC;&#xC624;&#xC8FC;&#xC758; &#xD328;&#xD130;&#xC2A8; &#xB808;&#xC774;&#xD06C;&#xC5D0;&#xB294;, &#xB0A8;&#xBBF8;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xC5FC;&#xC218; &#xB9AC;&#xD2AC; &#xD654;&#xD569;&#xBB3C;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978;, &#xC554;&#xBC18; &#xC131;&#xC0C1;&#xC778; &#x201C;&#xD398;&#xADF8;&#xB9C8;&#xD0C0;&#xC774;&#xD2B8; (pegmatite)&#x201D;&#xC5D0; &#xC218;&#xCC9C; &#xD1A4;&#xC758; &#xB9AC;&#xD2AC; &#xC2A4;&#xD3EC;&#xB4C0;&#xBBFC;&#xC774; &#xD568;&#xC720;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>2020&#xB144;&#xC774; &#xB418;&#xBA74;, &#xB0A8;&#xBBF8;, &#xD638;&#xC8FC; &#xBC0F; &#xC720;&#xB7FD;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xCE90;&#xB098;&#xB2E4;&#xC758; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xC774; &#xC804; &#xC138;&#xACC4; &#xB9AC;&#xD2AC; &#xC218;&#xC694;&#xB97C; &#xCDA9;&#xC871;&#xD558;&#xACE0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xC744; &#xCD09;&#xC9C4;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>2015&#xB144;&#xBD80;&#xD130; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xBA74;&#xC11C;, &#xB9AC;&#xD2AC; &#xAC00;&#xACA9;&#xC774; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB2A5;&#xB825;&#xC774; &#xB418;&#xB294; &#xB370;&#xB85C; &#xB9AC;&#xD2AC;&#xC744; &#xC0AC;&#xC7AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xAC00;&#xACA9;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC804;&#xAE30;-&#xC790;&#xB3D9;&#xCC28;"><a href="#&#xC804;&#xAE30;-&#xC790;&#xB3D9;&#xCC28;" class="headerlink" title="&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;"></a>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;</h3><p>#<br>&#xB9AC;&#xD2AC; &#xAC00;&#xACA9;&#xC740; 2018&#xB144;&#xC5D0;&#xB3C4; &#xAC15;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC; 2&#xB144; &#xB3D9;&#xC548; &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC804; &#xC138;&#xACC4;&#xC758; &#xB9AC;&#xD2AC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xC790;&#xBCF8;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmWsGgBRA2gfFoxkP4EdNR3mX8KfSjHPLsCFoDHSZsq8k7/image.png" alt=""><br></center>

<p>&#xADF8; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBC30;&#xD130;&#xB9AC; &#xC131;&#xC7A5;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xB9AC;&#xD2AC; &#xACF5;&#xAE09;&#xB7C9; &#xD655;&#xBCF4;&#xC5D0; &#xB098;&#xC11C;&#xBA74;&#xC11C;, &#xC790;&#xBCF8;&#xC774; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0;&#xC73C;&#xB85C; &#xBAB0;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC911;&#xAD6D; &#xD22C;&#xC790; &#xADF8;&#xB8F9;&#xC740; &#xB9AC;&#xD2AC; X&#xB97C; 2&#xC5B5; 6,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xBA74;&#xC11C;, &#xB0A8;&#xBBF8; &#x201C;&#xB9AC;&#xD2AC; &#xC0BC;&#xAC01;&#xC9C0;&#x201D; &#xC911;&#xC2EC;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0;&#xC744; &#xD488;&#xC5D0; &#xC548;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE60;&#xB808;&#xC640; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xB294; &#xC138;&#xACC4; 2&#xC704; &#xBC0F; 3&#xC704; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xAD6D;&#xC774;&#xBA70;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 2019&#xB144; &#xC138; &#xBC30;(&#xC5F0;&#xAC04; 15,000&#xD1A4; &#xC774;&#xC0C1;)&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xBBF8;&#xC758; &#xB9AC;&#xD2AC; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC790;, &#xCE60;&#xB808; &#xC815;&#xBD80;&#xB294; &#xD55C; &#xC911;&#xAD6D; &#xC5C5;&#xCCB4;&#xC5D0; &#xC790;&#xAD6D;&#xB0B4; &#xC8FC;&#xC694; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; &#xC778;&#xC218; &#xC2DC;&#xB3C4;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD55C; &#xBC14;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xBD81;&#xD55C;&#xC758;-&#xD76C;&#xD1A0;&#xB958;-&#xB9E4;&#xC7A5;&#xB7C9;"><a href="#&#xBD81;&#xD55C;&#xC758;-&#xD76C;&#xD1A0;&#xB958;-&#xB9E4;&#xC7A5;&#xB7C9;" class="headerlink" title="&#xBD81;&#xD55C;&#xC758; &#xD76C;&#xD1A0;&#xB958; &#xB9E4;&#xC7A5;&#xB7C9;"></a>&#xBD81;&#xD55C;&#xC758; &#xD76C;&#xD1A0;&#xB958; &#xB9E4;&#xC7A5;&#xB7C9;</h3><p>#<br>&#xD55C;&#xAD6D;&#xAD11;&#xBB3C;&#xC790;&#xC6D0;&#xACF5;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD81;&#xD55C;&#xC758; &#xAD11;&#xBB3C;&#xC790;&#xC6D0; &#xAC00;&#xCE58;&#xB294; &#xC57D; 3&#xCC9C;&#xC870; &#xC6D0; &#xADDC;&#xBAA8;&#xC774;&#xBA70;, &#xCCB4;&#xC801; &#xC218;&#xCE58;&#xB294; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xB2C8;&#xCF08;&#xACFC; &#xB9AC;&#xD2AC;, &#xCF54;&#xBC1C;&#xD2B8;&#xB3C4; &#xC0C1;&#xB2F9;&#xB7C9; &#xB9E4;&#xC7A5;&#xB3FC; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xAD6D; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xACF5;&#xAC1C;&#xB41C; &#xACFC;&#xAC70; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD81;&#xD55C;&#xC5D0;&#xB294; 1950&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xC57D; 13&#xACF3;&#xC758; &#xB2C8;&#xCF08; &#xAD11;&#xC0B0;, 3&#xACF3;&#xC758; &#xCF54;&#xBC1C;&#xD2B8; &#xAD11;&#xC0B0;&#xC774; &#xC788;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xB410;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, 2015&#xB144; 3&#xC6D4; &#xBD81;&#xD55C;&#xC758; &#xAD6D;&#xAC00;&#xC790;&#xC6D0;&#xAC1C;&#xBC1C;&#xC131; &#xC870;&#xC0AC;&#xAD6D;&#xC740; &#xD76C;&#xD1A0;&#xB958; &#xAE08;&#xC18D; &#xB4F1; &#xAD11;&#xBB3C;&#xC790;&#xC6D0; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xACFC;&#xC2DC;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xBD81;&#xD55C; &#xB300;&#xC678;&#xC6A9; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#x2018;&#xC870;&#xC120;&#xC758; &#xC624;&#xB298;&#x2019; &#xAE30;&#xC790;&#xC640;&#xC758; &#xC9C8;&#xC758;&#xC751;&#xB2F5;&#xC5D0;&#xC11C; &#xBD81;&#xD55C; &#xD76C;&#xD1A0;&#xB958; &#xB9E4;&#xC7A5;&#xB7C9;&#xC774; &#x201C;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xAF3D;&#xD788;&#xB294; &#xC218;&#xC900;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4; &#x201C;&#xBA87;&#xB144; &#xC804; &#xD638;&#xC8FC;&#xC758; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC9C0;&#xC9C8;&#xD559;&#xC790;&#xAC00; &#xC6B0;&#xB9AC; &#xACF5;&#xD654;&#xAD6D;&#xC758; &#xD76C;&#xD1A0;&#xB958; &#xAD11;&#xBB3C;&#xC790;&#xC6D0;&#xB7C9;&#xC774; 2&#xC5B5;1600&#xB9CC;&#xD1A4;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#x201D;&#xBA70; &#x201C;2010&#xB144;&#xB3C4; &#xC138;&#xACC4;&#xD76C;&#xD1A0;&#xB958;&#xC18C;&#xBE44;&#xB7C9;&#xC774; 14&#xB9CC;&#xD1A4;&#xC815;&#xB3C4;&#xC600;&#xB2E4;&#xB294;&#xB370; &#xBE44;&#xD574;&#xBCFC; &#xB54C; &#xC774;&#xAC83;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xB300;&#xB2E8;&#xD55C; &#xC591;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5D0; &#xC55E;&#xC11C; &#xAC19;&#xC740; &#xD574; 1&#xC6D4; &#xAD6D;&#xC81C; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#x2018;SRE &#xBBF8;&#xB124;&#xB784;&#xC2A4;&#x2019;&#xB294; &#xC9C0;&#xB09C; 4&#xC77C; &#xD3C9;&#xC548;&#xBD81;&#xB3C4; &#xC815;&#xC8FC;&#xC5D0;&#xC11C; &#xD76C;&#xD1A0;&#xB958;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD81;&#xD55C;&#xC758; &#x2018;&#xC870;&#xC120;&#xCC9C;&#xC5F0;&#xC790;&#xC6D0;&#xBB34;&#xC5ED;&#xD68C;&#xC0AC;&#x2019;&#xC640; &#xD569;&#xC791;&#xD22C;&#xC790; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmSjRUuguNetZShDABhVg4Jw1GAwMTYzqSXz29oYfXkTQL/image.png" alt=""><br></center>

<p>&#xC544;&#xC6B8;&#xB7EC; &#xD638;&#xC8FC; &#xAD11;&#xBB3C;&#xD559;&#xC790; &#xB8E8;&#xC774;&#xC2A4; &#xC288;&#xC5B4;&#xB9CC;&#xC740; &#x201C;&#xC815;&#xC8FC; &#xD76C;&#xD1A0;&#xB958; &#xB9E4;&#xC7A5;&#xB7C9;&#xC740; &#xB2E8;&#xC77C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xB85C;, &#xACBD;&#xC81C;&#xC801; &#xAC00;&#xCE58;&#xAC00; 1&#xC870; &#xB2EC;&#xB7EC;&#xB85C; &#xD3C9;&#xAC00;&#xB41C;&#xB2E4;&#x201D;&#xACE0; &#xBC1D;&#xD78C; &#xBC14;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xD558;&#xC640;&#xC774; &#xB3D9;&#xC11C;&#xBB38;&#xD654;&#xC13C;&#xD130; &#xC18C;&#xC18D; &#xC2A4;&#xCF67; &#xBE0C;&#xB8E8;&#xC2A4; &#xC5F0;&#xAD6C;&#xC6D0;&#xB3C4; &#x201C;&#xD48D;&#xBD80;&#xD55C; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xC790;&#xB791;&#xD558;&#xB294; &#xBD81;&#xD55C; &#xD76C;&#xD1A0;&#xB958;&#xB294; &#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC808;&#xB300;&#xC801;&#xC778; &#xC6B0;&#xC704;&#xB97C; &#xD754;&#xB4E4; &#xC218; &#xC788;&#xC744; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xBD81;&#xD55C;&#xC774; &#xC8FC;&#xC694; &#xD76C;&#xD1A0;&#xB958; &#xC218;&#xC785;&#xAD6D;&#xC778; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xAD00;&#xACC4; &#xAC1C;&#xC120;&#xC5D0; &#xC774;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB0A8;&#xBD81;-&#xACBD;&#xC81C;-&#xD611;&#xB825;"><a href="#&#xB0A8;&#xBD81;-&#xACBD;&#xC81C;-&#xD611;&#xB825;" class="headerlink" title="&#xB0A8;&#xBD81; &#xACBD;&#xC81C; &#xD611;&#xB825;"></a>&#xB0A8;&#xBD81; &#xACBD;&#xC81C; &#xD611;&#xB825;</h3><p>#<br>&#xB0A8;&#xBD81; &#xACBD;&#xC81C;&#xD611;&#xB825;&#xC774; &#xBCF8;&#xACA9;&#xD654; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBC30;&#xD130;&#xB9AC; &#xC0B0;&#xC5C5;&#xC774; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xBC30;&#xD130;&#xB9AC; &#xD575;&#xC2EC; &#xC18C;&#xC7AC;&#xC778; &#xB9AC;&#xD2AC;&#xACFC; &#xB2C8;&#xCF08;, &#xCF54;&#xBC1C;&#xD2B8;&#xAC00; &#xB9CE;&#xC774; &#xB9E4;&#xC7A5;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;SDI&#xC640; LG&#xD654;&#xD559;&#xC740; &#xC7A5;&#xAE30; &#xACF5;&#xAE09;&#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xAC70;&#xB098; &#xC9C1;&#xC811; &#xAD11;&#xBB3C;&#xC5C5;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC6D0;&#xC7AC;&#xB8CC; &#xD655;&#xBCF4;&#xC5D0; &#xD798;&#xC744; &#xC3DF;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC911;&#xAD6D;&#xC774; &#xACF5;&#xAE09;&#xB9DD; &#xC7A5;&#xC545;&#xC5D0; &#xBC15;&#xCC28;&#xB97C; &#xAC00;&#xD558;&#xACE0; &#xC788;&#xC5B4; &#xC0C1;&#xD669;&#xC740; &#xAC08;&#xC218;&#xB85D; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xB0A8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xB4A4; &#xBCF8;&#xACA9;&#xC801; &#xCD94;&#xC9C4;&#xC774; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBD81;&#xD55C; &#xAD11;&#xBB3C; &#xD611;&#xB825;&#xC0AC;&#xC5C5;&#xC740; &#xAC00;&#xBB44;&#xC5D0; &#xB2E8;&#xBE44;&#xAC19;&#xC774; &#xBC18;&#xAC00;&#xC6B4; &#xC18C;&#xC2DD;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://steemitimages.com/DQmU2HUSrN1aBGBRCH39ukg1dAsTMSimrn5v5rf2FxjaEPv/image.png" alt=""><br></center>

<p>&#xB0A8;&#xBD81;&#xC758; &#xC790;&#xC6D0;&#xAC1C;&#xBC1C; &#xD611;&#xB825;&#xC0AC;&#xC5C5;&#xC740; &#xB178;&#xBB34;&#xD604; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB410;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xAD00;&#xACC4;&#xAC00; &#xC545;&#xD654;&#xD558;&#xBA70; &#xC0AC;&#xC2E4;&#xC0C1; &#xC911;&#xB2E8;&#xB410;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xC774;&#xD6C4; &#xAD00;&#xACC4;&#xAC00; &#xD68C;&#xBCF5;&#xB420; &#xC870;&#xC9D0;&#xC744; &#xBCF4;&#xC774;&#xBA70; &#xB2E4;&#xC2DC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xAD11;&#xBB3C;&#xC790;&#xC6D0;&#xACF5;&#xC0AC;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xBD81;&#xD55C; &#xAD11;&#xBB3C;&#xC790;&#xC6D0; &#xAC1C;&#xBC1C;&#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#x201C;&#xC0C8;&#xB85C;&#xC6B4; &#xCC28;&#xC6D0;&#xC758; &#xB0A8;&#xBD81; &#xACBD;&#xC81C;&#xD611;&#xB825;&#xC744; &#xC704;&#xD574; &#xBD81;&#xD55C;&#xC758; &#xC9C0;&#xD558;&#xC790;&#xC6D0;&#xC744; &#xD65C;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x201D;&#xBA70;, &#x201C;&#xBD81;&#xD55C; &#xAD11;&#xC0B0;&#xAC1C;&#xBC1C; &#xB178;&#xD558;&#xC6B0;&#xB97C; &#xBBFC;&#xAC04;&#xAE30;&#xC5C5;&#xC5D0; &#xC801;&#xADF9; &#xACF5;&#xC720;&#xD558;&#xACA0;&#xB2E4;&#x201D;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xCC44;&#xAD74;&#xB418;&#xB294; &#xBC30;&#xD130;&#xB9AC; &#xC6D0;&#xC7AC;&#xB8CC;&#xB97C; &#xACF5;&#xAE09;&#xBC1B;&#xAC8C; &#xB418;&#xBA74; &#xC218;&#xAE09;&#xB9DD;&#xC744; &#xB2E4;&#xBCC0;&#xD654;&#xD574; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA70;, &#xC218;&#xAE09; &#xAC00;&#xACA9; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xC218;&#xC785;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC720;&#xB9AC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBD81;&#xD55C; &#xAD11;&#xBB3C;&#xC790;&#xC6D0; &#xAC1C;&#xBC1C;&#xC0AC;&#xC5C5;&#xC758; &#xCD5C;&#xB300; &#xC218;&#xD61C;&#xC8FC;&#xB85C; &#xAF3D;&#xD788;&#xB294; &#xD3EC;&#xC2A4;&#xCF54;&#xB294; &#xCD5C;&#xADFC; &#xC0BC;&#xC131;SDI&#xC640; LG&#xD654;&#xD559;&#xC744; &#xACE0;&#xAC1D;&#xC0AC;&#xB85C; &#xB178;&#xB824; &#xC804;&#xAE30;&#xCC28; &#xBC30;&#xD130;&#xB9AC; &#xC18C;&#xC7AC;&#xC0AC;&#xC5C5;&#xC744; &#xC801;&#xADF9; &#xD655;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xB0A8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xC774;&#xD6C4; &#xBD81;&#xD575; &#xBB38;&#xC81C; &#xD574;&#xACB0; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC18C;&#xC678;&#xB418;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD574; &#xD55C;&#xAD6D;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xBB34;&#xC5ED; &#xC81C;&#xC7AC;&#xC870;&#xCE58;&#xB97C; &#xC644;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC810;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xAF3D;&#xD78C;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xCD5C;&#xADFC; &#xD55C;&#xAD6D; &#xB2E8;&#xCCB4;&#xAD00;&#xAD11; &#xAE08;&#xC9C0;&#xADDC;&#xC81C;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xD3D0;&#xC9C0;&#xD558;&#xB294; &#xB4F1; &#xC0AC;&#xB4DC;&#xBCF4;&#xBCF5; &#xC870;&#xCE58;&#xB97C; &#xC810;&#xCC28; &#xD574;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC774; &#xC8FC;&#xBAA9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6pxpdz" target="_blank" rel="noopener">&#x2018;&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xB9AC;&#xD2AC;, &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xBD81; &#xACBD;&#xC81C; &#xD611;&#xB825;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2zkmtm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[투자] 하나에 올인하는 우를 범하지 마시라! - 절대 확실한 것은 없으므로...</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2-vs-3/">
                <span class="level-item">2만원의 수익 vs. 3만원의 손실</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

