
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국의 금융위기와 유로달러 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="미국의 금융위기와 유로달러">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-08T04:23:45.000Z">2017-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2209 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국의 금융위기와 유로달러
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xACF5;&#xBD80;&#xD558;&#xB2E4;&#xAC00; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC640; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xB300;&#xCDA9; &#xC815;&#xB9AC;&#xAC00; &#xB05D;&#xB098;&#xAC11;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xACBD;&#xC81C;&#xBD84;&#xC57C;&#xB97C; &#xACF5;&#xBD80;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4; &#xBCF4;&#xB2C8; &#xC138;&#xBD80;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC815;&#xD655;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB17C;&#xBB38;&#xC744; &#xC4F0;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC4F8;&#xC218;&#xB3C4; &#xC5C6;&#xACE0; &#xD574;&#xC11C; &#xB300;&#xB7B5; &#xADF8;&#xB807;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC218;&#xC900;&#xC73C;&#xB85C;&#xB9CC; &#xC815;&#xB9AC;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xB610; &#xC77D;&#xAE30;&#xC5D0;&#xB294; &#xC26C;&#xC6B4; &#xD3B8;&#xC774;&#xC9C0;&#xC694;. &#xC800;&#xB3C4; &#xC544;&#xC9C1; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xAC00;  &#xB418;&#xC5B4; &#xC788;&#xC9C0;  &#xC54A;&#xB2E4;&#xBCF4;&#xB2C8; &#xAC00;&#xB054; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xAC01;&#xC790; &#xC870;&#xAE08;&#xC529; &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xC11C; &#xC62C;&#xB824;&#xC8FC;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. &#xD480;&#xBCF4;&#xD305;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;  </p>
<p>2007&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC790; &#xBBF8;&#xAD6D;&#xC740; 2009&#xB144; 2010&#xB144; &#xADF8;&#xB9AC;&#xACE0; 2012&#xB144; &#xC138;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC591;&#xC801;&#xC644;&#xD654; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xD3BC;&#xCE69;&#xB2C8;&#xB2E4;. &#xB9D0;&#xC774;  &#xC591;&#xC801;&#xC644;&#xD654;&#xC774;&#xC9C0; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC2DC;&#xC911;&#xC5D0; &#xACF5;&#xAE09;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; 2009&#xB144; &#xBD80;&#xD130; &#xB9E4;&#xB2EC; &#xC57D; 40&#xC870;&#xC5D0;&#xC11C; 85&#xC870;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xADDC;&#xBAA8;&#xC758; &#xAD6D;&#xCC44;&#xB9E4;&#xC785;&#xC744; &#xC2E4;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; 2100&#xC870;&#xC6D0; &#xADDC;&#xBAA8;&#xC758; &#xB300;&#xB300;&#xC801;&#xC778; &#xBD80;&#xC2E4;&#xBD80;&#xCC44;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xACA8;&#xC6B0; &#xC720;&#xC9C0;&#xB429;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xC640;&#xD568;&#xAED8; &#xC0C8;&#xB85C;&#xC6B4; &#xAE08;&#xC735;&#xADDC;&#xC81C;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xC5EC; &#xACFC;&#xAC70;&#xC758; &#xD63C;&#xB780;&#xC774;  &#xBC18;&#xBCF5;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC740;&#xD589;&#xB4E4;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xB3C4;&#xB4DC;-&#xD504;&#xB7AD;&#xD06C; &#xBC95;&#xC548;&#xC774; &#xADF8;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC0C1;&#xC5C5;&#xC740;&#xD589;&#xACFC; &#xD22C;&#xC790;&#xC740;&#xD589;&#xC758; &#xD569;&#xBCD1;&#xC744; &#xAE08;&#xC9C0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC11C;&#xB85C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC81C;&#xB3C4;&#xC801;&#xC778; &#xC7A5;&#xCE58;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; &#xC591;&#xC801;&#xC644;&#xD654;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xB9CC;&#xD07C;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC591;&#xC801;&#xC644;&#xD654;&#xAC00; 3&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xB9CC;&#xD07C;&#xC758; &#xC591;&#xC801;&#xC644;&#xD654; &#xD6A8;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC9C0;  &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC720;&#xB85C;&#xB2EC;&#xB7EC; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC591;&#xC801;&#xC644;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xD558;&#xB77D;&#xC2DC;&#xCF1C; &#xD22C;&#xC790;&#xC2EC;&#xB9AC;&#xB97C; &#xD574;&#xBCF5;&#xC2DC;&#xD0A4;&#xACE0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC720;&#xB3C4;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD480;&#xB9B0; &#xB3C8;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB2E4;&#xC2DC; &#xD574;&#xC678;&#xB85C; &#xB098;&#xAC00;&#xBC84;&#xB9AC;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xB85C;&#xB2EC;&#xB7EC; &#xC2DC;&#xC7A5;&#xC774; &#xD6E8;&#xC52C; &#xC774;&#xC790;&#xC728;&#xB3C4; &#xB192;&#xC73C;&#xB2C8; &#xBBF8;&#xAD6D;&#xB0B4;&#xC5D0; &#xB2EC;&#xB7EC;&#xAC00; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;.   </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC591;&#xC801;&#xC644;&#xD654;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB450;&#xAC00;&#xC9C0; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD569;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC591;&#xC801;&#xC644;&#xD654;&#xB97C; &#xACC4;&#xC18D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBBF8;&#xAD6D;&#xB0B4; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xB2EC;&#xB7EC;&#xB97C; &#xD574;&#xC678;&#xC5D0; &#xBE7C;&#xB3CC;&#xB9AC;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB3C4;&#xB85D; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC728;&#xC744; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xC591;&#xC801;&#xC644;&#xD654;&#xB97C; &#xC9C0;&#xC18D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBED4;&#xD55C;  &#xAC83;&#xC774;&#xB2C8; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC124;&#xBA85;&#xC774; &#xD544;&#xC694; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xBBF8;&#xAD6D;&#xB0B4; &#xC740;&#xD589;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC728;&#xC744; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08;&#xD0DC;&#xD658;&#xC81C;&#xB3C4;&#xC5D0;&#xC11C;  &#xBCC0;&#xB3D9;&#xD658;&#xC728;&#xC81C;&#xB3C4;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xC815;&#xBD80;&#xAC00; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xC815;&#xCC45;&#xC740; &#xC7AC;&#xC815;&#xC815;&#xCC45;&#xACFC; &#xAE08;&#xB9AC;&#xC815;&#xCC45;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7AC;&#xC815;&#xC815;&#xCC45;&#xC740; &#xC801;&#xC790;&#xC608;&#xC0B0;&#xC774;&#xB098;  &#xD751;&#xC790;&#xC608;&#xC0B0;&#xC744; &#xD3B8;&#xC131;&#xD574;&#xC11C; &#xC2DC;&#xC911;&#xC5D0; &#xB3CC;&#xC544; &#xB2E4;&#xB2C8;&#xB294; &#xB3C8;&#xC758; &#xC591;&#xC744; &#xC870;&#xC808;&#xD569;&#xB2C8;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC911;&#xC559;&#xC740;&#xD589;&#xC5D0;&#xC11C; &#xC2DC;&#xC911;&#xC740;&#xD589;&#xC758; &#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC774;&#xB098; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC790;&#xC728;&#xC744; &#xC870;&#xC815;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3CC;&#xC544; &#xB2E4;&#xB2C8;&#xB294; &#xB3C8;&#xC758; &#xC591;&#xC758; &#xC870;&#xC808;&#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xC704; &#xB3C8;&#xC758; &#xC591;&#xC744; &#xC870;&#xC808;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC870;&#xC808;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBED4;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xAD1C;&#xC2A4;&#xB9AC; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xD798;&#xB4E4;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xB294; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC2DC; &#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xCE58;&#xB294; &#xBAA8;&#xB450; &#xB2E4; &#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC815;&#xBD80;&#xC608;&#xC0B0;&#xBCF4;&#xB2E4; &#xB354; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xCC44;&#xAD8C;&#xB9E4;&#xC785;&#xC744; &#xD1B5;&#xD574; &#xB3C8;&#xC744; &#xCC0D;&#xC5B4;&#xB0B4;&#xC11C; &#xD480;&#xC5B4;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xB9AC;&#xC815;&#xCC45;&#xB3C4; &#xC2E4;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD1B5;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC911;&#xC740;&#xD589;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xB824;&#xBA74; &#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC774;&#xB098; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC744; &#xB0AE;&#xCD94;&#xAC70;&#xB098; &#xC774;&#xC728;&#xC744; &#xB0AE;&#xCDA5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xAD6D;&#xC740; &#xADF8;&#xB7F4; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAE30;&#xAECF; &#xBC1C;&#xD589;&#xD55C; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xB85C; &#xD761;&#xC218;&#xB418;&#xC5B4; &#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xACFC; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC758; &#xC774;&#xC790;&#xC728;&#xC744; &#xB192;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB0B4; &#xC740;&#xD589;&#xC740; &#xC911;&#xC559;&#xC740;&#xD589;&#xC5D0; &#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xACFC; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xB9CC;&#xD07C; &#xB123;&#xC5B4;&#xB450;&#xBA74; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB294; &#xC190;&#xC9DA;&#xACE0; &#xD5E4;&#xC5C4;&#xCE58;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xC601;&#xC5C5;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p> &#xC608;&#xB97C; &#xB4E4;&#xBA74; &#xBBF8;&#xAD6D;&#xB0B4;  &#xBAA8;&#xB4E0; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xAD6D;&#xCC44;&#xB97C; &#xB2F4;&#xBCF4;&#xB85C; &#xD604;&#xAE08;&#xC744; &#xBE4C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; &#xD604;&#xAE08;&#xC744; &#xBE4C;&#xB9AC;&#xB294; &#xBE44;&#xC6A9;&#xC774;  0.15%&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xB3C8;&#xC744; &#xC5F0;&#xC900;&#xC5D0; &#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC774;&#xB098; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xB85C; &#xC608;&#xD0C1;&#xD558;&#xBA74; &#xC774;&#xC790;&#xC728; 0.25%&#xB97C; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xAC00;&#xB9CC;&#xD788; &#xC549;&#xC544;&#xC11C; &#xC740;&#xD589;&#xB4E4;&#xC740; 0.1% &#xB9CC;&#xD07C;&#xC758; &#xB3C8;&#xC744; &#xBC8C;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xBBF8;&#xAD6D;&#xB0B4; &#xD574;&#xC678; &#xC740;&#xD589;&#xC5D0; &#xB300;&#xD574; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC5D0; &#xB300;&#xD55C; &#xD2B9;&#xD61C;&#xB3C4; &#xC81C;&#xACF5;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB3C8;&#xC740; &#xC810;&#xCC28; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xAC8C;&#xB418;&#xACE0; &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xAD6C;&#xC0C1;&#xD558;&#xB358; &#xC815;&#xCC45;&#xC801; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC6A9;&#xC5B4;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB824;&#xC57C; &#xD558;&#xACA0;&#xAD70;&#xC694;. &#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB300;&#xCDA9; &#xB2E4; &#xC544;&#xC2E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB098;&#xC654;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xAC00; &#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC911;&#xC740;&#xD589;&#xC774;  &#xC911;&#xC559;&#xC740;&#xD589;&#xC5D0; &#xC608;&#xCE58;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC744; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC904;&#xC774;&#xAE30;  &#xC704;&#xD574;&#xC11C; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;&#xB9CC; &#xC774;&#xBC88; &#xBBF8;&#xAD6D;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB54C;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xC788;&#xB294; &#xB3C8;&#xC774; &#xC720;&#xB7FD;&#xC73C;&#xB85C; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xB3C4;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB807;&#xAC8C;&#xB3C4; &#xC4F0;&#xC77C; &#xC218; &#xC788;&#xACE0; &#xC800;&#xB807;&#xAC8C;&#xB3C4; &#xC4F0;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xD56D;&#xC0C1; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5B4;&#xC57C;  &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xAC83;&#xC740;  &#xAC89;&#xC73C;&#xB85C; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xD55C;&#xC5C6;&#xC774; &#xB531;&#xB531;&#xD558;&#xACE0; &#xACAC;&#xACE0;&#xD55C; &#xB4EF;&#xD574;&#xB3C4; &#xACB0;&#xC815;&#xC801;&#xC778;  &#xC21C;&#xAC04;&#xC774; &#xC624;&#xBA74; &#xD55C;&#xC5C6;&#xC774; &#xC720;&#xC5F0;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC624;&#xB298; &#xC911;&#xC5D0;&#xB3C4; &#xB2E4; &#xB9C8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xAC00;&#xAE4C;&#xC774; &#xC62C;&#xC218;&#xB85D; &#xC124;&#xBA85;&#xC774;  &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;  &#xD55C;&#xBC88; &#xC815;&#xB3C4; &#xB354; &#xD558;&#xBA74; &#xB300;&#xCDA9; &#xC815;&#xB9AC;&#xB97C; &#xB9C8;&#xCE60; &#xC218; &#xC788;&#xC744; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB97C; &#xD0C0;&#xAC1C;&#xD558;&#xAE30;  &#xC704;&#xD574; &#xC591;&#xC801;&#xC644;&#xD654;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC720;&#xB85C;&#xB2EC;&#xB7EC; &#xB54C;&#xBB38;&#xC5D0; &#xC591;&#xC801;&#xC644;&#xD654;&#xB41C; &#xB2EC;&#xB7EC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD574;&#xC678;&#xB85C; &#xB098;&#xAC00;&#xC790; &#xC774;&#xB97C; &#xB9C9;&#xAE30;  &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xB2E4;.<br>&#xB300;&#xD45C;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB294; &#xBBF8;&#xAD6D;&#xB0B4;  &#xC740;&#xD589;&#xB4E4;&#xC758; &#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728; &#xBC0F; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC790;&#xC728;&#xC744; &#xB192;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C;  &#xBBF8;&#xAD6D;&#xB0B4; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xACFC; &#xCD08;&#xACFC;&#xC9C0;&#xAE09;&#xC900;&#xBE44;&#xC728;&#xC5D0; &#xB530;&#xB978; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xB0B4; &#xB2EC;&#xB7EC;&#xB97C; &#xC720;&#xB7FD;&#xC73C;&#xB85C; &#xBE7C;&#xB3CC;&#xB9AC;&#xC9C0; &#xC54A;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB85C;&#xC368; &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xC815;&#xCC45;&#xC801; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC19;&#xC558;&#xC73C;&#xBA74; &#xC5EC;&#xB7EC;&#xBA85;&#xC774;  &#xBAA9;&#xC744; &#xB0B4;&#xB193;&#xC544;&#xB3C4; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xC870;&#xCE58;&#xC600;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC740;&#xD589;&#xC5D0; &#xD2B9;&#xD61C;&#xB97C; &#xC81C;&#xACF5;&#xD588;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7F0; &#xD2B9;&#xD61C;&#xB97C; &#xC81C;&#xACF5;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;&#xAC00;&#xB294; &#xAC10;&#xBC29; &#xC0DD;&#xD65C;&#xB3C4; &#xBD80;&#xC871;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xC758; &#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB0E5; &#xAC15;&#xB300;&#xD55C; &#xAD6D;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C;  &#xC720;&#xC5F0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC735;&#xD1B5;&#xC131; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5h9ecc" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC640; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3lcuru/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국내 외국은행에  대한 특혜문제와 유로달러의 관계 : 예금자보험료 면제</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/q-2008/">
                <span class="level-item">레귤레이션 Q 와 미국 경제,  2008년  이전까지의 상황</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

