
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>비트코인의 변동성을 길들일 수 있는 방법 - 비트코인 옵션 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVoDHKDvM2cAHs45jxtR6oUMXWodBYqcY9GvfWgB8KxYi/002.png" alt="비트코인의 변동성을 길들일 수 있는 방법 - 비트코인 옵션">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-12T11:03:33.000Z">2017-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1256 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                비트코인의 변동성을 길들일 수 있는 방법 - 비트코인 옵션
            
        </h1>
        <div class="content">
            <p>&#xC62C;&#xD574;, &#xD604;&#xC7AC; 10&#xB144; &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC; &#xC138;&#xB300; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC0DD;&#xC0B0;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC5F4;&#xD48D;&#xC744; &#xC9C4;&#xC815;&#xC2DC;&#xD0A4;&#xACE0;, &#xB514;&#xC9C0;&#xD138; &#xD1A0;&#xD070;&#xC744; (&#xD22C;&#xC790; &#xAC00;&#xCE58;&#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4;) &#xD22C;&#xAE30; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xC0C1;&#xD488;, &#xD1B5;&#xD654; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xD30C;&#xC0DD; &#xC0C1;&#xD488;&#xC740; &#xC120;&#xBB3C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC635;&#xC158;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmVoDHKDvM2cAHs45jxtR6oUMXWodBYqcY9GvfWgB8KxYi/002.png" alt="002.png"></p>
<p>&#xAE30;&#xC874; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xADDC;&#xC815;&#xC73C;&#xB85C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCC98;&#xB7FC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC740; &#xC0C1;&#xD488;&#xC744; &#xB2E4;&#xB8E8;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xC77C;&#xC694;&#xC77C; Cboe&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0;, CME&#xC5D0;&#xC11C;&#xB3C4; &#xACE7; &#xC2DC;&#xC791;&#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC911;&#xAC1C; &#xC5C5;&#xCCB4;&#xB4E4;(E * Trade Financial Corp., TD Ameritrade Holding Corp. &#xBC0F; Ally Financial Inc.)&#xB3C4; &#xB4A4;&#xB97C; &#xB530;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB274;&#xC2A4;&#xC758; &#xB9B4;&#xB9AC; &#xCE74;&#xCE20;&#xAC00; &#xC9C0;&#xC801;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC774; &#xC9C0;&#xB09C;&#xC8FC; &#xBAA9;&#xC694;&#xC77C;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC5EC; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC5D0; &#xBC18;&#xC601;&#xB41C;&#xB2E4;&#xBA74;, &#xAC70;&#xB798;&#xAC00; &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xC218;&#xC5C6;&#xC774; &#xC911;&#xC9C0;&#xB418;&#xAC70;&#xB098;, &#xC911;&#xB2E8;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD76C;&#xB9DD;&#xC774;&#xB77C;&#xBA74; &#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xACE7; &#xBC14;&#xB014; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC77C;&#xB2E8; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB300;&#xADDC;&#xBAA8; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xD480;&#xC5B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD604;&#xBB3C; &#xAC00;&#xACA9; &#xB300;&#xBE44; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; (&#xB610;&#xB294;) &#xB0AE;&#xC740; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xB300;&#xB85C; &#xBCA0;&#xD305;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA74;, &#xD604;&#xBB3C; &#xAC00;&#xACA9;&#xC740; &#xB610;&#xD55C; &#xC548;&#xC815;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC548;&#xC815;&#xD654; &#xC18D;&#xB3C4;&#xB97C; &#xB354; &#xB192;&#xC774;&#xB824;&#xBA74; &#xC635;&#xC158;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1&#xAC1C;&#xC6D4; &#xB9CC;&#xAE30; &#xC120;&#xBB3C;&#xC758; &#xAC00;&#xACA9;&#xC774; 16,000&#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 16,704&#xB2EC;&#xB7EC; &#xC77C; &#xB54C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD314;&#xACE0;, 1&#xAC1C;&#xC6D4; &#xD6C4; &#xB9CC;&#xAE30;&#xAC00; &#xB418;&#xB294; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xC0AC;&#xBA74;, &#xC5F0;&#xB9AC; 57% &#xC0C1;&#xB2F9;&#xC758; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC74C;&#xC744; &#xB9D0;&#xD574; &#xC900;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xAE08;&#xB9AC;&#xAC00; 1.52%&#xC778; &#xC810;&#xC744; &#xD3EC;&#xD568;&#xD574;, &#xC2DC;&#xC7A5;&#xC758; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAE08;&#xB9AC;&#xAC00; &#xB108;&#xBB34; &#xB192;&#xAC70;&#xB098; &#xB0AE;&#xAC8C; &#xB420; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xAC10;&#xC548;&#xD574; &#xD604;&#xBB3C;&#xACFC; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC744; &#xC870;&#xC815;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2DC;&#xAC01;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xD55C; &#xB2EC; &#xC548;&#xC5D0; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xACFC; 1,000&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;)&#xC744; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBAB0;&#xC544;&#xB0B4;&#xBA74;, &#xC774;&#xB7F0; &#xC870;&#xC815;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC0AC; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xB313;&#xAC12;&#xACFC; &#xADF8; &#xD655;&#xB960; &#xC0AC;&#xC774;&#xC758; &#xD3B8;&#xCC28;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD384;&#xD584; &#xC2A4;&#xBBF8;&#xB354;&#xC2A4; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC640; &#xC568;&#xBC84;&#xD2B8; &#xB9C8;&#xC544;&#xC2A4;&#xB294; &#xC720;&#xB7FD; &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C; &#xB370;&#xB9AC;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC635;&#xC158;&#xC744; &#xBD84;&#xC11D;&#xD588;&#xB2E4;.  &#xC774;&#xB4E4;&#xC740; 12&#xC6D4; 5&#xC77C; &#xD589;&#xC0AC; &#xAC00;&#xACA9; 12,000&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xB4F1;&#xAC00;&#xACA9; &#xC2A4;&#xD2B8;&#xB798;&#xB4E4; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD48B; &#xC635;&#xC158; 2&#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xCF5C; &#xC635;&#xC158; 1&#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC774; &#xB098;&#xB824;&#xBA74;, 3&#xC6D4; &#xBB3C; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC774; &#xD55C; &#xB2EC; &#xC548;&#xC5D0;(&#xC989;, 1&#xC6D4; &#xCD08;&#xAE4C;&#xC9C0;) 18,000&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xAC70;&#xB098;, 9,000&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmTMSsATug16g5NKZy3ShQQ4isVmYDyiipbpRZxQRqcD5F/003.png" alt="003.png"></p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC635;&#xC158;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC740; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC57C;&#xB9CC; &#xC218;&#xC775;&#xC774; &#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, 1&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAC00;&#xACA9;&#xC774; 50% &#xC774;&#xC0C1;&#xC758; &#xC0C1;&#xC2B9;&#xD558;&#xAC70;&#xB098;, &#xCD5C;&#xC18C; 25%&#xC758; &#xD558;&#xB77D;&#xD574;&#xB9CC; &#xC218;&#xC775;&#xC774; &#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xC635;&#xC158;&#xC774; &#xB108;&#xBB34; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xC815;&#xB2F9;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xC6C0;&#xC9C1;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.&#x201D; &#xBC18;&#xBA74;, &#xC601;&#xAD6D; &#xD30C;&#xC6B4;&#xB4DC;&#xC5D0; &#xB300;&#xD574; &#xC2A4;&#xD2B8;&#xB798;&#xB4E4; &#xC804;&#xB7B5;&#xC744; &#xC9DC;&#xBA74;, &#xD658;&#xC728;&#xC774; &#xC591; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC5B4;&#xB290; &#xCABD;&#xC73C;&#xB85C;&#xB4E0; &#xB2E8; 2% &#xC815;&#xB3C4;&#xB9CC; &#xC6C0;&#xC9C1;&#xC5EC;&#xB3C4; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, &#xADF9;&#xB2E8;&#xC801; &#xC2DC;&#xAC01;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xD574;&#xBC95;&#xC740; CME &#xB610;&#xB294; Cboe &#xAC19;&#xC740; &#xC8FC;&#xB958; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC635;&#xC158;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xAC8C; &#xD574;&#xC11C;, &#xBE44;&#xC774;&#xC131;&#xC801; &#xACFC;&#xC5F4;(&#xB610;&#xB294; &#xBE44;&#xAD00;)&#xC744; &#xC5C6;&#xC560;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xC720;&#xC218; &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xC911;&#xAC1C;&#xC5C5;&#xCCB4; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xC704;&#xD5D8;&#xC740; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC635;&#xC158; &#xACC4;&#xC57D; &#xCD9C;&#xC2DC;&#xB97C; &#xB0A8;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xB204;&#xAD70;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC0AC;&#xC124; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC635;&#xC158;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC804;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC635;&#xC158;&#xC774; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xCD9C;&#xC2DC;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xB110;&#xB6F0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAE38;&#xB4E4;&#xC77C; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Bitcoin Options Would Tame This Beast&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3rb6vc" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAE38;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95; - &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC635;&#xC158;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2xnzke/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">어느 나라가 경제적 자유도가 가장 높을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/53lpxd/">
                <span class="level-item">시장과 조울증 환자의 행동은 얼마나 비슷할까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

