
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 지소미아 파기, 빨리 선언해야 하는 이유 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;">
        <span class="has-mr-6">2</span>
        <span>&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 지소미아 파기, 빨리 선언해야 하는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-06T23:19:21.000Z">2019-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1809 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 지소미아 파기, 빨리 선언해야 하는 이유
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC6B0;&#xB9AC;&#xC758; &#xCE74;&#xB4DC;&#xB85C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xC5C8;&#xB2E4;. &#xC9C0;&#xC18C;&#xB9C8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xB450;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD55C;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xC124;&#xC655;&#xC124;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xAC00; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACB0;&#xAD6D; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xAE4C;&#xC9C0; &#xC57D;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xAD8C;&#xACFC; &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xAC00; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xC5D0;&#xC11C;&#xB294; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xD30C;&#xAE30;&#xB97C; &#xAC80;&#xD1A0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xB098;&#xC628;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xB294; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAE40;&#xD604;&#xC885; &#xC548;&#xBCF4;&#xC2E4; 2&#xCC28;&#xC7A5;&#xC774; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB3C4; &#xAC80;&#xD1A0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xBB18;&#xD55C; &#xC785;&#xC7A5;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAE30;&#xC874;&#xC758; &#xD55C;&#xBBF8;&#xC77C; &#xC815;&#xBCF4;&#xCCB4;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC815;&#xC758;&#xC6A9; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC758; &#xB9D0;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xACFC; &#xCCAD;&#xC640;&#xB300; &#xC2EC;&#xC9C0;&#xC5B4; &#xC815;&#xC758;&#xB2F9;&#xAE4C;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xAC83;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC5D0; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xC758; &#xD0DC;&#xB3C4;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xBD84;&#xC704;&#xAE30;&#xC640;&#xB294; &#xC0AC;&#xBB47; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xACFC; &#xCCAD;&#xC640;&#xB300;&#xB294; &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC65C; &#xD574;&#xC57C;&#xD558;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;&#xB97C; &#xACF5;&#xC2DD;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xACE0; &#xC124;&#xC0AC; &#xACF5;&#xC2DD;&#xD654;&#xC2DC;&#xD0A4;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC0B0;&#xC5C5;&#xACFC; &#xACBD;&#xC81C;&#xC5D0; &#xD53C;&#xD574;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB294; &#xBC94;&#xC704;&#xB97C; &#xCD5C;&#xC18C;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xC5B4;&#xC801; &#xC131;&#xACA9;&#xC758; &#xC870;&#xCE58;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5; &#xB4A4;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xBA85;&#xC2DC;&#xC801; &#xD639;&#xC740; &#xBB35;&#xC2DC;&#xC801; &#xB3D9;&#xC758;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC751;&#xC218;&#xD0C0;&#xC9C4;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC744; &#xC555;&#xBC15;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xACFC; &#xC77C;&#xBCF8;&#xC548;&#xAC00;&#xAE30; &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC5D0;&#xAC8C; &#xD0C0;&#xACA9;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xCC98;&#xC9C0;&#xC5D0;&#xC11C;, &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC04;&#xC811;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xCCB4;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB358;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC77C;&#xBCF8;&#xC758; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xB4E0;&#xAC00; &#xB458; &#xC911;&#xD558;&#xB098;&#xB97C; &#xD0DD;&#xD558;&#xB77C;&#xB294; &#xC694;&#xAD6C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAD81;&#xC0C9;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC5D0;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB3C4; &#xC2DC;&#xAE30;&#xB97C; &#xB193;&#xCE58;&#xBA74; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30; &#xC120;&#xC5B8;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC774;&#xBBF8; &#xC2DC;&#xAE30;&#xB97C; &#xD55C;&#xBC88; &#xB193;&#xCCE4;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xAC01;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xD30C;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xAC01;&#xC758;&#xACB0;&#xC815; &#xC2DC;&#xAE30;&#xB97C; &#xC77C;&#xC8FC;&#xC77C;&#xC774;&#xB098; &#xC5F0;&#xAE30;&#xD55C; &#xAC83;&#xC740; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C; &#xACB0;&#xC815;&#xC2DC;&#xAE30;&#xB97C;  &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30; &#xACB0;&#xC815;&#xC2DC;&#xAC04;&#xC778; 24&#xC77C; &#xC774;&#xD6C4;&#xB85C; &#xB118;&#xAE30;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBCA0;&#xC758; &#xD734;&#xAC00;&#xC2DC;&#xAE30;&#xB54C;&#xBB38;&#xC5D0; &#xAC01;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC5F0;&#xAE30;&#xD588;&#xB2E4;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xC0AC;&#xC2E4;&#xB85C; &#xBBFF;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xBC14;&#xB451;&#xC5D0;&#xB3C4; &#xC120;&#xC218;&#xC640; &#xD6C4;&#xC218;&#xAC00; &#xC788;&#xB2E4;. &#xD6C4;&#xC218;&#xB97C; &#xB450;&#xBA74; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xB04C;&#xB824;&#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xACB0;&#xAD6D;&#xC740; &#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD504;&#xB85C;&#xAE30;&#xC0AC;&#xB4E4;&#xC740; &#xB2F9;&#xC7A5;&#xC740; &#xBA87;&#xC9D1; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xC120;&#xC218;&#xB97C; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD55C;&#xB2E4;. &#xC120;&#xC218;&#xB97C; &#xC7A1;&#xC73C;&#xBA74; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC120;&#xC218;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xD65C;&#xC6A9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xC120;&#xC218;&#xB3C4; &#xC2DC;&#xAC04;&#xC744; &#xB193;&#xCE58;&#xBA74; &#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC9C4;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xD30C;&#xD0C4;&#xB0B4;&#xC790;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBCF5;&#xC6D0;&#xD558;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAD6C;&#xB354;&#xAE30; &#xBB34;&#xC11C;&#xC6CC; &#xC7A5; &#xBABB;&#xB2F4;&#xADF8;&#xB294; &#xAC83;&#xACFC; &#xC9C4;&#xBC30;&#xC5C6;&#xB2E4;. </p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC120;&#xC5B8; &#xC2DC;&#xAE30;&#xAC00; &#xB2A6;&#xC5B4;&#xC9C0;&#xBA74; &#xB2A6;&#xC5B4;&#xC9C8;&#xC218;&#xB85D; &#xD6A8;&#xACFC;&#xB294; &#xBC18;&#xAC10;&#xB41C;&#xB2E4;. &#xBBF8;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xACE0;&#xB098;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xB3C4; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xC77C;&#xB3C4; &#xC0C1;&#xD638;&#xD611;&#xC758;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xC790;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>20&#xC77C;&#xC774; &#xB118;&#xC5B4;&#xC11C; &#xD30C;&#xAE30; &#xC120;&#xC5B8;&#xC744; &#xD558;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC11C;&#xB85C; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC785;&#xC7A5;&#xC744; &#xC870;&#xC815;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xAD74;&#xBCF5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xBC14;&#xB77C;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC744; &#xBFD0;&#xB354;&#xB7EC; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC790;&#xC874;&#xC2EC;&#xC5D0; &#xC0C1;&#xCC98;&#xB97C; &#xC8FC;&#xAC8C; &#xB41C;&#xB2E4;. &#xB300;&#xCC98;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.   </p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xC120;&#xC5B8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xACC4;&#xC18D;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB54C;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xAD6D;&#xBBFC;&#xBAA8;&#xB450;&#xAC00; &#xC0AC;&#xB825;&#xC744; &#xB2E4;&#xD574; &#xC2F8;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC774;&#xB4E0; &#xAD70;&#xC0AC;&#xC804;&#xC7C1;&#xC774;&#xB4E0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC774; &#xBAA8;&#xC774;&#xACE0; &#xB2E8;&#xACB0;&#xD558;&#xBA74; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC0C1;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xACA0;&#xB098;? &#xACB0;&#xC5F0;&#xD55C; &#xD0DC;&#xC138;&#xB85C; &#xC804;&#xC7C1;&#xC5D0; &#xC784;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xAD6D;&#xC774;&#xB77C;&#xB3C4; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC120;&#xC218;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xBE68;&#xB9AC; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xAC08;&#xC218;&#xB85D; &#xC120;&#xC218;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xB2F9;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xB294;&#xC218; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xBB34;&#xB825;&#xD568;&#xC744; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;"><a href="#&#xC77C;&#xBCF8;&#xC758;-&#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;-&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758;-&#xD0DC;&#xB3C4;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;-&#xD558;&#xB098;" class="headerlink" title="&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM21rdHNyIiwiYSI6WyJ0LTIwMTgiXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvamFwYW4td2hpdGVuYXRpb24tZXhjbHVzaW9uLWtvcmVhLyIsImlhdCI6MTU2NTEzNTIyNSwiZXhwIjoxODgwNDk1MjI1fQ.OAukhIqzJTENaVBqpQuxh76jMvR4j7YUv8Y4tXPmyKQ" target="_blank" rel="noopener">&#xC77C;&#xBCF8;&#xC758; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD0DC;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB098;?</a></h5><p><sup>&#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xD654;&#xC774;&#xD2B8; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xAC01;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xC120;&#xC804;&#xD3EC;&#xACE0;&#xB2E4;. &#xC774;&#xB85C;&#xC11C; &#xD55C;&#xC77C;&#xAD00;&#xACC4;&#xB294; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3mktsr" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;, &#xBE68;&#xB9AC; &#xC120;&#xC5B8;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/gsomia/">gsomia</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/yg7wu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 동경대 명예교수 강상중에 대한 실망, 그리고 끝은 봐야 한다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/gd2yb/">
                <span class="level-item">(올스스톤의 횡설수설)한미동맹, 무엇을 지향하고 있나?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

