
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 45. 녹취록을 마치며 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546684279858.jpeg" alt="이대용 장군 녹취록 45. 녹취록을 마치며">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-13T03:49:24.000Z">2019-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1540 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 45. 녹취록을 마치며
            
        </h1>
        <div class="content">
            <p> &#xAC74;&#xAC15;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xD654;&#xC7AC;&#xBCF4;&#xD5D8;&#xACF5;&#xC0AC; &#xC774;&#xC0AC;&#xC7A5; &#xC9C1;&#xC744; &#xB9E1;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC15;&#xC5F0;&#xB3C4;  &#xB2E4;&#xB154;&#xB2E4;. &#xC804;&#xAD6D; &#xAC01;&#xC9C0;&#xB97C; &#xB3CC;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. 5.18 &#xC774;&#xD6C4;&#xC758; &#xAD11;&#xC8FC;&#xC5D0;&#xB3C4; &#xB4E4;&#xB800;&#xACE0; &#xBAA9;&#xD3EC;&#xC640; &#xC21C;&#xCC9C;&#xAE4C;&#xC9C0; &#xB4E4;&#xB800;&#xB2E4;. 5.18&#xC774;&#xD6C4;&#xC758; &#xAD11;&#xC8FC;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xAC00;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC9C4;&#xD558;&#xB2E4;&#xC2DC;&#xD53C;&#xD574;&#xC11C; &#xAC15;&#xC5F0;&#xC744; &#xD588;&#xB2E4;. &#xAD11;&#xC8FC; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xB290;&#xB08C;&#xC744; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD320;&#xB2E4;. &#xAC15;&#xC5F0;&#xC774; &#xB05D;&#xB098;&#xC790; &#xC6B0;&#xB8B0;&#xC640; &#xAC19;&#xC740; &#xBC15;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBAA9;&#xD3EC;&#xC640; &#xC21C;&#xCC9C;&#xAE4C;&#xC9C0; &#xAC00;&#xC11C; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. </p>
<p>&#xC804;&#xB450;&#xD658;&#xC758; &#xC7A5;&#xC778;&#xC774;&#xC5C8;&#xB358; &#xC774;&#xADDC;&#xB3D9;&#xC758; &#xAD8C;&#xC720;&#xB85C; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;&#xB97C; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD70;&#xC0DD;&#xD65C; &#xC911;&#xC5D0; &#xC774;&#xADDC;&#xB3D9;&#xACFC; &#xC778;&#xC5F0;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC721;&#xC0AC;&#xC5D0;&#xC11C; &#xC0DD;&#xB3C4;&#xB300; &#xBD80;&#xB300;&#xC7A5;&#xC744; &#xD560;&#xB54C; &#xC774;&#xADDC;&#xB3D9;&#xC740; &#xC721;&#xC0AC; &#xCC38;&#xBAA8;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC774; 12&#xC0AC;&#xB2E8; &#xC815;&#xBCF4;&#xCC38;&#xBAA8;&#xB97C; &#xD560; &#xB54C; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xC0AC;&#xB2E8; &#xCC38;&#xBAA8;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC218;&#xC6D0;&#xC5D0; &#xAC15;&#xC5F0;&#xC744; &#xD558;&#xB7EC; &#xAC14;&#xB294;&#xB370; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xD658;&#xC601;&#xC744; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xADDC;&#xB3D9; &#xC7A5;&#xAD70;&#xC744; &#xC704;&#xD558;&#xC5EC; &#xD558;&#xBA74;&#xC11C; &#xAC74;&#xBC30;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xC0C1;&#xD588;&#xB294;&#xB370; &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xC804;&#xB450;&#xD658;&#xC758; &#xC7A5;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xADDC;&#xB3D9;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;&#xB97C; &#xCC45;&#xC73C;&#xB85C; &#xB0A8;&#xAE30;&#xB294;&#xAC8C; &#xC5B4;&#xB5A0;&#xB0D0;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xCC45;&#xC744; &#xC4F0;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xCD9C;&#xAC04;&#xC0AC;&#xB97C; &#xC4F0;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAC15;&#xC5F0;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xCC45;&#xC73C;&#xB85C; &#xCD9C;&#xD310;&#xD588;&#xB2E4;. &#xAD70;&#xC5D0;&#xC11C; 1&#xB9CC;&#xBD80; &#xC815;&#xB3C4; &#xC0AC;&#xC92C;&#xACE0; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; 5&#xB9CC;&#xAD8C;&#xC774; &#xB354; &#xB098;&#xAC14;&#xB2E4;. &#xC778;&#xC138;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xBAA8;&#xB450; &#xBD88;&#xC6B0;&#xC774;&#xC6C3;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xBD80;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#x2014;&#x2014;&#x2014;-<br>&#xC774;&#xBC88;&#xC744; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC774;&#xB300;&#xC6A9;&#xC7A5;&#xAD70;&#xC774; &#xC11C;&#xC6B8;&#xB300; &#xADDC;&#xC7A5;&#xAC01; &#xD55C;&#xAD6D;&#xD559; &#xC5F0;&#xAD6C;&#xC6D0;&#xC758; &#xD604;&#xB300; &#xD55C;&#xAD6D; &#xAD6C;&#xC220;&#xC0AC; &#xC5F0;&#xAD6C;&#xC0AC;&#xC5C5;&#xB2E8;&#xACFC; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xAD6C;&#xC220; &#xB179;&#xCDE8;&#xB85D;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xB9AC;&#xB97C; &#xBAA8;&#xB450; &#xB9C8;&#xCCE4;&#xB2E4;. </p>
<p>&#xB179;&#xCDE8;&#xB85D;&#xC5D0;&#xB294; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xC911; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xC911; &#xAC04;&#xCCA9; &#xC774;&#xC218;&#xADFC;&#xC5D0; &#xAD00;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xB098; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC758; &#xCEE4;&#xB2DD;&#xC0AC;&#xAC74;&#xACFC; &#xAC19;&#xC740; &#xBD80;&#xBD84;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xADF8;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xCD94;&#xAC00;&#xD574; &#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xC6B0;&#xC5F0;&#xD55C; &#xAE30;&#xD68C;&#xC5D0; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xD55C; &#xD3C9;&#xC0DD; &#xC62C;&#xACE7;&#xAC8C; &#xC0B4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xAD70;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xBCF8;&#xBD84;&#xC744; &#xC9C0;&#xCF30;&#xACE0; &#xC815;&#xCE58;&#xC5D0; &#xD55C;&#xB208;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 5.16&#xB54C; &#xBC15;&#xC815;&#xD76C;&#xC758; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5;&#xC73C;&#xB85C; &#xAC08; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6D4;&#xB0A8;&#xC5D0; &#xBB34;&#xAD00;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xC0AC;&#xB85C; &#xADFC;&#xBB34;&#xD558;&#xBA74;&#xC11C; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xD55C;&#xB208;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0B6;&#xC744; &#xC54C;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC27D;&#xAC8C; &#xC78A;&#xD600;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC548;&#xD0C0;&#xAE4C;&#xC6E0;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB098;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB192;&#xC740; &#xC9C1;&#xCC45;&#xC744; &#xAC00;&#xC84C;&#xB294;&#xAC00; &#xC758;&#xD574; &#xD3C9;&#xAC00;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC774;&#xB807;&#xAC8C; &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC2DC;&#xB300;&#xC758; &#xADC0;&#xAC10;&#xC774; &#xB418;&#xB294; &#xC778;&#xBB3C;&#xC774;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xC77C;&#xBCF8;&#xC758; &#xBA54;&#xC774;&#xC9C0; &#xC2DC;&#xB300; &#xC9C0;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xD48D;&#xBAA8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC2DC;&#xB300;&#xC758; &#xC9C0;&#xC0AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xBA87;&#xB2E8;&#xACC4; &#xB354; &#xC704;&#xC5D0; &#xC788;&#xB294; &#xBD84;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC80A;&#xC744;&#xB54C; &#xC544;&#xBB34;&#xB9AC; &#xC62C;&#xBC14;&#xB974;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xC77C;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xADF8; &#xD5A5;&#xAE30;&#xB97C; &#xC783;&#xAC8C; &#xB41C;&#xB2E4;. &#xC0B6;&#xC774;&#xB77C;&#xB294; &#xBB3C;&#xAC74;&#xC774; &#xC778;&#xAC04;&#xC744; &#xADF8;&#xB0E5; &#xADF8;&#xB300;&#xB85C; &#xC704;&#xB300;&#xD558;&#xAC8C; &#xB193;&#xC544; &#xB450;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB7F0; &#xC0B6;&#xC744; &#xAD00;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xBC88;&#xB3C4; &#xBE44;&#xAD74;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC18C;&#xC2E0;&#xC744; &#xAD7D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xC544;&#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xC6D0;&#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAD70;&#xB370;&#xAD70;&#xB370; &#xADF8;&#xB7F0; &#xC11C;&#xC6B4;&#xD568;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC694;&#xC998; &#xC8FC;&#xBCC0;&#xC5D0; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC5C6;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC77C;&#xBCF8;&#xC774; &#xBA54;&#xC774;&#xC9C0; &#xC9C0;&#xC0AC;&#xB77C;&#xACE0; &#xC790;&#xB791;&#xD558;&#xB358; &#xADF8; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4; &#xBCF4;&#xB2E4; &#xB354; &#xD6CC;&#xB96D;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">31</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-32--1545200107443" target="_blank" rel="noopener">32</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-33-kal--1545344895910" target="_blank" rel="noopener">33</a>, <a href="https://steemit.com/leedayong/@wisdomandjustice/-34-1973--1545547475066" target="_blank" rel="noopener">34</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-35--1545624680890" target="_blank" rel="noopener">35</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-36--1545698074532" target="_blank" rel="noopener">36</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-37--1546313366363" target="_blank" rel="noopener">37</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-38--1546484522645" target="_blank" rel="noopener">38</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-39--1546569111817" target="_blank" rel="noopener">39</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-40--1546765316261" target="_blank" rel="noopener">40</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-41--1546829164755" target="_blank" rel="noopener">41</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-42--1546915944294" target="_blank" rel="noopener">42</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-43--1547004855278" target="_blank" rel="noopener">43</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-44--1547262682697" target="_blank" rel="noopener">44</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItNDUtLTE1NDczNTEzNjQ1NzgiLCJhIjpbImktMTI1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQGpheWRpaC9mZWF0LXMycy1zaGFyZTJzdGVlbSIsImlhdCI6MTU0NzM1MTM2NCwiZXhwIjoxODYyNzExMzY0fQ.sn0HW2jcicPtIXzbul3Pxjh7pr9qOW69BT8uL1MrRpA" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546684279858.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-45--1547351364578" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 45. &#xB179;&#xCDE8;&#xB85D;&#xC744; &#xB9C8;&#xCE58;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/--1547610110559/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군 녹취록 후기) 사람에 대한 평가</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/-44--1547262682697/">
                <span class="level-item">이대용 장군 녹취록 44. 마침내 한국으로 돌아오다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

