
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/skpss-sct/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="[SCT] 토큰 인플레이션 변경 관련 개인적인 의견">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-08T08:04:21.000Z">2020-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1655 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/skpss-sct/">[SCT] 토큰 인플레이션 변경 관련 개인적인 의견</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="sct logo_modified.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. SCT &#xBC1C;&#xD589;&#xB7C9;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC758;&#xACAC;&#xC744; &#xAC1C;&#xC9C4;&#xD574;&#xC8FC;&#xACE0; &#xACC4;&#xC154;&#xC11C; &#xC800;&#xB3C4; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xC880; &#xC801;&#xC5B4;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xACF5;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://www.steemcoinpan.com/sct/@sct/5gctkt-sct" target="_blank" rel="noopener">sct &#xD1A0;&#xD070; &#xC77C;&#xAC04; &#xBC1C;&#xD589;&#xB7C9; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC758;&#xACAC; &#xC218;&#xB834;</a></li>
</ul>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xD574;&#xB2F9; &#xC758;&#xACAC; &#xC218;&#xB834; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC758;&#xACAC;&#xC744; &#xB0A8;&#xAE30;&#xC2E0; &#xBD84;&#xB4E4; <strong>&#xB300;&#xBD80;&#xBD84;&#xC774; &#xBC1C;&#xD589;&#xB7C9; &#xAC10;&#xC18C;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xC785;&#xC7A5;</strong>&#xC774;&#xC2E0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC2A4;&#xD310;&#xC6B4;&#xC601;&#xD300;&#xC774;&#xB098; SCT/SCTM &#xB4F1;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC2E0; &#xBD84;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4; &#xBAA8;&#xB450; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xD604;&#xC7AC;&#xC758; SCT&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD574; &#xBBFC;&#xAC10;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8; &#xC800;&#xB294; <strong>&#xB300;&#xC138;&#xB97C; &#xAC70;&#xC2A4;&#xB974;&#xB294; &#xC785;&#xC7A5;(?)&#xC774;&#xC790;, &#xBC1C;&#xD589;&#xB7C9; &#xAC10;&#xC18C;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC785;&#xC7A5;</strong>&#xC5D0;&#xC11C;&#xC758; &#xC758;&#xACAC;&#xC744; &#xB0B4; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;-&#xBC0F;-&#xC2E0;&#xB8B0;&#xC131;"><a href="#1-&#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;-&#xBC0F;-&#xC2E0;&#xB8B0;&#xC131;" class="headerlink" title="#1. &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131; &#xBC0F; &#xC2E0;&#xB8B0;&#xC131;"></a>#1. &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131; &#xBC0F; &#xC2E0;&#xB8B0;&#xC131;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZAkDvVzDTjjZQZVMG1CfZphQDRBFd1NqujzhaQXnD3dc/order.png" alt="order.png"></p>
<p>&#xC774;&#xBBF8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC774; &#xBC1C;&#xD589;&#xB7C9; &#xAC10;&#xC18C;&#xCABD;&#xC5D0; &#xBB34;&#xAC8C;&#xAC00; &#xC2E4;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; SCT&#xC758; &#xAC00;&#xACA9;&#xC774; 0.5&#xB300;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD788; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xAC00;&#xACA9;&#xC740; <strong>&#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xB97C; &#xC120;&#xBC18;&#xC601;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xB7C9; &#xAC10;&#xC18C;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC608;&#xCE21;&#xC774; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xB3C4;&#xBCBD; &#xC218;&#xB7C9;&#xC744; &#xC0B4;&#xD3B4;&#xBD24;&#xC744; &#xB54C;&#xB294;, &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xAC10;&#xC18C;&#xC2DC;&#xCF1C;&#xC57C; &#xD560; &#xB9CC;&#xD07C; &#xD310;&#xB9E4;&#xC218;&#xB7C9;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xBCBD;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xB9CE;&#xC740; &#xC218;&#xB7C9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD640;&#xB354;&#xB4E4;&#xC740; &#xB300;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xD574;&#xC838; &#xC788;&#xACE0;, &#xC774; &#xC218;&#xB7C9;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xAC10;&#xC18C;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB098; &#xC2E0;&#xB8B0;&#xC131; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBA87; &#xBA85;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xC758;&#xD574; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xB2E4; &#xAC74;&#xAC15;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xB824;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; SCT&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAC15;&#xD654;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC219;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-SCT&#xC758;-&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;-&#xAC15;&#xD654;"><a href="#2-SCT&#xC758;-&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;-&#xAC15;&#xD654;" class="headerlink" title="#2. SCT&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAC15;&#xD654;"></a>#2. SCT&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xAC15;&#xD654;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmRtnhTvChtUn1rxxZysfGUCCiEwhbpTaA5LhzhJZyTH5R/swap.png" alt="swap.png"></p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xB294; SCT / SCTM / KRWP &#xD1A0;&#xD070;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; 3&#xAC00;&#xC9C0;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xAC01;&#xAC01;&#xC758; &#xC6A9;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xAC74; <strong>&#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD575;&#xC2EC; &#xCD95;&#xC774; &#xB418;&#xB294; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC740; SCT&#xB77C;&#xB294; &#xC810;&#xC740; &#xBD84;&#xBA85;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC1C;&#xD589;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; SCT&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xC5EC;&#xB7EC; &#xC7A5;&#xCE58;&#xB4E4;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xD1A0;&#xD070; &#xC2A4;&#xC651;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654;</strong></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD1A0;&#xD070;&#xC2A4;&#xC651; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; <strong>&#xC790;&#xC720;&#xB3C4;&#xC758; &#xCC28;&#xC774;</strong>&#xAC00; &#xC874;&#xC7AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; SVC&#xB97C; DEC&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>(1) SCT&#xB97C; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC9C0;&#xBD88;&#xD558;&#xAC70;&#xB098;, (2) SCT&#xB97C; &#xC77C;&#xC815;&#xB7C9; &#xC774;&#xC0C1; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xAC70;&#xB098;(&#xC784;&#xB300;&#xD574;&#xC900; &#xC218;&#xB7C9;&#xC740; &#xC81C;&#xC678;), (3) SVC&#xB97C; SCT&#xB85C; 1&#xCC28; &#xBCC0;&#xD658; &#xD6C4;&#xC5D0; &#xB2E4;&#xC2DC; SCT&#xB97C; DEC&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xBC29;&#xBC95;</strong>&#xC774; &#xB3C4;&#xC785;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xC651;&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xBA74; SCT&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAC00;&#xC815;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xB098;&#xB984;&#xC758; &#xD0C4;&#xD0C4;&#xD55C; &#xC4F0;&#xC784;&#xC0C8;&#xAC00; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xC651; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC9C0;&#xBD88;&#xD558;&#xB294; SCT&#xB294; &#xC720;&#xB3D9;&#xC131; &#xACF5;&#xAE09;&#xC790;&#xC5D0;&#xAC8C; &#xC9C0;&#xBD88;&#xC774; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xAD1C;&#xCC2E;&#xACA0;&#xC8E0;.  </p>
<p><strong>(2) &#xD64D;&#xBCF4;&#xC18C;&#xAC01; &#xC2DC;&#xC2A4;&#xD15C; &#xC6D0;&#xC0C1;&#xBCF5;&#xAD6C;</strong></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD64D;&#xBCF4;&#xC18C;&#xAC01; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; <strong>&#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xACBD;&#xC7C1;&#xC801; &#xC694;&#xC18C;&#xAC00; &#xAC15;&#xD588;&#xB358; &#xC774;&#xC804; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xACBD;&#xC7C1;&#xC801; &#xC694;&#xC18C;&#xAC00; &#xAC15;&#xD560;&#xC218;&#xB85D; &#xC0AC;&#xC2E4; &#xC18C;&#xAC01;&#xC774; &#xB418;&#xB294; SCT&#xC758; &#xC218;&#xB7C9;&#xB3C4; &#xB354; &#xB298;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xB354; &#xB9CE;&#xC740; SCT&#xB97C; &#xD22C;&#xC785;&#xD558;&#xC5EC; &#xD64D;&#xBCF4;/&#xC18C;&#xAC01;&#xC5D0; &#xCC38;&#xC5EC;&#xD560;&#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC740; SCT&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC740; SCT&#xB97C; &#xD22C;&#xC785;&#xD558;&#xC5EC; KRWP&#xB97C; &#xC5BB;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACFC;&#xC5F0; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC774; &#xAC8C;&#xC784;&#xC5D0; &#xCC38;&#xC5EC;&#xD568;&#xC5D0; &#xC788;&#xC5B4; &#xC5B4;&#xB5A4; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBCC0;&#xC218;&#xAC00; &#xB0A8;&#xC544;&#xC788;&#xAE30;&#xB294; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>(3) SCT &#x2192; SCTM &#xAD50;&#xD658;</strong></p>
<p>&#xC0AC;&#xC2E4; SCT&#xC758; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC740; SCTM&#xACFC;&#xC758; &#xD398;&#xAE45;&#xB41C; &#xAC00;&#xACA9; &#xB355;&#xBD84;&#xC5D0; &#xC9C0;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC;, SCTM&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xBE60;&#xB974;&#xAC8C; &#xC18C;&#xC9C4;&#xC774; &#xB418;&#xBA74;&#xC11C; SCT&#xB97C; SCTM&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C4; &#xC810;&#xB3C4; &#xCC38; &#xC544;&#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>SCTM&#xD640;&#xB354;&#xB4E4;&#xC774; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xB294; &#xC801;&#xC815;&#xD55C; &#xC218;&#xC900;&#xC5D0;&#xC11C; SCT&#xB97C; SCTM&#xC73C;&#xB85C; &#xBCC0;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xB798; &#xC2DC;&#xC7A5;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;-&#xBD84;&#xBC30;&#xC728;-&#xC870;&#xC815;"><a href="#3-&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;-&#xBD84;&#xBC30;&#xC728;-&#xC870;&#xC815;" class="headerlink" title="#3. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBD84;&#xBC30;&#xC728; &#xC870;&#xC815;"></a>#3. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBD84;&#xBC30;&#xC728; &#xC870;&#xC815;</h2><hr>
<p>&#xC800;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xC7AC;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC728; &#xC790;&#xCCB4;&#xB97C; &#xB0AE;&#xCD94;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; <strong>SCT&#xC2A4;&#xD14C;&#xC774;&#xCEE4;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; DeFi &#xBC29;&#xC2DD;&#xC758; &#xC77C;&#xC815; &#xD37C;&#xC13C;&#xD2B8; (&#xCD5C;&#xB300; 1% &#xBBF8;&#xB9CC;) &#xC815;&#xB3C4;&#xB97C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;</strong>, &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; <strong>SCTM&#xC5D0; &#xBC30;&#xBD84;&#xB418;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBD84;&#xBC30;&#xC728;&#xC744; &#xC870;&#xAE08; &#xB192;&#xC774;&#xB294; &#xAC83;</strong>&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB9C8;&#xCF13;&#xC774; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xB9DD;&#xAC00;&#xC838; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>SCTM&#xC740; SCT&#xB85C;&#xB9CC; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xAD6C;</strong>&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; SCT&#xAC00;&#xACA9; &#xC790;&#xCCB4;&#xAC00; &#xD68C;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xC740; &#xB7C9;&#xC758; SCT&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC728;&#xC774; &#xD558;&#xB77D;&#xD558;&#xC5EC; &#xD76C;&#xADC0;&#xB3C4;&#xAC00; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xC88B;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xBCF4;&#xB2E4;&#xB294; SCT&#xB97C; &#xBCF4;&#xC720;&#xD560;, &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD560; &#xC774;&#xC720;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC744; KRWP&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC2E4;&#xC0C1; &#xBCC4;&#xB3C4;&#xC758; Saving &#xACC4;&#xC815;&#xC5D0; &#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC728;&#xC740; &#xC870;&#xAE08; &#xB0AE;&#xC544;&#xC838; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/skpss-sct" target="_blank" rel="noopener">&#x2018;[SCT] &#xD1A0;&#xD070; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBCC0;&#xACBD; &#xAD00;&#xB828; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sct-and-faq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfHD79Uw21Ka7VjEnDVYgQPCNWUnbpKuSC9sM8oGPZHzF/logo2.png" alt="[SCT] 스팀코인판 커뮤니티 운영 관련 건의사항 - 유저가이드 &amp; FAQ 구축">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-08T06:57:15.000Z">2020-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1341 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sct-and-faq/">[SCT] 스팀코인판 커뮤니티 운영 관련 건의사항 - 유저가이드 &amp; FAQ 구축</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfHD79Uw21Ka7VjEnDVYgQPCNWUnbpKuSC9sM8oGPZHzF/logo2.png" alt="logo2.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC6B4;&#xC601;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xAC74;&#xC758;&#xC0AC;&#xD56D;&#xC774; &#xC788;&#xC5B4; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB300;&#xCCB4;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAE00;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC;, &#xD3EC;&#xC2A4;&#xD305; &#xD53C;&#xAC00; &#xC9C0;&#xBD88;&#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC758;&#xAC00; &#xC885;&#xC885; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xC624;&#xB798; &#xD65C;&#xB3D9;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xACF5;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB193;&#xCE58;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC885;&#xC885; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4;, &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; KRWP&#xC640; SCT&#xB294; &#xC774;&#xB97C; &#xC801;&#xB9BD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xD61C;&#xD0DD;&#xB4E4;&#xC774; &#xAF64;&#xB098; &#xB9CE;&#xC9C0;&#xB9CC; &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xD61C;&#xD0DD;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC18C;&#xAC1C;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. (&#xC774;&#xB294; &#xC774;&#xBBF8; &#xC791;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xAC00;&#xC774;&#xB4DC; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xD718;&#xBC1C;&#xB418;&#xC5B4; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACE0;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;)</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xD604;&#xC7AC; &#xC774;&#xC6C3; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xC911; &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC5D0; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB294; SteemLeo&#xC758; &#xC6B4;&#xC601;&#xBC29;&#xC2DD;&#xC744; &#xBCA4;&#xCE58;&#xB9C8;&#xD0B9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xC548;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xBCC4;&#xB3C4;&#xC758;-&#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;-&#xD398;&#xC774;&#xC9C0;"><a href="#1-&#xBCC4;&#xB3C4;&#xC758;-&#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;-&#xD398;&#xC774;&#xC9C0;" class="headerlink" title="#1. &#xBCC4;&#xB3C4;&#xC758; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC; &#xD398;&#xC774;&#xC9C0;"></a>#1. &#xBCC4;&#xB3C4;&#xC758; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC; &#xD398;&#xC774;&#xC9C0;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmdMZWQDKAXGTv6Pz3q685v2Bu2ci5pAX9pJy3zhHKUQmJ/steemleo%20faq.png" alt="steemleo faq.png"></p>
<ul>
<li>SteemLeo FAQ &#xD398;&#xC774;&#xC9C0; : <a href="https://steemleo.com/welcome" target="_blank" rel="noopener">https://steemleo.com/welcome</a></li>
</ul>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xB808;&#xC624;&#xC5D0;&#xC11C;&#xB294; Leopedia&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC774;&#xB098; &#xCD08;&#xBCF4;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xBCC4;&#xB3C4;&#xC758; &#xAC00;&#xC774;&#xB4DC;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xAD6C;&#xCD95;&#xD574;&#xB193;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC774;&#xB809;&#xD2B8;&#xB85C; &#xC811;&#xC18D;&#xC744; &#xD574;&#xB3C4; &#xB418;&#xACE0;, </p>
<p><img src="https://cdn.steemitimages.com/DQmRZ6MCvMav2sHB7UCNWUE4Q64TqEW2DvmZwHmoc1AMJLG/steemleo.png" alt="steemleo.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xCD08;&#xAE30; &#xC811;&#xC18D;&#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xB4DC;&#xB78D;&#xBC15;&#xC2A4; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC5EC; <strong>[Guide to SteemLeo]</strong>&#xB77C;&#xB294; &#xD56D;&#xBAA9;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xC811;&#xC18D;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPDCfhamFAjwWnkmvLaBW2wf6gTBHXCY1Un36zWG4Ejrn/contents.png" alt="contents.png"> </p>
<p>&#xD574;&#xB2F9; &#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xB294; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xD56D;&#xBAA9;&#xBCC4;&#xB85C; &#xC798; &#xAD6C;&#xBD84;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xAC01; &#xD0A4;&#xC6CC;&#xB4DC;&#xBCC4;&#xB85C; &#xD074;&#xB9AD;&#xC744; &#xD558;&#xBA74; &#xC0C1;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xC124;&#xBA85;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xAD6C;&#xC131;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdszhvEtfV4dzBw2rTg3pQuHNRg57cdkZBM25RqVT8fXc/official%201.png" alt="official 1.png"></p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC2A4;&#xD300;&#xB808;&#xC624;&#xC758; &#xACF5;&#xC2DD; &#xACC4;&#xC815;&#xC774;&#xB098; &#xD050;&#xB808;&#xC774;&#xD130; &#xACC4;&#xC815;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xAC1C;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB4E4;&#xC744; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xC798; &#xC815;&#xB9AC;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5EC;&#xAE30; &#xC800;&#xAE30;&#xC5D0; &#xC0B0;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD3EC;&#xC2A4;&#xD305; &#xB9C1;&#xD06C;&#xB97C; &#xC548;&#xB0B4;&#xD574;&#xC904; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC774; FAQ&#xD398;&#xC774;&#xC9C0;&#xB9CC; &#xC548;&#xB0B4;&#xB97C; &#xD574;&#xC8FC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xB9CC;&#xC758;-&#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;"><a href="#2-&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xB9CC;&#xC758;-&#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;" class="headerlink" title="#2. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xB9CC;&#xC758; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;"></a>#2. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xB9CC;&#xC758; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;</h2><hr>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4;&#xB9CC;&#xC73C;&#xB85C; <strong>&#xC774;&#xB807;&#xAC8C; &#xB2E4;&#xC591;&#xD55C; &#xC601;&#xC5ED;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBAA8;&#xB450; &#xC900;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBD80;&#xB2F4;&#xC774; &#xB418;&#xB294; &#xC77C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; FAQ&#xC640; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;&#xC5D0; &#xC5B4;&#xB5A4; &#xC8FC;&#xC81C;&#xBCC4;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD6C;&#xC131;&#xC744; &#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xC5B4;&#xB5A4; &#xD0A4;&#xC6CC;&#xB4DC;&#xB85C; &#xAD6C;&#xBD84;&#xC744; &#xD574; &#xB193;&#xC744; &#xAC83;&#xC778;&#xC9C0; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xC2A4;&#xD310;&#xD300;&#xC5D0;&#xC11C; &#xD68C;&#xC758;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xACB0;&#xC815;&#xC744; &#xD558;&#xACE0; &#xCF58;&#xD150;&#xCE20;&#xB294; &#xD604;&#xC7AC; &#xD65C;&#xB3D9; &#xC911;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xAE30;&#xC5EC;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB418;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC01; &#xD0A4;&#xC6CC;&#xB4DC;&#xBCC4;&#xB85C; &#xD574;&#xB2F9; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB2F4;&#xACA8;&#xC57C; &#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAC04;&#xB7B5;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xBA74;, &#xAC01; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xC798; &#xC18C;&#xAC1C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC81C;&#xB97C; &#xC120;&#xD0DD;&#xD55C; &#xD6C4; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xC5EC; &#xC790;&#xC2E0;&#xC758; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC6B4;&#xC601;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xB3D9;&#xC77C;&#xD55C; &#xD0A4;&#xC6CC;&#xB4DC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC911;&#xBCF5;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0; &#xB354; &#xC644;&#xC131;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCDE8;&#xC0AC;&#xC120;&#xD0DD;&#xD558;&#xC5EC; FAQ&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB85C; &#xCC44;&#xD0DD;&#xC744; &#xD558;&#xACE0;, &#xCC44;&#xD0DD;&#xB41C; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCF4;&#xD305; &#xB610;&#xB294; SCT &#xB4F1;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xC9C0;&#xAE09;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xD64D;&#xBCF4;&#xB97C;-&#xC704;&#xD55C;-&#xC900;&#xBE44;"><a href="#3-&#xD64D;&#xBCF4;&#xB97C;-&#xC704;&#xD55C;-&#xC900;&#xBE44;" class="headerlink" title="#3. &#xD64D;&#xBCF4;&#xB97C; &#xC704;&#xD55C; &#xC900;&#xBE44;"></a>#3. &#xD64D;&#xBCF4;&#xB97C; &#xC704;&#xD55C; &#xC900;&#xBE44;</h2><hr>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC774; &#xC870;&#xAE08; &#xB738;&#xD574;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xC790;&#xBC1C;&#xC801; &#xCC38;&#xC5EC; &#xD615;&#xC2DD; + &#xCF58;&#xD14C;&#xC2A4;&#xD2B8; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xB9C8;&#xB828;&#xD574;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2A5;&#xB825;&#xC774; &#xB418;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xC758;&#xB8B0;&#xD558;&#xC5EC; &#xB098;&#xB984;&#xC758; &#xC0DD;&#xD0DC;&#xACC4; &#xC6B4;&#xC601;&#xBC29;&#xC2DD;&#xC744; &#xD55C; &#xB208;&#xC5D0; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC774;&#xBBF8;&#xC9C0;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xAD6C;&#xC694;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD64D;&#xBCF4; &#xAC00;&#xB2A5;&#xD55C; &#xC378;&#xB124;&#xC77C;, &#xC2E0;&#xADDC; &#xC9C4;&#xC785;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAC00;&#xC774;&#xB4DC; &#xBC0F; FAQ&#xD398;&#xC774;&#xC9C0;&#xAC00; &#xAD6C;&#xCD95;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xC678;&#xBD80; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC744; &#xD64D;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD6E8;&#xC52C; &#xC218;&#xC6D4;&#xD55C; &#xC791;&#xC5C5;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4;&#xAED8;&#xC11C; &#xBCF8; &#xC81C;&#xC548;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBD10; &#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sct-and-faq" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC6B4;&#xC601; &#xAD00;&#xB828; &#xAC74;&#xC758;&#xC0AC;&#xD56D; - &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC; &amp; FAQ &#xAD6C;&#xCD95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-proxies-info/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW4yz4k4T7kGzHj7yk42ctpUoBW8oTfKiVudjXS5ZFuLS/main%20logo.png" alt="[EOS Inside] 리워드 프록시 PROXIES.INFO에 투표권 위임을 부탁드립니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-06T23:34:45.000Z">2020-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1821 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-proxies-info/">[EOS Inside] 리워드 프록시 PROXIES.INFO에 투표권 위임을 부탁드립니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmW4yz4k4T7kGzHj7yk42ctpUoBW8oTfKiVudjXS5ZFuLS/main%20logo.png" alt="main logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC804;&#xBD80;&#xD130; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xC368;&#xC624;&#xB358; &#xB0A0;&#xB4E4;&#xB3C4; &#xC5B4;&#xB290;&#xB367; 2&#xB144;&#xC744; &#xD6CC;&#xCA4D; &#xB118;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4; &#xC885;&#xC0AC;&#xC790;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xB531;&#xD788; &#xC720;&#xBA85;&#xC138;&#xAC00; &#xC788;&#xB294; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB294;&#xB370; &#xB9E4;&#xC77C; &#xAC19;&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC654;&#xB124;&#xC694;.</p>
<p>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D;&#xB418;&#xB358; &#xB0A0; &#xC0C8;&#xBCBD;&#xC5D0; &#xBC24;&#xC744; &#xC0C8;&#xAC00;&#xBA70; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158; &#xBC84;&#xC804;&#xC758; &#xC2A4;&#xCE90;&#xD130;&#xC5D0; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xB97C; &#xB123;&#xACE0; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB358; &#xB54C;&#xAC00; &#xCC38; &#xC0DD;&#xC0DD;&#xD55C;&#xB370;, &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D;&#xB41C;&#xC9C0;&#xB3C4; &#xC774;&#xC81C; 20&#xAC1C;&#xC6D4;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC218;&#xB9CE;&#xC740; &#xB514;&#xC571; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xB4F1;&#xC7A5;&#xD588;&#xC5C8;&#xACE0;, &#xADF8;&#xC911;&#xC5D0; &#xBB54;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB300;&#xB97C; &#xC5F4;&#xC5B4;&#xC904; &#xD0AC;&#xB7EC;&#xB311;&#xC774; &#xC788;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC73C;&#xB098; &#xADF8; &#xC911;&#xC5D0; &#xBC8C;&#xC368; &#xD55C; 80% &#xC815;&#xB3C4;&#xAC00; &#xC790;&#xCDE8;&#xB97C; &#xAC10;&#xCDB0;&#xBC84;&#xB9B0; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC77C;&#xBD80;&#xB294; &#xC790;&#xAE08;&#xB09C;, &#xC778;&#xB825;&#xB09C; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC0AC;&#xC5C5;&#xCCA0;&#xC218;, &#xCD95;&#xC18C; &#xB4F1; &#xB2F9;&#xCD08;&#xC758; &#xBAA9;&#xD45C;&#xB97C; &#xD3EC;&#xAE30;&#xD574;&#xC57C;&#xB9CC; &#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xB610;&#xB2E4;&#xB978; &#xC77C;&#xBD80;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC77C;&#xD655;&#xCC9C;&#xAE08;&#xC744; &#xAFC8;&#xAFB8;&#xB2E4;&#xAC00; &#xB179;&#xB85D;&#xCE58; &#xC54A;&#xC740; &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xB3C4;&#xD53C;&#xB97C; &#xD588;&#xACA0;&#xC8E0;. </p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; <strong>&#xC5B4;&#xB5A4; &#xAE00;&#xC774; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC778;&#xAC00;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xCC38; &#xB9CE;&#xC740; &#xACE0;&#xBBFC;&#xB4E4;&#xC744; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC774; &#xB2F4;&#xAE34; &#xAE00;&#xC774; &#xC88B;&#xC740; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC9E7;&#xAC8C; &#xC694;&#xC57D;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC; &#xBE60;&#xB974;&#xAC8C; &#xC815;&#xBCF4;&#xB97C; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xC801;&#xC2DC;&#xC131;&#xC744; &#xAC00;&#xC9C4; &#xAE00;&#xC774; &#xC88B;&#xC740; &#xAC83;&#xC778;&#xC9C0;, &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAE00;&#xC774; &#xC88B;&#xC740; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC218;&#xC900;&#xC774; &#xC788;&#xB294; &#xAE00;&#xC774; &#xC88B;&#xC740; &#xAC83;&#xC778;&#xC9C0;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xAE00;&#xC758; &#xC131;&#xACA9;&#xC774;&#xB098; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xD0C0;&#xAC8C;&#xD305; &#xBCF4;&#xB2E4;&#xB294; <strong>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xC774; &#xB418;&#xB294; &#xAE00;</strong>&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xACF5;&#xAC1C; &#xD615;&#xC2DD;&#xC758; &#xC77C;&#xAE30;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xAE00; &#xC790;&#xCCB4;&#xAC00; &#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C; &#xC77D;&#xD788;&#xAE30; &#xC704;&#xD574; &#xC801;&#xD788;&#xB294; &#xD14D;&#xC2A4;&#xD2B8;&#xB77C;&#xB294; &#xC131;&#xACA9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p>&#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xD6C4; &#xB531; 1&#xB144;&#xC774; &#xB418;&#xB358; &#xB54C;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD504;&#xB85D;&#xC2DC; &#xD22C;&#xD45C; &#xACC4;&#xC815;&#xC744; &#xC6B4;&#xC601;&#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xACB0;&#xC2EC;&#xD55C; &#xD6C4;, &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC751;&#xC6D0;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC73C;&#xB098; &#xB9C8;&#xCE68; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBCF4;&#xD2B8; &#xBC14;&#xC789;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC77C;&#xAC1C; &#xAC1C;&#xC778;&#xC774; &#xD504;&#xB85D;&#xC2DC;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC704;&#xC784;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xD61C;&#xD0DD;&#xC744; &#xB4DC;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC88C;&#xC808;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098;, &#xBA70;&#xCE60; &#xC804;&#xC5D0; &#xC820;&#xD480;(GenPool)&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; <strong>&#xC77C;&#xBC18; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84; &#xAE30;&#xBC18;&#xC758; &#xD504;&#xB85D;&#xC2DC;&#xB3C4; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;</strong>&#xC774; &#xC0DD;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xC554;&#xB9AC;&#xC5D0; &#xB4A4;&#xC5D0;&#xC11C; &#xBAB0;&#xB798; &#xAC70;&#xB798;&#xB418;&#xB358; <strong>&#xBCF4;&#xD2B8;&#xBC14;&#xC789; &#xC2DC;&#xC7A5;&#xC5D0; &#xACBD;&#xC7C1; &#xC694;&#xC18C; + &#xD22C;&#xBA85;&#xC131;</strong>&#xC774; &#xAC00;&#xBBF8;&#xAC00; &#xB418;&#xB2C8;, &#xC774;&#xC81C;&#xB294; <strong>&#xD22C;&#xD45C;&#xAD8C;&#xC758; &#xC704;&#xC784;&#xC774;&#xB77C;&#xB294; &#xD589;&#xC704; &#xC790;&#xCCB4;&#xC5D0; &#xAC00;&#xCE58;&#xAC00; &#xBD80;&#xC5EC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbiG6jt7XVN372ZQj56xjoAXr5JUermniccLjrvG69nQV/bps.png" alt="bps.png"></p>
<p>&#xC544;&#xC9C1; &#xC820;&#xD480;&#xC774; &#xCD08;&#xAE30;&#xB2E8;&#xACC4;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC774;&#xBBF8; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xB7C9;&#xC758; &#xC554;&#xBB35;&#xC801; &#xB2F4;&#xD569;&#xC744; &#xD1B5;&#xD574; &#xC0C1;&#xC704; &#xB7AD;&#xD06C;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; BP&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB531;&#xD788; &#xD544;&#xC694;&#xC131;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD560;&#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xC774;&#xC81C; &#xBAA8;&#xB4E0; BP&#xB4E4;&#xC774; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1; &#xD380;&#xB4DC;&#xB97C; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xC131;</strong>&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xACE7; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xCD94;&#xC138;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC640;&#xB294; &#xBC18;&#xB300;&#xB85C;, <strong>&#xD504;&#xB85D;&#xC2DC; &#xC6B4;&#xC601;&#xC790;&#xB294; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC704;&#xC784;&#xD574;&#xC8FC;&#xC2E0; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB192;&#xC740; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; BP&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD380;&#xB4DC; &#xC9C0;&#xC6D0; &#xB4F1;&#xB85D;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xACE0;, &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC704;&#xC784;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xB294; &#xD65C;&#xB3D9;</strong>&#xC744; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD30C;&#xC6CC;&#xB97C; &#xC751;&#xC9D1;&#xD558;&#xACE0; &#xC774;&#xB7EC;&#xD55C; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW4yz4k4T7kGzHj7yk42ctpUoBW8oTfKiVudjXS5ZFuLS/main%20logo.png" alt="main logo.png"></p>
<p>&#xD604;&#xC7AC; &#xC81C;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85D;&#xC2DC; &#xACC4;&#xC815;<code>(proxies.info)</code>&#xC5D0;&#xB294; &#xC0AC;&#xC2E4; <strong>&#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xBD84;&#xC2E4;&#xD588;&#xB358; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xACC4;&#xC815; &#xBE44;&#xC911;</strong>&#xC774; &#xAF64;&#xB098; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD504;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xB9CC;&#xB098;&#xBD59;&#xACE0; &#xB3C4;&#xC640;&#xB4DC;&#xB838;&#xB358; &#xBD84;&#xB4E4;, &#xC628;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB234;&#xB358; &#xBD84;&#xB4E4; &#xC911; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC77C;&#xB2E8;&#xC740; &#xACC4;&#xC815;&#xC5D0; &#xB123;&#xC5B4;&#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB85C; &#xC7A5;&#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xBB35;&#xD600; &#xB193;&#xC744; &#xACC4;&#xD68D; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xACC4;&#xC154;&#xC11C;, <strong>&#xC8FD;&#xC774; &#xB418;&#xB4E0; &#xBC25;&#xC774; &#xB418;&#xB4E0; &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC; &#xC6B4;&#xC601;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xD560; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVHeQspgFv8FjVCFWdDMbge1dtT1Hua4NoSUeVbCcRNtq/proxy.png" alt="proxy.png"></p>
<p>&#xC774;&#xBBF8; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xB9C9;&#xC2A4;&#xB2D8;<code>(maxmaxmaxmac)</code>, &#xD0AC;&#xB9AC;&#xB9CC;&#xB2D8;<code>(koreapartner)</code>, &#xD06C;&#xB9AC;&#xBA38;&#xB2D8;<code>(creamerproxy)</code> &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xD504;&#xB85D;&#xC2DC;&#xAC00; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaf2MgjT5LhcQBKitjzPHWcQXmGiJWHQAR6UzueD9xGca/twitter.png" alt="twitter.png"></p>
<p>&#xC774;&#xC81C;&#xBD80;&#xD130; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC704;&#xC784;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xD658;&#xACBD;&#xC774; &#xB9C8;&#xB828;&#xB41C;&#xB9CC;&#xD07C;, &#xC5EC;&#xAC74;&#xC774; &#xB418;&#xB294; &#xD55C; &#xC81C;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xC5F4;&#xC2EC;&#xD788;, &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xCC98;&#xB7FC; &#xAFB8;&#xC900;&#xD788; &#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xBB50; &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xBA74; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xD604;&#xC7AC; &#xB2E8;&#xB3C5; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; Colin Talks Crypto&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB85C; &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xAC15;&#xD558;&#xAC8C; &#xB300;&#xBCC0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774; &#xB9C8;&#xB0E5; &#xD5DB;&#xB41C; &#xAFC8;&#xC740; &#xC544;&#xB2D0;&#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB531;&#xD788; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC168;&#xAC70;&#xB098;, &#xACC4;&#xC815; &#xB0B4;&#xC5D0; &#xC7A0;&#xB4E4;&#xC5B4; &#xC788;&#xB294; EOS&#xB97C; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xC2DC;&#xB77C;&#xBA74; PROXIES.INFO &#xACC4;&#xC815;&#xC5D0; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>REX + &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC; &#xC218;&#xC775;&#xC774; &#xB274;&#xB371;&#xC2A4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xC11C; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC790;&#xC0B0;&#xC744; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xCEE8;&#xD2B8;&#xB864; &#xD560; &#xC218; &#xC788;&#xB294; &#xB0A0;&#xC744; &#xAE30;&#xB300;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<ul>
<li><p>&#xC820;&#xD480;(<a href="https://genpool.io/)&#xC5D0;&#xC11C;" target="_blank" rel="noopener">https://genpool.io/)&#xC5D0;&#xC11C;</a> &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC;&#xB97C; &#xC124;&#xC815;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; REX &#xC218;&#xC775;&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC;&#xC5D0;&#xC11C; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC218;&#xC775;&#xC758; &#xC7AC;&#xC6D0;&#xC740; BP&#xB4E4;&#xC774; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xC131;&#xD55C; &#xD380;&#xB4DC;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC820;&#xD480; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xBC0F; &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xBC29;&#xBC95;&#xC740; &#xC544;&#xB798;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
</blockquote>
<ul>
<li><p>&#xB9C1;&#xD06C; #1 : <a href="https://www.steemcoinpan.com/sct/@donekim/5jm8ax-eos-inside" target="_blank" rel="noopener">[EOS Inside] &#xC820;&#xD480;&#xC5D0;&#xC11C; &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC;&#xB97C; &#xC124;&#xC815;&#xD558;&#xB294; &#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC;</a></p>
</li>
<li><p>&#xB9C1;&#xD06C; #2 : <a href="https://www.steemcoinpan.com/sct/@donekim/eos-inside-genpool-overview-and-faq-summary" target="_blank" rel="noopener">[EOS Inside] &#xD22C;&#xD45C; &#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C; &#xC18C;&#xAC1C; &#xBC0F; &#xC8FC;&#xC694; &#xC9C8;&#xC758;&#xC751;&#xB2F5; &#xC548;&#xB0B4;</a></p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-proxies-info" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC; PROXIES.INFO&#xC5D0; &#xD22C;&#xD45C;&#xAD8C; &#xC704;&#xC784;&#xC744; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5bmnml-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPeQD1rKPBWX5qzPawj7Kj3E6GJTb5gaEPo4BGYXRfmKJ/power%20down.jpg" alt="[STEEM] 파워다운 기간 관련 대체접근법적 제안에 대한 개인적인 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-06T04:43:24.000Z">2020-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1889 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5bmnml-steem/">[STEEM] 파워다운 기간 관련 대체접근법적 제안에 대한 개인적인 생각</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPeQD1rKPBWX5qzPawj7Kj3E6GJTb5gaEPo4BGYXRfmKJ/power%20down.jpg" alt="power down.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xBA87; &#xC2DC;&#xAC04; &#xC804;&#xC5D0; The Steemit &#xD300;&#xC5D0;&#xC11C; <a href="https://steemit.com/steemit/@steemitblog/steemit-power-down-proposal" target="_blank" rel="noopener">&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB300;&#xCCB4; &#xC811;&#xADFC;&#xBC95;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB3C4; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xBD84;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xC774;&#xB098; &#xC785;&#xC7A5;&#xC744; &#xBC1D;&#xD600;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xD3EC;&#xC2A4;&#xD305; &#xB9C1;&#xD06C; #1 : <a href="https://www.steemcoinpan.com/zzan/@jayplayco/3n8lew-steemit" target="_blank" rel="noopener">[Steemit] &#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC5D0; &#xB300;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD604;&#xC7AC; &#xC785;&#xC7A5;</a> - by @jayplayco</p>
</li>
<li><p>&#xD3EC;&#xC2A4;&#xD305; &#xB9C1;&#xD06C; #2 : <a href="https://www.steemcoinpan.com/sct/@kopasi/5z1xf3" target="_blank" rel="noopener">&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xC720;&#xC800;&#xAC00; &#xC120;&#xD0DD;&#xD558;&#xACE0; &#xAE30;&#xAC04;&#xC5D0; &#xB530;&#xB978; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBE44;&#xC728;&#xC744; &#xB2EC;&#xB9AC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</a> - by @kopasi</p>
</li>
<li><p>&#xD3EC;&#xC2A4;&#xD305; &#xB9C1;&#xD06C; #3 : <a href="https://www.steemcoinpan.com/sct/@skuld2000/74typi" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC758; &#xC720;&#xC800; &#xC790;&#xC728; &#xC120;&#xD0DD; &#xBC0F; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xCC28;&#xB4F1;&#xD654; &#xC548;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xC810;</a> - by @skuld2000</p>
</li>
</ul>
<p>&#xC800;&#xB3C4; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF8; &#xD6C4;&#xC758; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC801;&#xC5B4;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xC65C;-&#xB300;&#xCCB4;-&#xC811;&#xADFC;&#xBC95;&#xC744;-&#xC81C;&#xC548;&#xD560;&#xAE4C;"><a href="#1-&#xC65C;-&#xB300;&#xCCB4;-&#xC811;&#xADFC;&#xBC95;&#xC744;-&#xC81C;&#xC548;&#xD560;&#xAE4C;" class="headerlink" title="#1. &#xC65C; &#xB300;&#xCCB4; &#xC811;&#xADFC;&#xBC95;&#xC744; &#xC81C;&#xC548;&#xD560;&#xAE4C;?"></a>#1. &#xC65C; &#xB300;&#xCCB4; &#xC811;&#xADFC;&#xBC95;&#xC744; &#xC81C;&#xC548;&#xD560;&#xAE4C;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZYEWgFKKRMNhssTp6MLbYQVAZBEchVYfaf5axdyt4WJn/vote.png" alt="vote.png"></p>
<p>&#xD604;&#xC7AC; &#xB354;&#xD06C;&#xB9BD;&#xD1A0;&#xB4DC;&#xB77C;&#xC774;&#xBE0C;(@thecryptodrive)&#xAC00; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC124;&#xBB38;&#xC744; &#xC704;&#xD574; &#xC62C;&#xB824;&#xB193;&#xC740; <strong>&#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAD00;&#xB828; &#xCC2C;&#xBC18; &#xC124;&#xBB38;&#xC870;&#xC0AC;</strong>&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xCC2C;&#xBC18; &#xC758;&#xACAC;&#xC5D0; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xC694;&#xD55C; &#xC6D0;&#xC778;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xD305;&#xD30C;&#xC6CC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xBA74; 4&#xC8FC;&#xB85C; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xCC2C;&#xC131; &#xC5EC;&#xB860;&#xC774; 2,000,000 SP &#xC815;&#xB3C4; &#xB192;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xC815;&#xB3C4;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; <strong>&#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xD569;&#xC758;&#xAC00; &#xC774;&#xB904;&#xC84C;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xB178;&#xB987;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; Steemit &#xD300;&#xC5D0;&#xC11C;&#xB3C4; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC0B0;(STEEM)&#xC5D0; &#xD1B5;&#xC81C; &#xAD8C;&#xD55C; &#xBC0F; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC9C1;&#xC811; &#xC120;&#xD0DD;&#xD558;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC758; &#xC194;&#xB8E8;&#xC158;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xB300;&#xCCB4; &#xC811;&#xADFC;&#xBC95;</strong>&#xC744; &#xB0B4;&#xB193;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xACA0;&#xC9C0;&#xC694;.</p>
<h2 id="2-&#xB300;&#xCCB4;-&#xC811;&#xADFC;&#xBC95;&#xC5D0;-&#xB300;&#xD55C;-&#xAD00;&#xC810;"><a href="#2-&#xB300;&#xCCB4;-&#xC811;&#xADFC;&#xBC95;&#xC5D0;-&#xB300;&#xD55C;-&#xAD00;&#xC810;" class="headerlink" title="#2. &#xB300;&#xCCB4; &#xC811;&#xADFC;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC810;"></a>#2. &#xB300;&#xCCB4; &#xC811;&#xADFC;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC810;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmf4EHijEhAgfJB85LuR2J17eYB7zvgv7MizSTiXrQjhoH/jaydih.png" alt="jaydih.png"></p>
<p>&#xD604;&#xC7AC; The Steemit&#xD300;&#xC758; &#xB300;&#xCCB4; &#xC811;&#xADFC;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC740; @jaydih&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/steem/@jaydih/dynamic-selective-length-of-power-up-and-down" target="_blank" rel="noopener">Dynamic(Selective) Length of Power Up and Down / &#xB2E4;&#xC774;&#xB098;&#xBBF9;(&#xC120;&#xD0DD;&#xC801;) &#xD30C;&#xC6CC; &#xC5C5;&#xACFC; &#xB2E4;&#xC6B4; &#xAE30;&#xAC04;</a>&#xC774;&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC0C1;&#xC138;&#xD788; &#xC798; &#xC815;&#xB9AC;&#xD574;&#xC8FC;&#xC2E0; &#xB0B4;&#xC6A9;&#xACFC; &#xB9E4;&#xC6B0; &#xD761;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYbyXjm4Y2kYECSGAGui9ZguA3kjSm56c3x6PXwnxhsfL/dan%20larimer.png" alt="dan larimer.png"></p>
<p>&#xC77C;&#xC804;&#xC5D0; <a href="https://steemit.com/sct/@donekim/steem-power-down" target="_blank" rel="noopener">[STEEM] &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;(Power down)&#xAE30;&#xAC04; &#xBCC0;&#xACBD; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xCC2C;&#xBC18;&#xD22C;&#xD45C; &#xC9C4;&#xD589; &#xD604;&#xD669;</a>&#xC774;&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB3C4; &#xC7A0;&#xC2DC; &#xC5B8;&#xAE09;&#xD588;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774; &#xC811;&#xADFC;&#xBC95;&#xC740; &#xC774;&#xBBF8; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xC81C;&#xC548;&#xD588;&#xB358; <a href="https://medium.com/@bytemaster/blockchain-governance-proposal-470478e42686" target="_blank" rel="noopener">Blockchain Governance Proposal</a>&#xACFC; &#xB9E4;&#xC6B0; &#xD761;&#xC0AC;&#xD55C; &#xAC1C;&#xB150;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB9CE;&#xC740; &#xC560;&#xCC29;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xCD5C;&#xB300;&#xD55C; &#xD65C;&#xC6A9;&#xCF00; &#xD558;&#xBA70;, STEEM &#xD1A0;&#xD070;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, STEEM&#xC774;&#xB77C;&#xB294; &#xB9E4;&#xAC1C;&#xCCB4;&#xB97C; &#xD1B5;&#xD574; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC874;&#xC18D;&#xCF00; &#xD558;&#xB824;&#xB294; &#xC624;&#xB79C; &#xD65C;&#xB3D9;&#xAC00;&#xB4E4;&#xC774;&#xB098; &#xC124;&#xACC4;&#xC790;&#xC758; &#xC785;&#xC7A5;</strong>&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xC124;&#xACC4;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC720;&#xC778;&#xC774; &#xAC15;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xB4DD; <strong>&#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC138;&#xBD80;&#xB0B4;&#xC5ED;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD569;&#xC758;&#xAE4C;&#xC9C0;&#xB294; &#xB610; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC18C;&#xC694;&#xB420;&#xAE4C;</strong> &#xC2F6;&#xC740; &#xC6B0;&#xB824;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xC800; &#xBFD0;&#xC778; &#xAC78;&#xAE4C;&#xC694;?</p>
<h4 id="1-Simple-is-the-Best"><a href="#1-Simple-is-the-Best" class="headerlink" title="#1. Simple is the Best"></a>#1. Simple is the Best</h4><ul>
<li><p>&#xADF8;&#xB3D9;&#xC548; &#xC2A4;&#xD300;, &#xC774;&#xC624;&#xC2A4; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xD06C;&#xB9BD;&#xD1A0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC720;&#xC800; &#xAC00;&#xC774;&#xB4DC;, &#xD29C;&#xD1A0;&#xB9AC;&#xC5BC; &#xB4F1;&#xC744; &#xC368;&#xC624;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xC810;&#xC740; <strong>&#x201C;&#xB300;&#xC911;&#xD654;&#xAC00; &#xB418;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xC5B4;&#xB835;&#xB2E4;&#x201D;</strong>&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC800;&#xB3C4; &#xC5F4;&#xC2EC;&#xD788; &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xACE0; &#xCAD3;&#xC544;&#xAC00;&#xBA70; 2&#xB144; &#xC774;&#xC0C1;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xC774; &#xACF3;&#xC5D0;&#xC11C; &#xBCF4;&#xB0C8;&#xC9C0;&#xB9CC;, <strong>&#xC544;&#xC9C1;&#xB3C4; VEST&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xACE0;, &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC758; &#xC804;&#xCCB4; &#xAC00;&#xC911;&#xCE58; &#xB300;&#xBE44; &#xAE30;&#xC5EC; &#xAC00;&#xC911;&#xCE58;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B0;&#xC815;&#xB418;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC815;&#xD655;&#xD788; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</strong> </p>
</li>
<li><p>&#xC774;&#xBBF8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC5B4;&#xB824;&#xC6B4; &#xAC1C;&#xB150;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB179;&#xC544;&#xB4E4;&#xC5B4; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, <strong>&#xB354;&#xC6B1; &#xBCF5;&#xC7A1;&#xD55C; &#xAC1C;&#xB150;&#xC744; &#xC124;&#xACC4;&#xD55C;&#xB2E4;&#xB294; &#xAC74; &#xB300;&#xC911;&#xD654;&#xC5D0;&#xC11C; &#xB354;&#xC6B1; &#xBA40;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC6B0;&#xB824;&#xBD80;&#xD130; &#xB4E4;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC790; &#xC774;&#xC81C; &#xCEE8;&#xBC84;&#xC804;&#xD2B8; &#xB9AC;&#xB2C8;&#xC5B4; &#xD391;&#xC158;&#xC758; &#xADF8;&#xB798;&#xD504;&#xB97C; &#xC0B4;&#xD3B4;&#xBD05;&#xB2C8;&#xB2E4;. &#xC2B9;&#xC218;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xACC4;&#xC0B0;&#xC774; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2F9;&#xC2E0;&#xC758; &#xB77D;&#xC5C5; &#xAE30;&#xAC04;&#xC744; 5&#xC77C;&#xB85C; &#xC57D;&#xC815;&#xD558;&#xB294; RC&#xC640; &#xC804;&#xCCB4; VEST&#xC758; &#xBA87; %&#xC758; &#xC811;&#xADFC; &#xAD8C;&#xD55C;&#xC744; &#xC5BB;&#xAC8C; &#xB418;&#xC5B4; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00;~ &#x2026;&#x2026; &#xC544;&#xB9C8; &#xC870;&#xC6A9;&#xD788; &#xCC3D;&#xC744; &#xB044;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h4 id="2-Lock-up-Incentive"><a href="#2-Lock-up-Incentive" class="headerlink" title="#2. Lock-up Incentive"></a>#2. Lock-up Incentive</h4><ul>
<li><p>&#xC2A4;&#xD300;&#xC744; &#xC880; &#xB354; &#xAE34; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xB77D;&#xC5C5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xAC8C; &#xB418;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xD6A8;&#xC775;&#xC740; <strong>&#xD604;&#xD589; &#xAD6C;&#xC870; &#xC0C1;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD074; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xC628;&#xC804;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xC774;&#xC790; &#xAC1C;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB294; <strong>&#xC2DC;&#xAC04; + &#xB178;&#xB825; + &#xB3C8; + &#xAE30;&#xD68C;&#xBE44;&#xC6A9; + &#xD65C;&#xB3D9; &#xB4F1; &#xB9CE;&#xC740; &#xC694;&#xC18C;&#xB97C; &#xB3D9;&#xC2DC;&#xB2E4;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC694;&#xAD6C;</strong>&#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; DeFi&#xCC98;&#xB7FC; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xAC04;&#xC744; &#xB77D;&#xC5C5;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB354; &#xB192;&#xC740; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC2DC;&#xAC04; &#xC5EC;&#xC720;&#xAC00; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xC7A0;&#xC7AC;&#xD22C;&#xC790;&#xC790; &#xBC0F; &#xC790;&#xBCF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC678;&#xBA74;</strong>&#xC744; &#xBC1B;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBD84;&#xBA85;, &#xB300;&#xCCB4; &#xC811;&#xADFC;&#xBC95;&#xC740; <strong>&#xBCF4;&#xC0C1;&#xC2B9;&#xC218;, &#xAE30;&#xAC04; &#xC635;&#xC158;, &#xB77D;&#xC5C5; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xB4F1; &#xB354; &#xB2E4;&#xC591;&#xD558;&#xACE0; &#xC18C;&#xBAA8;&#xC801;&#xC778; &#xD569;&#xC758;&#xC0AC;&#xD56D;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD558;&#xAC8C; &#xB420; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h4 id="3-&#xCC28;&#xB77C;&#xB9AC;-SteemR-SteemL-&#xAC1C;&#xB150;&#xC744;-&#xB9CC;&#xB4DC;&#xB294;-&#xAC83;&#xB3C4;"><a href="#3-&#xCC28;&#xB77C;&#xB9AC;-SteemR-SteemL-&#xAC1C;&#xB150;&#xC744;-&#xB9CC;&#xB4DC;&#xB294;-&#xAC83;&#xB3C4;" class="headerlink" title="#3. &#xCC28;&#xB77C;&#xB9AC; SteemR + SteemL &#xAC1C;&#xB150;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xB3C4;.."></a>#3. &#xCC28;&#xB77C;&#xB9AC; SteemR + SteemL &#xAC1C;&#xB150;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xB3C4;..</h4><ul>
<li>&#xC774;&#xB7F4;&#xAC70;&#xBA74; &#xCC28;&#xB77C;&#xB9AC; &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC5D0; SteemR&#xACFC; SteemL &#xAC1C;&#xB150;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xAC8C; &#xB098;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<blockquote>
<ul>
<li>SteemR : &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574; Reward&#xB85C; &#xBC1B;&#xC740; &#xC2A4;&#xD300;</li>
<li>SteemL : &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xB41C; &#xC2A4;&#xD300; <code>(=&#xC989; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xAD6C;&#xC785;&#xD55C; Liquidity)</code></li>
</ul>
</blockquote>
<ul>
<li>&#xC774;&#xB807;&#xAC8C; &#xAC1C;&#xB150;&#xC744; &#xAD6C;&#xBD84;&#xD574;&#xB193;&#xACE0; SteemR&#xACFC; SteemL&#xC758; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC744; &#xB2E4;&#xB974;&#xAC8C; &#xC124;&#xC815;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xAC8C; &#xB098;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h4 id="4-&#xC6B0;&#xB9AC;-&#xC2A4;&#xC2A4;&#xB85C;-&#xB108;&#xBB34;-&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774;-&#xB418;&#xB824;&#xACE0;-&#xD558;&#xC9C0;-&#xB9D9;&#xC2DC;&#xB2E4;"><a href="#4-&#xC6B0;&#xB9AC;-&#xC2A4;&#xC2A4;&#xB85C;-&#xB108;&#xBB34;-&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774;-&#xB418;&#xB824;&#xACE0;-&#xD558;&#xC9C0;-&#xB9D9;&#xC2DC;&#xB2E4;" class="headerlink" title="#4. &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xB108;&#xBB34; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xB418;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xB9D9;&#xC2DC;&#xB2E4;"></a>#4. &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xB108;&#xBB34; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xB418;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xB9D9;&#xC2DC;&#xB2E4;</h4><ul>
<li><p>&#xC2A4;&#xD300;(STEEM)&#xC744; &#xB77D;&#xC5C5;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xC644;&#xC804; &#xACBD;&#xC7C1; &#xC2DC;&#xC7A5;&#xC801;&#xC778; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xC694;&#xC18C;&#xB9CC; &#xC788;&#xC73C;&#xBA74;, &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04;&#xC774; &#xC5BC;&#xB9C8;&#xC778;&#xC9C0;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xBC1C;&#xC801; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xB300;&#xCCB4; &#xC811;&#xADFC;&#xBC95;&#xC740; &#xB354;&#xC6B1; &#xBCF5;&#xC7A1;&#xD55C; &#xAC1C;&#xB150;&#xC744; &#xC124;&#xACC4;&#xD558;&#xC5EC; &#xC2A4;&#xD300;&#xC758; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC744; &#xB354; &#xB192;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC694;&#xC18C; &#xADF8; &#xC774;&#xC0C1;, &#xADF8; &#xC774;&#xD558;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC81C; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBB54;&#xAC00; &#xBCA0;&#xD14C;&#xB791;&#xB4E4;&#xB9CC; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; + &#xACF5;&#xBD80;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC1C;&#xB150;&#xC740; &#xBC14;&#xAE65;&#xC5D0;&#xC11C; &#xBD24;&#xC744; &#xB54C; &#xB192;&#xC740; &#xBCBD;&#xC73C;&#xB85C; &#xBC16;&#xC5D0;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xC740; &#xC9C0;&#xAE08;&#xB3C4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xCDA9;&#xBD84;&#xD788; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5bmnml-steem" target="_blank" rel="noopener">&#x2018;[STEEM] &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xAE30;&#xAC04; &#xAD00;&#xB828; &#xB300;&#xCCB4;&#xC811;&#xADFC;&#xBC95;&#xC801; &#xC81C;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6bsxyo-splinterlands/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmThGgcwmn8wWuLPSUDdjdT9WT4WEyi6ESMgeTizaeUnN4/thumbnail.png" alt="[SPLINTERLANDS] 루트체스트 시스템 추가 업데이트 예정">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-06T01:56:21.000Z">2020-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/splinterlands/">splinterlands</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1446 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6bsxyo-splinterlands/">[SPLINTERLANDS] 루트체스트 시스템 추가 업데이트 예정</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmThGgcwmn8wWuLPSUDdjdT9WT4WEyi6ESMgeTizaeUnN4/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xC6D4; 5&#xC77C;&#xC5D0; <a href="https://www.steemcoinpan.com/splinterlands/@donekim/3dwkxu-splinterlands" target="_blank" rel="noopener">&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xB9AC;&#xC6CC;&#xB4DC; &#xC2DC;&#xC2A4;&#xD15C; &#xBCC0;&#xACBD;&#xC608;&#xC815; &#xACF5;&#xC9C0;</a>&#xC5D0; &#xB530;&#xB77C; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xBCF4;&#xC0C1;&#xC774; <strong>&#xB9AC;&#xC6CC;&#xB4DC;&#xCE74;&#xB4DC; 100% &#xB300;&#xC2E0; &#xBF51;&#xAE30; &#xC0C1;&#xC790; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBCC0;&#xACBD;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="0-&#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C;-&#xBCF4;&#xC0C1;&#xBC29;&#xC2DD;&#xC758;-&#xBB38;&#xC81C;&#xC810;"><a href="#0-&#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C;-&#xBCF4;&#xC0C1;&#xBC29;&#xC2DD;&#xC758;-&#xBB38;&#xC81C;&#xC810;" class="headerlink" title="#0. &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xBCF4;&#xC0C1;&#xBC29;&#xC2DD;&#xC758; &#xBB38;&#xC81C;&#xC810;"></a>#0. &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xBCF4;&#xC0C1;&#xBC29;&#xC2DD;&#xC758; &#xBB38;&#xC81C;&#xC810;</h2><hr>
<p>Loot Chest&#xB294; <strong>&#xB9AC;&#xC6CC;&#xB4DC;&#xCE74;&#xB4DC;, &#xD3EC;&#xC158;, DEC&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xBF51;&#xAE30; &#xC0C1;&#xC790;</strong>&#xB85C; &#xD604;&#xC7AC; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#xCE74;&#xB4DC;/&#xD3EC;&#xC158;/DEC&#xC758; &#xAD6C;&#xC131;&#xBE44;&#xAC00; &#xB79C;&#xB364;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPP3mwjdhvn56ZbpwZ3adXznhQzjRLeS3BxvoU1Qiu7L2/cards.jpg" alt="cards.jpg"></p>
<center><sub> &lt;&#xC81C; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xBCF4;&#xC0C1;(Lv.13 &#xCCB4;&#xC2A4;&#xD2B8;)&gt;</sub></center>

<p><img src="https://cdn.steemitimages.com/DQmPUtvHXdsnZPHADo9cX1dVWgsSTS58DWMi71HsvZg3i3y/bji.png" alt="bji.png"></p>
<center><sub> &lt;&#xBE44;&#xC9C0;&#xB2D8; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xBCF4;&#xC0C1;(Lv.13 &#xCCB4;&#xC2A4;&#xD2B8;)&gt;</sub></center>

<p><strong>&#xAD6C;&#xC131;&#xBE44;&#xC728;&#xB3C4; &#xBB34;&#xC791;&#xC704;, &#xCE74;&#xB4DC; &#xB4F1;&#xAE09;&#xB3C4; &#xBB34;&#xC791;&#xC704; &#xD655;&#xB960;</strong>&#xC774;&#xB2E4;&#xBCF4;&#xB2C8;, &#xC704;&#xC640; &#xAC19;&#xC774; &#xB3D9;&#xC77C;&#xD55C; &#xB4F1;&#xAE09;&#xC758; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C; &#xB3D9;&#xC77C;&#xD55C; &#xCCB4;&#xC2A4;&#xD2B8;&#xB97C; &#xBC1B;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB9AC;&#xC6CC;&#xB4DC;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xB9CE;&#xC740; &#xD53C;&#xB4DC;&#xBC31;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA70; &#xC774;&#xC5D0; &#xB530;&#xB77C; <strong>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xD300;&#xC5D0;&#xC11C; &#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD560; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/splinterlands/@splinterlands/loot-chest-system-update" target="_blank" rel="noopener">Loot Chest System Update</a></li>
</ul>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC6D0;&#xBB38; &#xBC88;&#xC5ED;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC774;&#xBC88; &#xC8FC; &#xCD08;&#xC5D0; &#xCD9C;&#xC2DC;&#xB41C; &#xC0C8;&#xB85C;&#xC6B4; &#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD574; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD788; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC870;&#xAE08; &#xC218;&#xC815;&#xD558;&#xACE0; &#xC218;&#xB7C9; &#xB4F1;&#xC5D0; &#xB300;&#xD574; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>2020&#xB144; 2&#xC6D4; 6&#xC77C; &#xC624;&#xD6C4; 11&#xC2DC;~12&#xC2DC; &#xC0AC;&#xC774;<code>(&#xD55C;&#xAD6D; &#xC2DC;&#xAC04; &#xAE30;&#xC900;)</code>&#xC5D0; &#xB2E4;&#xC74C;&#xC758; &#xCD94;&#xAC00; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC77C;&#xC8FC;&#xC77C; &#xC804;&#xC5D0;&#xB294; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xACE0;&#xC790; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC774;&#xBC88;&#xC8FC;&#xC5D0; &#xC5C5;&#xB370;&#xC774;&#xB41C;&#xB41C; &#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xD53C;&#xB4DC;&#xBC31; &#xC758;&#xACAC;&#xC5D0; &#xB530;&#xB77C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC218;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB8E8;&#xD2B8;-&#xCCB4;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;"><a href="#1-&#xB8E8;&#xD2B8;-&#xCCB4;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;" class="headerlink" title="#1. &#xB8E8;&#xD2B8; &#xCCB4;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;"></a>#1. &#xB8E8;&#xD2B8; &#xCCB4;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</h2><hr>
<p>&#xBF51;&#xAE30; &#xC0C1;&#xC790;&#xC5D0; &#xAC01; &#xAD6C;&#xC131;&#xC694;&#xC18C;&#xBCC4;&#xB85C; &#xBB34;&#xC791;&#xC704; &#xC218;&#xB7C9;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xD2B9;&#xC815; &#xB808;&#xBCA8;&#xC758; &#xB8E8;&#xD2B8; &#xCCB4;&#xC2A4;&#xD2B8;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB300;&#xC2E0;&#xC5D0;, <strong>&#xC608;&#xC804;&#xC5D0; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB358; &#xC218;&#xB7C9;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xB7C9;&#xC758; &#xBF51;&#xAE30; &#xC0C1;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBCC0;&#xACBD;</strong>&#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>(&#xBCC0;&#xACBD;&#xC804;) &#xD2B9;&#xC815; &#xB808;&#xBCA8;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xBC15;&#xC2A4; 1&#xAC1C;&#xC5D0; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;, &#xD3EC;&#xC158;, DEC&#xAC00; &#xB79C;&#xB364;&#xC73C;&#xB85C; &#xD3EC;&#xD568;</p>
</li>
<li><p>(&#xBCC0;&#xACBD;&#xD6C4;) &#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8; &#xBC29;&#xC2DD; &#xB3C4;&#xC785; &#xC804;&#xC5D0; &#xC81C;&#xACF5;&#xD558;&#xB358; &#xB9AC;&#xC6CC;&#xB4DC;&#xCE74;&#xB4DC; &#xC218;&#xB7C9;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xB7C9;&#xC758; &#xBF51;&#xAE30; &#xBC15;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;</p>
</li>
</ul>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774;&#xC804;&#xC5D0; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xC644;&#xB8CC;&#xD574;&#xC11C; 12&#xC7A5;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xCE74;&#xB4DC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC774;&#xC81C;&#xBD80;&#xD130;&#xB294; 12&#xAC1C;&#xC758; &#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8;&#xB97C; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2DC;&#xC98C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; 80&#xC7A5;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC774;&#xC81C;&#xB294; 80&#xAC1C;&#xC758; &#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8;&#xB97C; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xACE0; &#xBA85;&#xD655;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9AC;&#xC6CC;&#xB4DC; &#xC2DC;&#xC2A4;&#xD15C; &#xBCC0;&#xACBD;&#xC758; &#xBAA9;&#xD45C;&#xB294; <strong>&#xB9AC;&#xC6CC;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC;&#xC758; &#xBC1C;&#xD589; &#xC18D;&#xB3C4;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC544;&#xC774;&#xD15C;&#xC744; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xC0C1;&#xC744; &#xC904;&#xC774;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xBA70; &#xC774;&#xBC88; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB7EC;&#xD55C; &#xBAA9;&#xD45C;&#xAC00; &#xBCF4;&#xB2E4; &#xBA85;&#xD655;&#xD574;&#xC9C0;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xB8E8;&#xD2B8;-&#xCCB4;&#xC2A4;&#xD2B8;-&#xB0B4;&#xC6A9;&#xBB3C;"><a href="#2-&#xB8E8;&#xD2B8;-&#xCCB4;&#xC2A4;&#xD2B8;-&#xB0B4;&#xC6A9;&#xBB3C;" class="headerlink" title="#2. &#xB8E8;&#xD2B8; &#xCCB4;&#xC2A4;&#xD2B8; &#xB0B4;&#xC6A9;&#xBB3C;"></a>#2. &#xB8E8;&#xD2B8; &#xCCB4;&#xC2A4;&#xD2B8; &#xB0B4;&#xC6A9;&#xBB3C;</h2><hr>
<center><img src="https://cdn.steemitimages.com/DQmVeCREGt5F5rAfFKsXK84vBbhUQBuha6XZkhzANec3vxy/loot-chest_closed.png" alt="loot-chest_closed.png"></center>

<p>&#xC774;&#xC81C;&#xBD80;&#xD130; &#xAC01; &#xB8E8;&#xD2B8; &#xCCB4;&#xC2A4;&#xD2B8;&#xC758; &#xB0B4;&#xC6A9;&#xBB3C;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xD655;&#xB960;&#xB85C; &#xAD6C;&#xC131;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><strong>(1) &#xB9AC;&#xC6CC;&#xB4DC; &#xCE74;&#xB4DC; (33% &#xD655;&#xB960;) : &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xCC98;&#xB7FC; &#xB9AC;&#xC6CC;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xB79C;&#xB364; &#xD655;&#xB960;&#xB85C; &#xD3EC;&#xD568;</strong></li>
<li><strong>(2) &#xD3EC;&#xC158; (33% &#xD655;&#xB960;) : &#xB808;&#xC804;&#xB354;&#xB9AC; &#xD3EC;&#xC158; &#xB610;&#xB294; &#xC54C;&#xCF00;&#xBBF8; &#xD3EC;&#xC158; &#xC911; 1&#xAC1C;&#xB97C; &#xD3EC;&#xD568;</strong></li>
<li><strong>(3) DEC (33% &#xD655;&#xB960;) : &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC;&#xC758; &#xC18C;&#xAC01;&#xB960;(Burn rate)&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xD655;&#xB960;&#xC758; DEC&#xD3EC;&#xD568;</strong> <code>(&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; 10 DEC &#xC815;&#xB3C4;)</code><blockquote>
<p>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158;&#xC758; &#xACE8;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xC758; &#xC18C;&#xAC01;&#xB960;&#xC778; 50,000&#xC744; &#xBC1B;&#xC744; &#xD655;&#xB960;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;</p>
</blockquote>
</li>
<li><strong>(4) &#xC5D0;&#xC13C;&#xC2A4; &#xC624;&#xBE0C;&#xD329; (1% &#xD655;&#xB960;) : 1&#xAC1C;&#xC758; &#xC5D0;&#xC13C;&#xC2A4; &#xC624;&#xBE0C;&#xD329;&#xC744; &#xD3EC;&#xD568;</strong></li>
</ul>
<p>&#xC774;&#xB7EC;&#xD55C; &#xAD6C;&#xC131;&#xBE44; &#xD655;&#xB960;&#xC744; &#xD1B5;&#xD574; &#xAC01; &#xBF51;&#xAE30; &#xC0C1;&#xC790; 1&#xAC1C;&#xB2F9; &#xD3C9;&#xADE0; DEC&#xD658;&#xC0B0; &#xAC00;&#xCE58;&#xAC00; &#xC774;&#xC804; &#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB420; &#xAC83;&#xC784;&#xC744; &#xC9C1;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xD018;&#xC2A4;&#xD2B8;-&#xD3EC;&#xC158;"><a href="#3-&#xD018;&#xC2A4;&#xD2B8;-&#xD3EC;&#xC158;" class="headerlink" title="#3. &#xD018;&#xC2A4;&#xD2B8; &#xD3EC;&#xC158;"></a>#3. &#xD018;&#xC2A4;&#xD2B8; &#xD3EC;&#xC158;</h2><hr>
<center><img src="https://cdn.steemitimages.com/DQmPZitKJgLRzHVV1kE8ro3ZJpFnokhyD89uPA6ncZxMfHs/quest.png" alt="quest.png"></center>

<p>&#xC774;&#xBC88; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD018;&#xC2A4;&#xD2B8; &#xD3EC;&#xC158;&#xC758; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xB3C4; &#xD3EC;&#xD568;&#xB429;&#xB2C8;&#xB2E4;. <strong>&#xD018;&#xC2A4;&#xD2B8; &#xD3EC;&#xC158;&#xC740; 1&#xAC1C;&#xB2F9; 5&#xAC1C;&#xC758; &#xB8E8;&#xD2B8; &#xCCB4;&#xC2A4;&#xD2B8;&#xB97C; &#xC81C;&#xACF5;</strong>&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="4-&#xB2E4;&#xC591;&#xD55C;-&#xC720;&#xD615;&#xC758;-&#xBCF4;&#xC0C1;"><a href="#4-&#xB2E4;&#xC591;&#xD55C;-&#xC720;&#xD615;&#xC758;-&#xBCF4;&#xC0C1;" class="headerlink" title="#4. &#xB2E4;&#xC591;&#xD55C; &#xC720;&#xD615;&#xC758; &#xBCF4;&#xC0C1;"></a>#4. &#xB2E4;&#xC591;&#xD55C; &#xC720;&#xD615;&#xC758; &#xBCF4;&#xC0C1;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmciPZ3y1V674EMPXsAXqBMfJQfdsXCrGyd2XjJ6Hcoeyg/skin.png" alt="skin.png"></p>
<p>&#xD5A5;&#xD6C4; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xCD94;&#xAC00;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xB8E8;&#xD2B8; &#xCCB4;&#xC2A4;&#xD2B8;&#xC5D0; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC720;&#xD615;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xBCF4;&#xC0C1;&#xC774; &#xCD94;&#xAC00;&#xB420; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xC694;&#xCCAD;&#xC5D0; &#xB530;&#xB77C; <strong>&#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xD0A8;&#xC744; &#xB8E8;&#xD2B8; &#xCCB4;&#xC2A4;&#xD2B8;&#xC5D0; &#xD3EC;&#xD568;&#xD560; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xD0A8;&#xC758; &#xC138;&#xBD80;&#xC0AC;&#xD56D;&#xC740; &#xD5A5;&#xD6C4; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC548;&#xB0B4;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6bsxyo-splinterlands" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xB8E8;&#xD2B8;&#xCCB4;&#xC2A4;&#xD2B8; &#xC2DC;&#xC2A4;&#xD15C; &#xCD94;&#xAC00; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC608;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5jm8ax-eos-inside/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPVh3PWtxGEt2ZnDcapxJGYeqEPaxYDxph7Edq1EmB3Na/guide.png" alt="[EOS Inside] 젠풀에서 리워드 프록시를 설정하는 방법 가이드">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-05T06:38:30.000Z">2020-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1063 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5jm8ax-eos-inside/">[EOS Inside] 젠풀에서 리워드 프록시를 설정하는 방법 가이드</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPVh3PWtxGEt2ZnDcapxJGYeqEPaxYDxph7Edq1EmB3Na/guide.png" alt="guide.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. <a href="https://www.steemcoinpan.com/sct/@donekim/eos-inside-genpool-overview-and-faq-summary" target="_blank" rel="noopener">[EOS Inside] &#xD22C;&#xD45C; &#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C; &#xC18C;&#xAC1C; &#xBC0F; &#xC8FC;&#xC694; &#xC9C8;&#xC758;&#xC751;&#xB2F5; &#xC548;&#xB0B4;</a> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; &#xC820;&#xD480;(GenPool)&#xC5D0;&#xC11C; <strong>&#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC;&#xC5D0; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC704;&#xC784;&#xD558;&#xB294; &#xC124;&#xC815;&#xBC29;&#xBC95;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD788; &#xC18C;&#xAC1C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xC820;&#xD480;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>EOS&#xBA54;&#xC778;&#xB137; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xAC00; &#xC800;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC2A4;&#xCE90;&#xD130;&#xAC00; &#xC124;&#xCE58;</strong>&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCD5C;&#xC2E0; &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xB2E4;&#xC6B4;&#xBC1B;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xC154;&#xC11C; &#xBCF8;&#xC778;&#xC758; &#xC6B4;&#xC601;&#xCCB4;&#xC81C;&#xC5D0; &#xB9DE;&#xB294; &#xD30C;&#xC77C;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC73C;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C; : <a href="https://github.com/GetScatter/ScatterDesktop/releases" target="_blank" rel="noopener">https://github.com/GetScatter/ScatterDesktop/releases</a></li>
</ul>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xCE90;&#xD130; &#xCD5C;&#xC2E0; &#xBC84;&#xC804;&#xC778; Scatter 12 - Nebula&#xC758; &#xC708;&#xB3C4;&#xC6B0;&#xC988; &#xBC84;&#xC804;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xC5D0;&#xC11C; &#xACE7;&#xBC14;&#xB85C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC2A4;&#xCE90;&#xD130; 12 -Nebula &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; : <a href="https://github.com/GetScatter/ScatterDesktop/releases/download/12.0.0/win-scatter-12.0.0.exe" target="_blank" rel="noopener">&#xB9C1;&#xD06C;</a></li>
</ul>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xBC29;&#xBC95;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xBC29;&#xBC95;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xBC29;&#xBC95;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xBC29;&#xBC95;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmS9rBNoPuhfPshj4MGESdkUwkvFeLvh4Y5ZfqEGmfmTJ1/login1.png" alt="login1.png"></p>
<p>(1) &#xBA3C;&#xC800; &#xC820;&#xD480; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;(<a href="https://genpool.io/)&#xC5D0;" target="_blank" rel="noopener">https://genpool.io/)&#xC5D0;</a> &#xC811;&#xC18D;&#xD55C; &#xB4A4;&#xC5D0;, <strong>&#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>Login with Scatter</code> &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmbXLebMjawoRJzDWWUjKPCxEpKbyKJNCgiBnMZ3kyzkuU/login2.png" alt="login2.png"></center>

<p>(2) &#xC704;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xCE90;&#xD130; &#xD31D;&#xC5C5;&#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; <strong>&#xB85C;&#xADF8;&#xC778;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACC4;&#xC815;&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xB4A4;&#xC5D0; <code>ALLOW</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYxngz2KtzeSmmssvjqbLWU18CGLcaR5KZiM13oqzkmvM/login3.png" alt="login3.png"></p>
<p>(3) &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; <code>Login with Scatter</code>&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xC788;&#xB358; &#xC704;&#xCE58;&#xC5D0; &#xB0B4; &#xACC4;&#xC815;&#xBA85;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbYttS7CJWPZn7Fn6pWbnD7fURAVT4MwpRhAHhE6nFcvS/login4.png" alt="login4.png"></p>
<p>(4) &#xD654;&#xBA74;&#xC744; &#xC544;&#xB798;&#xB85C; &#xC2A4;&#xD06C;&#xB864;&#xD558;&#xC2DC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; <strong>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC;&#xB85C; &#xB4F1;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xD655;&#xC778;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB0B4; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC704;&#xC784;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD504;&#xB85D;&#xC2DC; &#xC774;&#xB984; &#xC6B0;&#xCE21;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>VOTE</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfHNa1zg4AxuunMu8jWHW9Zx8f5XULKaZuZPXqJLHiRHQ/login5.png" alt="login5.png"></p>
<p>(5) &#xC704;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xCE90;&#xD130;&#xC758; <strong>&#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC2B9;&#xC778;&#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; <code>ALLOW</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmauX1QG6Ptj71DK3qDocLmM1TC5eHwa4jh7kQCvaEqH7Z/login6.png" alt="login6.png"></p>
<p>(6) &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC2B9;&#xC778;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xBA74; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#xC6B0;&#xCE21; &#xD558;&#xB2E8;&#xC5D0; <code>Vote succesful</code>&#xC774;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<ul>
<li>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC2B9;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xBB38;&#xAD6C; &#xB300;&#xC2E0;&#xC5D0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC2E4;&#xD328; &#xC54C;&#xB9BC;&#xC774; &#xB728;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; <strong>&#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; CPU&#xAC00; &#xBD80;&#xC871;&#xD574;&#xC11C; &#xC5D0;&#xB7EC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </li>
<li>REX&#xC5D0;&#xC11C; 1 EOS&#xB85C; CPU&#xB97C; &#xC784;&#xB300;&#xD558;&#xC2DC;&#xBA74; &#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC57D; 1,700 EOS&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; CPU&#xC790;&#xC6D0;&#xC744; 30&#xC77C;&#xAC04; &#xC784;&#xB300;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>REX &#xC790;&#xC6D0;&#xC784;&#xB300;&#xAC00; &#xC5B4;&#xB824;&#xC6B0;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; <a href="https://t.me/koreosio" target="_blank" rel="noopener">&#xCF54;&#xB9AC;&#xC624;&#xC2A4; &#xD154;&#xB808;&#xADF8;&#xB7A8;</a>&#xC5D0;&#xC11C; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmdG7ysZxBNPYRJaa47BAM2R3sxK76FaV4vHbdeuXuBQMG/login7.png" alt="login7.png"></p>
<p>(7) &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBE14;&#xB85D;&#xC2A4;(<a href="https://bloks.io/account/&#xACC4;&#xC815;&#xBA85;)&#xC5D0;" target="_blank" rel="noopener">https://bloks.io/account/&#xACC4;&#xC815;&#xBA85;)&#xC5D0;</a> &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xC5B4; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC84C;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xC2A4;&#xCE90;&#xD130;-&#xC5F0;&#xB3D9;-&#xBB38;&#xC81C;-&#xD574;&#xACB0;&#xBC29;&#xBC95;"><a href="#2-&#xC2A4;&#xCE90;&#xD130;-&#xC5F0;&#xB3D9;-&#xBB38;&#xC81C;-&#xD574;&#xACB0;&#xBC29;&#xBC95;" class="headerlink" title="#2. &#xC2A4;&#xCE90;&#xD130; &#xC5F0;&#xB3D9; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xBC29;&#xBC95;"></a>#2. &#xC2A4;&#xCE90;&#xD130; &#xC5F0;&#xB3D9; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xBC29;&#xBC95;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmPMjEmMopFskVkmC1v7W56ACfTMMtTTgLyWVNfQjPAWtb/login8.png" alt="login8.png"></p>
<p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C;, <strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBE14;&#xB85D;&#xC2A4;, &#xC820;&#xD480; &#xB4F1;&#xC5D0;&#xC11C; &#xC2A4;&#xCE90;&#xD130; &#xC5F0;&#xACB0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;</strong>&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xC2DC;&#xBA74; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC2A4;&#xCE90;&#xD130; &#xB85C;&#xADF8;&#xC778; &#xD6C4; APPS &#x2192; My Apps &#xC21C;&#xC73C;&#xB85C; &#xD074;&#xB9AD;</p>
</li>
<li><p>My Apps &#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC571;&#xB4E4;&#xC744; <code>REMOVE</code> &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xC0AD;&#xC81C;</p>
</li>
<li><p>&#xBE14;&#xB85D;&#xC2A4;, &#xC820;&#xD480; &#xB4F1; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#xC0C8;&#xB85C;&#xACE0;&#xCE68; &#xD6C4; &#xB2E4;&#xC2DC; &#xB85C;&#xADF8;&#xC778; &#xC2DC;&#xB3C4;</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5jm8ax-eos-inside" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xC820;&#xD480;&#xC5D0;&#xC11C; &#xB9AC;&#xC6CC;&#xB4DC; &#xD504;&#xB85D;&#xC2DC;&#xB97C; &#xC124;&#xC815;&#xD558;&#xB294; &#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/54/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/56/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/54/">54</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/55/">55</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/56/">56</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

