
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 암호화폐 거래소들의 보안수준은 어떨까? #1편 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>[EOS Inside] &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xBCF4;&#xC548;&#xC218;&#xC900;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;? #1&#xD3B8;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.1</span>
        <span>#1. &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xC548;&#xC124;&#xC815;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.2</span>
        <span>#2. &#xC870;&#xAE08; &#xB354; &#xB098;&#xC544;&#xAC04; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xC548;&#xC124;&#xC815;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.3</span>
        <span>#3. &#xBE57;&#xC378; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBCF4;&#xC548; &#xC218;&#xC900;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*mohmEgiCykvspxAg8Q4nUg.png" alt="[EOS Inside] 암호화폐 거래소들의 보안수준은 어떨까? #1편">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-02T04:37:39.000Z">2019-04-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/eosio/">eosio</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2708 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 암호화폐 거래소들의 보안수준은 어떨까? #1편
            
        </h1>
        <div class="content">
            <p></p><h1>[EOS Inside] &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xBCF4;&#xC548;&#xC218;&#xC900;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;? #1&#xD3B8;</h1><br><p></p>
<center><img src="https://cdn-images-1.medium.com/max/800/1*mohmEgiCykvspxAg8Q4nUg.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBBF8;&#xB514;&#xC5B4;&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xC2DD;&#xC744; &#xC811;&#xD558;&#xC168;&#xACA0;&#xC9C0;&#xB9CC; <strong>&#xC9C0;&#xB09C; 3&#xC6D4; 29&#xC77C;&#xC5D0; &#xBE57;&#xC378;&#xC5D0;&#xC11C; &#xB0B4;&#xBD80;&#xC790; &#xD6A1;&#xB839; &#xC0AC;&#xACE0;&#xB85C; &#xD310;&#xB2E8;&#xB418;&#xB294; &#xB3C4;&#xB09C; &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;</strong>&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xB3C4;&#xB09C; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBE57;&#xC378;&#xC5D0;&#xC11C; &#xBCF4;&#xAD00; &#xC911;&#xC774;&#xB358; <strong>EOS&#xD1A0;&#xD070; 313&#xB9CC; &#xAC1C;, &#xC815;&#xD655;&#xD788;&#xB294; 3,130,2673.99&#xAC1C;&#xAC00; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC720;&#xCD9C;</strong>&#xB418;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xC6C3;&#xC9C0; &#xBABB;&#xD560; &#xD574;&#xD504;&#xB2DD;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*HkbnvFP8XLh-D_8MFyW8Dg.png" alt=""></center><br><center><sup></sup></center><br><br>&#xBE57;&#xC378;&#xC5D0;&#xC11C;&#xB294; &#xCF5C;&#xB4DC; &#xC6D4;&#xB81B;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; <a href="https://eosflare.io/account/bithumbshiny" target="_blank" rel="noopener">bithumbshiny</a>&#xB77C;&#xB294; &#xACC4;&#xC815;, &#xADF8;&#xB9AC;&#xACE0; &#xD56B;&#xC6D4;&#xB81B;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; <a href="https://eosflare.io/account/g4ydomrxhege" target="_blank" rel="noopener">g4ydomrxhege</a> &#xACC4;&#xC815; 2&#xAC1C;&#xC5D0; &#xB098;&#xB204;&#xC5B4;&#xC11C; EOS&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xD56B;&#xC6D4;&#xB81B;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; g4ydomrxhege&#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xAD00; &#xC911;&#xC774;&#xB358; &#xC57D; 313&#xB9CC; &#xAC1C;&#xC758; EOS&#xAC00; 3&#xC6D4; 29&#xC77C; &#xC624;&#xD6C4; 11&#xC2DC; &#xACBD;&#xC5D0; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; <a href="http://ifguz3chmamg" target="_blank" rel="noopener">ifguz3chmamg</a> &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*_1JDnzU0FiB4LkXCzTadGA.png" alt=""></center><br><center><sup>Image Source : <a href="https://eosdetective.io/network/transfers?accounts=ifguz3chmamg&amp;time_min=1546391805349&amp;time_max=1554167805349" target="_blank" rel="noopener">EOS Detective</a></sup></center><br><br>&#xB3C4;&#xB09C;&#xB41C; EOS&#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0;&#xC11C; Huobi, HitBTC, WB.com, EXmo, Kucoin, Changelly &#xAC70;&#xB798;&#xC18C; &#xB4F1;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xD769;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xD604;&#xC7AC; &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xB294; EOS Detective&#xC640; &#xAC19;&#xC774; &#xACC4;&#xC815;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xD234;&#xB4E4;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xC5EC;&#xB7EC; &#xACC4;&#xC815;(&#xAC70;&#xB798;&#xC18C;)&#xC73C;&#xB85C; &#xBD84;&#xC0B0;&#xC744; &#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBE60;&#xB974;&#xAC8C; &#xD30C;&#xC545;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB798;&#xC11C; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xD56B;&#xB77C;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xB2F9; &#xC0AC;&#xC2E4;&#xC744; &#xD1B5;&#xBCF4;&#xBC1B;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB4E4;, BP&#xB4E4;&#xC758; &#xBC1C;&#xBE60;&#xB978; &#xB300;&#xCC98;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0; &#xD070; &#xC7AC;&#xC559;&#xC774; &#xC62C; &#xBED4;&#xD588;&#xB358; &#xC704;&#xD5D8;&#xCC9C;&#xB9CC;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xBAA8;&#xBA74;</strong>&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC8E0;. &#xC544;&#xC9C1; &#xC774; &#xB3C4;&#xB09C; &#xC0AC;&#xACE0;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xB0B4;&#xC6A9;&#xC774; &#xC0C1;&#xC138;&#xD788; &#xBC1D;&#xD600;&#xC9C0;&#xACE0; &#xC6D0;&#xC0C1; &#xBCF5;&#xAD6C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774;&#xB098; BP&#xCC28;&#xC6D0;&#xC5D0;&#xC11C;&#xC758; &#xC544;&#xB08C; &#xC5C6;&#xB294; &#xB3C4;&#xC6C0; &#xB355;&#xBD84;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xCDA9;&#xACA9;&#xC774; &#xC624;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC744; &#xC218;&#xB294; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><strong>&#xC6B0;&#xB9AC;&#xB4E4;&#xC740; &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xACFC;&#xC5F0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xBCF4;&#xC548; &#xC218;&#xC900;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0;&#xB97C; &#xD310;&#xB2E8;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </strong>&#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xAD00;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0;&#xC11C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC5D0; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xBCF4;&#xC548; &#xC124;&#xACC4;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC7A0;&#xC2DC; &#xB17C;&#xC678;&#xB85C; &#xD558;&#xACE0; <strong>&#x201C;&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; EOSIO &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBCF4;&#xC548;&#xAE30;&#xB2A5;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#x201D;</strong>&#xB97C; &#xC0B4;&#xD3B4;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800;, &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; &#xC9DA;&#xC5B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h3>#1. &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xC548;&#xC124;&#xC815;</h3><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*F1bseSk_ffYe_Lr7DqpR5w.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC81C;&#xAC00; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305; <a href="https://medium.com/eosys/eos-inside-%EC%9D%B4%EC%98%A4%EC%8A%A4-%EA%B3%84%EC%A0%95-%EC%98%A4%EB%84%88%ED%82%A4-%EB%B3%80%EA%B2%BD%EB%B0%A9%EB%B2%95-%EA%B0%80%EC%9D%B4%EB%93%9C-bf74a3310c74" target="_blank" rel="noopener">[EOS Inside] &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC624;&#xB108;&#xD0A4; &#xBCC0;&#xACBD;&#xBC29;&#xBC95;</a>&#xC744; &#xD1B5;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xC124;&#xBA85;&#xB4DC;&#xB9B0; &#xBC14; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;,<strong> EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC5D0; &#xAD8C;&#xD55C; &#xACC4;&#xCE35;&#xC744; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC124;&#xACC4;</strong>&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>- A&#xB77C;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC5D0;&#xB294; &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC774;&#xB098; &#xD074;&#xB808;&#xC784; &#xB4F1;&#xB9CC; &#xD560; &#xC218; &#xC788;&#xB294; &#xD65C;&#xB3D9; &#xAD8C;&#xD55C;(Active permission)&#xC744; &#xC8FC;&#xACE0;,<br><br>- B&#xB77C;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC758; &#xD65C;&#xB3D9; &#xAD8C;&#xD55C;(Active permission)&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xACC4;&#xC815;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xBAA8;&#xB450; &#xBCC0;&#xACBD;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC548;&#xC804;&#xD55C; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC18C;&#xC720; &#xAD8C;&#xD55C;(Owner permission)&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><br>&#xADF8;&#xB798;&#xC11C; &#xD1A0;&#xD070; &#xC804;&#xC1A1;, &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xD1A0;&#xD070; &#xD074;&#xB808;&#xC784;, &#xD22C;&#xD45C; &#xB4F1; &#xC77C;&#xC0C1;&#xC801;&#xC778; &#xD65C;&#xB3D9; &#xC2DC;&#xC5D0;&#xB294; &#xD65C;&#xB3D9; &#xAD8C;&#xD55C;&#xC5D0; &#xC5F0;&#xACB0;&#xB41C; &#xD0A4;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; <strong>&#xD65C;&#xB3D9; &#xC911;&#xC5D0; &#xD65C;&#xB3D9; &#xAD8C;&#xD55C;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xB3C4;&#xB09C;&#xB2F9;&#xD55C; &#xACBD;&#xC6B0;, &#xC18C;&#xC720; &#xAD8C;&#xD55C;&#xC5D0; &#xC5F0;&#xACB0;&#xB41C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB85C; &#xB3C4;&#xB09C;&#xB2F9;&#xD55C; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC758; &#xC5F0;&#xACB0;&#xC744; &#xD574;&#xC81C;</strong>&#xD574;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xCE74;&#xB4DC; &#xBD84;&#xC2E4; &#xC2E0;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;&#xC694;.<br><br>EOS&#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xCD08;&#xAE30;&#xC5D0; &#xC0DD;&#xC131;&#xB41C; &#xACC4;&#xC815;&#xB4E4;&#xC740; &#xC774; &#xD65C;&#xB3D9; &#xAD8C;&#xD55C;(Active permission)&#xACFC; &#xC18C;&#xC720; &#xAD8C;&#xD55C;(Owner permission) &#xBAA8;&#xB450;&#xC5D0; &#xD558;&#xB098;&#xC758; &#xD0A4;(Single key)&#xAC00; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xBAA8;&#xB4E0; &#xACC4;&#xC815; &#xC18C;&#xC720;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xAC01;&#xAC01;&#xC758; &#xAD8C;&#xD55C;&#xBCC4;&#xB85C; &#xB2E4;&#xB978; &#xD0A4;(Multi key)&#xB97C; &#xC124;&#xC815;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC548; &#xC218;&#xC900;&#xC744; &#xD6E8;&#xC52C; &#xB192;&#xC5EC;&#xC11C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h3>#2. &#xC870;&#xAE08; &#xB354; &#xB098;&#xC544;&#xAC04; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xC548;&#xC124;&#xC815;</h3><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*PoWff7tZin0joahvmVhf1A.png" alt=""></center><br><center><sup>Image Source : <a href="https://medium.com/coinmonks/eos-permission-management-2c0c1634fe39" target="_blank" rel="noopener">Blockgenic</a></sup></center><br><br>&#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; <strong>&#x201C;&#xAD8C;&#xD55C;&#xBCC4; &#xD0A4;&#xC30D; &#xBD84;&#xB9AC;&#xC0AC;&#xC6A9;&#x201D; </strong>&#xC774;&#xC678;&#xC5D0;&#xB3C4; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C;&#xB294; <strong>&#xBA40;&#xD2F0;&#xC2DC;&#xADF8;(Multi-Sig)&#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xACF5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; <strong>&#xBA40;&#xD2F0;&#xC2DC;&#xADF8;&#xB780; &#xD558;&#xB098;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xC11C;&#xBA85;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xAE30;&#xC874;&#xC5D0; A&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC5D0;&#xC11C; EOS&#xD1A0;&#xD070;&#xC744; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xBCF4;&#xB0BC; &#xB54C; &#xBA40;&#xD2F0;&#xC2DC;&#xADF8;&#xB97C; &#xC124;&#xC815;&#xD574;&#xB193;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC5D0; &#xC785;&#xB825;&#xD574; &#xB193;&#xC740; &#xB0B4; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD574;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xC218;&#xB77D;(Allow)&#xBC84;&#xD2BC;&#xB9CC; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xC11C;&#xBA85;&#xC744; &#xD558;&#xBA74; &#xACE7;&#xBC14;&#xB85C; &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB7EC;&#xB098;, <strong>B&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; B&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; C&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC758; &#xC11C;&#xBA85;&#xB3C4; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB3C4;&#xB85D; &#xBBF8;&#xB9AC; &#xC124;&#xC815;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;</strong>&#xC5D0;&#xB294;, <strong>C&#xB77C;&#xB294; &#xACC4;&#xC815;(&#xC815;&#xD655;&#xD788;&#xB294; C&#xB77C;&#xB294; &#xC561;&#xD2F0;&#xBE0C; &#xAD8C;&#xD55C;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4; &#xC18C;&#xC720;&#xC790;)&#xB3C4; &#xD574;&#xB2F9; &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC774;&#xB77C;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC218;&#xB77D;(Allow)&#xBC84;&#xD2BC;&#xB9CC; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xC11C;&#xBA85;</strong>&#xC744; &#xD574;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*edaMJWFxxdhb_fIB9PTWpg.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC704;&#xCC98;&#xB7FC; &#xC124;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74;, <strong>&#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xB4E4; &#xC911; 15&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xACC4;&#xC815;&#xC18C;&#xC720;&#xC790;&#xB4E4;&#xC758; &#xC11C;&#xBA85;(Multi-Sig)&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*fPoYFekrrOVjoOvoPGYE3Q.png" alt=""></center><br><center><sup>Bitfinex &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; : <a href="https://eosflare.io/account/bitfinexdep1" target="_blank" rel="noopener">bitfinexdep1</a></sup></center><br><br>&#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBCF4;&#xC548;&#xC124;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xACF3;&#xC740; &#xBC14;&#xB85C; Bitfinex&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xBE57;&#xD53C;&#xB125;&#xC2A4;&#xC5D0;&#xC11C;&#xB294;<br><br><strong>&#x2460; &#xC561;&#xD2F0;&#xBE0C; &#xAD8C;&#xD55C;&#xACFC; &#xC624;&#xB108; &#xAD8C;&#xD55C;&#xC758; &#xD0A4;&#xB97C; &#xBD84;&#xB9AC;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xACE0;,</strong><br><br><strong>&#x2461; &#xC624;&#xB108; &#xAD8C;&#xD55C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 2&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC11C;&#xBA85;(Multi-Sig)&#xAC00; &#xD544;&#xC694;</strong><br><br>&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB530;&#xB77C;&#xC11C; &#xACC4;&#xC815;&#xD0C8;&#xCDE8; &#xBC0F; &#xD1A0;&#xD070; &#xB3C4;&#xB09C;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xACE0;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xD655;&#xB960;&#xC774; &#xADF9;&#xD788; &#xB4DC;&#xBB3C;&#xACE0;, &#xD639;&#xC2DC;&#xB098; &#xD2B9;&#xC815; &#xAD8C;&#xD55C;&#xC5D0; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4; &#xD558;&#xB098;&#xB97C; &#xB3C4;&#xB09C;&#xB2F9;&#xD558;&#xB294; &#xC0AC;&#xACE0;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xACE7;&#xBC14;&#xB85C; &#xB300;&#xCC98;&#xAC00; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h3>#3. &#xBE57;&#xC378; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBCF4;&#xC548; &#xC218;&#xC900;</h3><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*H6OI5-CWK8gDn2u1tuhClQ.png" alt=""></center><br><center><sup>&#xC774;&#xBC88;&#xC5D0; &#xB3C4;&#xB09C;&#xC0AC;&#xACE0;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xBE57;&#xC378; &#xD56B;&#xC6D4;&#xB81B; &#xACC4;&#xC815; : <a href="https://eosflare.io/account/g4ydomrxhege" target="_blank" rel="noopener">g4ydomrxhege</a></sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*mmfYbmtKGbNuEsHzOC0loQ.png" alt=""></center><br><center><sup>&#xBE57;&#xC378;&#xC758; &#xCF5C;&#xB4DC;&#xC6D4;&#xB81B; &#xACC4;&#xC815; : <a href="https://eosflare.io/account/bithumbshiny" target="_blank" rel="noopener">bithumbshiny</a></sup></center><br><br>&#xC704;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF8; Bitfinex&#xC640;&#xB294; &#xC0AC;&#xBB47; &#xB300;&#xC870;&#xC801;&#xC778; &#xC778;&#xC0C1;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xBE57;&#xC378;&#xC758; &#xACC4;&#xC815;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC561;&#xD2F0;&#xBE0C; &#xAD8C;&#xD55C;&#xACFC; &#xC624;&#xB108; &#xAD8C;&#xD55C;&#xC5D0; &#xD558;&#xB098;&#xC758; &#xD0A4;(Single key)&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xBA40;&#xD2F0;&#xC2DC;&#xADF8;&#xB294; &#xC124;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong><br><br>&#xD574;&#xB2F9; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB294; &#xB0B4;&#xBD80;&#xC801; &#xC808;&#xCC28; &#xB610;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC758; &#xBCF4;&#xAD00; &#xC7A5;&#xC18C;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB17C;&#xC678;&#xB85C; &#xD558;&#xACE0;, <strong>&#xC774;&#xC640; &#xAC19;&#xC774; &#xACC4;&#xC815; &#xAD8C;&#xD55C;&#xC5D0; &#xC5F0;&#xACB0;&#xB41C; &#xD0A4;&#xB97C; &#xD558;&#xB098;&#xC758; &#xB2E8;&#xC77C;&#xD55C; &#xD0A4;(Single key)&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xC548;&#xC218;&#xC900;&#xC774; &#xC81C;&#xC77C; &#xB0AE;&#xC740; &#xC218;&#xC900;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD574;&#xB2F9; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xAC00; &#xC720;&#xCD9C;&#xC774; &#xB418;&#xBA74; &#xD574;&#xCEE4;&#xB4E4;&#xC740; &#xBC14;&#xB85C; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; &#xC5F0;&#xACB0;&#xB41C; &#xD0A4;&#xC30D;&#xC744; &#xBCC0;&#xACBD;&#xD558;&#xACE0; &#xC790;&#xAE30; &#xACC4;&#xC815;&#xCC98;&#xB7FC; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xBA70; &#xBE57;&#xC378;&#xC5D0;&#xC11C; &#xB531;&#xD788; &#xC190;&#xC744; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC989;, <strong>&#xC77C;&#xB2E8; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xAC00; &#xB178;&#xCD9C;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xBE57;&#xC378;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB098; BP&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C4;&#xC640;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xC744; &#xD558;&#xB294; &#xC77C; &#xB9D0;&#xACE0; &#xBCF8;&#xC778;&#xB4E4;&#xC774; &#xC870;&#xCE58;&#xD558;&#xAC70;&#xB098; &#xCEE8;&#xD2B8;&#xB864; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xBBF8; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC744; &#xB192;&#xC5EC; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC124;&#xACC4;&#xD574; &#xB193;&#xC558;&#xC73C;&#xB098;, &#xC815;&#xC791; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC18C;&#xC911;&#xD55C; &#xC790;&#xC0B0;&#xB4E4;&#xC744; &#xC608;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC774; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD3B8;&#xC758;&#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;<strong>. &#xB2E4;&#xC74C;&#xC758; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xC5F0; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xBCF4;&#xC548; &#xC218;&#xC900;&#xC774; &#xC5B4;&#xB5A0;&#xD55C;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong><br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/eos-inside-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758;-&#xBCF4;&#xC548;&#xC218;&#xC900;&#xC740;-&#xC5B4;&#xB5A8;&#xAE4C;-1&#xD3B8;-e5ce9a34b9cd" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p><strong>[&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(Share2steem)&#xC774;&#xB780;?]</strong><br>&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC740; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xB4F1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xB2E4;&#xB978; SNS&#xC758; &#xAE00;&#xC774;&#xB098; &#xC601;&#xC0C1;, &#xC0AC;&#xC9C4; &#xB4F1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xD53C;&#xB4DC;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC804;&#xC5D0; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; SNS&#xCC44;&#xB110;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xB978; SNS&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xAE00;&#xC744; &#xADF8; &#xC989;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1554179854119-eos-inside-----1" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xBCF4;&#xC548;&#xC218;&#xC900;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;? #1&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/eosio/">eosio</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/share2steem/">share2steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/1554202654515-eos-inside-----2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[EOS Inside] 암호화폐 거래소들의 보안수준은 어떨까? #2편</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/1554126940927-kr----/">
                <span class="level-item">[이오스 이야기] 카르마앱 계정별 파워업 내역 확인방법</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

