
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>복리는 지루하다. 참느냐, 못 참느냐 성패를 가른다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZ7388PW1f1XWi7cd6KnNn3PZ5cTzRvFbib2BRjBqPJbK" alt="복리는 지루하다. 참느냐, 못 참느냐 성패를 가른다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-16T00:10:57.000Z">2019-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1268 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                복리는 지루하다. 참느냐, 못 참느냐 성패를 가른다.
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB8E8;&#xD568;&#xC744; &#xCC38;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC774;, &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xC131;&#xACF5;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xD2F0;&#xCF13;&#xC774;&#xB2E4;.  </p>
<p>&#xC720;&#xBA85;&#xD55C; &#xC62C;&#xB9BC;&#xD53D; &#xC5ED;&#xB3C4; &#xCF54;&#xCE58;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xBB3C;&#xC740; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#x201C;&#xCD5C;&#xACE0;&#xC758; &#xC120;&#xC218;&#xC640; &#xADF8; &#xBC16;&#xC758; &#xC120;&#xC218;&#xB4E4;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?&#x201D; </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xB2F5;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#x201C;&#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xB611;&#xAC19;&#xC740; &#xC5ED;&#xAE30;&#xB97C; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xB4E4;&#xC5B4; &#xC62C;&#xB9AC;&#xB294; &#xC9C0;&#xB8E8;&#xD55C; &#xC5F0;&#xC2B5;&#xC744; &#xCC38;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB290;&#xB0D0; &#xC5C6;&#xB290;&#xB0D0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB098;&#xBA38;&#xC9C0; &#xC6B0;&#xB9AC;&#xC640; &#xB611;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC774;&#xC810;&#xC740; &#xB9E4;&#xC77C; &#xC9C0;&#xB8E8;&#xD55C; &#xC77C;&#xC0C1;&#xC801;&#xC778; &#xC5F0;&#xC2B5;&#xC744; &#xCC38;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;.  </p>
<p>&#x201C;Atomic Habits(&#xBC88;&#xC5ED;&#xC11C;: &#xC544;&#xC8FC; &#xC791;&#xC740; &#xC2B5;&#xAD00;&#xC758; &#xD798;)&#x201D;&#xC758; &#xC800;&#xC790; &#xC81C;&#xC784;&#xC2A4; &#xD074;&#xB9AC;&#xC5B4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xC131;&#xACF5;&#xC744; &#xAC00;&#xB85C;&#xB9C9;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC801;&#xC740; &#xC2E4;&#xD328;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC9C0;&#xB8E8;&#xD568;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xB3D9;&#xAE30;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;, &#xBC29;&#xBC95;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC; &#xC778;&#xAC04;&#xC758; &#xD0C0;&#xACE0;&#xB09C; &#xBCF8;&#xC131;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC798;&#xD558;&#xB294; &#xC77C;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9C0;&#xB8E8;&#xD568;&#xC740; &#xAC15;&#xB825;&#xD55C; &#xBCC0;&#xD654;&#xC758; &#xAE30;&#xC81C;&#xB2E4;. </p>
<p>&#xB9C8;&#xD0A4;&#xC544;&#xBCA8;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;. &#x201C;&#xC77C;&#xC774; &#xC798; &#xC548;&#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC77C;&#xC774; &#xC798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xBCC0;&#xD654;&#xB97C; &#xAF80;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC778;&#xAC04;&#xC740; &#xC0C8;&#xB85C;&#xC6C0;&#xC744; &#xC5F4;&#xB9DD;&#xD55C;&#xB2E4;.&#x201D; </p>
<p>&#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC9C0;&#xB8E8;&#xD568;&#xC744; &#xCC38;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB290;&#xB0D0; &#xC5C6;&#xB290;&#xB0D0;&#xB85C; &#xC815;&#xD574;&#xC9C4;&#xB2E4;. &#xAC19;&#xC740; &#xC77C;&#xC744; &#xBB34;&#xD55C;&#xD788; &#xBC18;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD0C1;&#xC6D4;&#xD55C; &#xB2A5;&#xB825;&#xC774;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB450;&#xAC00; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC744; &#xD56D;&#xD574;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C; &#xC774; &#xB2A5;&#xB825;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;. &#x201C;&#xD22C;&#xC790;&#xB97C; &#xC5EC;&#xAC00;&#xD65C;&#xB3D9;&#xCBE4;&#xC73C;&#xB85C; &#xC5EC;&#xAE30;&#xACE0;, &#xC7AC;&#xBBF8;&#xB85C; &#xD55C;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xB3C8;&#xC744; &#xBC8C; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xB294; &#xC9C0;&#xB8E8;&#xD558;&#xB2E4;.&#x201D; </p>
<p>&#xC800;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC81C;&#xC774;&#xC2A8; &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xB3C4; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;. &#x201C;&#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xC790;&#xB4E4;&#xB9CC;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;.&#x201D; </p>
<p>&#xC88B;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#x201C;IFOMO(Ignoring Fear of Missing Out; &#xAE30;&#xD68C;&#xB97C; &#xC783;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xAC83;)&#x201D;&#xB97C; &#xB9C8;&#xC2A4;&#xD130;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xD0A4;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xC5EC;&#xB7FF;&#xC774; &#xC788;&#xB2E4;. &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778; &#xAC19;&#xC740; IQ&#xB098; &#xBBF8;&#xCF08;&#xB780;&#xC824;&#xB85C; &#xAC19;&#xC740; &#xCC3D;&#xC758;&#xC131;&#xC774; &#xC5C6;&#xC5B4;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xC2E4;&#xC740; &#xC774;&#xB4E4;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmZ7388PW1f1XWi7cd6KnNn3PZ5cTzRvFbib2BRjBqPJbK" alt="image.png"><br></center><br>#<br>&#xC88B;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;:&#x200B;<p></p>
<p>&#x2022; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB098; &#xB9C8;&#xB9AC;&#xD654;&#xB098; &#xAD00;&#xB828;&#xC8FC; &#xAC19;&#xC740; &#xC778;&#xAE30; &#xBD84;&#xC57C;&#xB294; &#xAC70;&#xB4E4;&#xB5A0;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0;, &#xB530;&#xBD84;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xC874; &#xBCF4;&#xAE00;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#x2022; &#xB178;&#xB825;&#xC774; &#xC5F4;&#xB9E4;&#xB85C; &#xACB0;&#xC2E4;&#xC744; &#xB9FA;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xAE30;&#xB2E4;&#xB9B4; &#xC904; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#x2022; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#x201C;&#xBC8C;&#xC5C8;&#xB098;&#x201D;&#xD558;&#xACE0; &#xACC4;&#xC88C;&#xB97C; &#xC5F4;&#xC5B4;&#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC77C;&#xC740; &#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#x2022; &#xBA87; &#xAC00;&#xC9C0; &#xC9C0;&#xB8E8;&#xD55C; &#xC8FC;&#xC2DD;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC640; &#xD568;&#xAED8;&#xD558;&#xBA74;&#xC11C;, &#xCD5C;&#xC2E0; &#xC778;&#xAE30; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xD380;&#xB4DC;&#xC758; &#xC720;&#xD639;&#xC744; &#xBB3C;&#xB9AC;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#x2022; &#xB9E4;&#xC6D4; &#xBC1B;&#xB294; &#xC6D4;&#xAE09;&#xC5D0;&#xC11C; &#xC77C;&#xC815; &#xAE08;&#xC561;&#xC744; &#xC740;&#xD1F4;&#xC6A9; &#xACC4;&#xC88C;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD560; &#xB54C; &#xACC4;&#xC88C;&#xAC00; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC544;&#xD514;&#xACFC; &#xC8FC;&#xAC00;&#xAC00; &#xC2E0;&#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xB54C; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xAE30;&#xC068;&#xC740; &#xC785;&#xC7A5;&#xB8CC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB77C;.  </p>
<p>&#x2022; &#xC99D;&#xAD8C; &#xBC29;&#xC1A1;&#xC774;&#xB098; &#xACBD;&#xC81C; &#xBC29;&#xC1A1;&#xC740; &#xB044;&#xACE0;, &#xADF8; &#xC2DC;&#xAC04;&#xC5D0; &#xC88B;&#xC740; &#xCC45;&#xC744; &#xC77D;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xB0AE;&#xC7A0;&#xC744; &#xC790;&#xB77C;(&#xAC74;&#xAC15;&#xACFC; &#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB294;&#xB370; &#xB354; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;). </p>
<p>&#x2022; &#xC5B4;&#xB290; &#xD68C;&#xC0AC;&#xAC00; &#xCC28;&#xC138;&#xB300; &#xC560;&#xD50C;&#xC774; &#xB420;&#xC9C0; &#xC54C;&#xC544;&#xB0B4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xC5D0; &#xC138;&#xAE08;&#xACFC; &#xBCF4;&#xD5D8; &#xC804;&#xB7B5;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xB294;&#xB370; &#xC368;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#x2022; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xC804;&#xB7B5;&#xC784;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCD5C;&#xC545;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACFC;&#xB3C4;&#xD55C; &#xD765;&#xBD84;&#xC774;&#xB2E4;. &#xBCF5;&#xB9AC;&#xC758; &#xC9C0;&#xB8E8;&#xD568;&#xC774; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB294; &#xC9C0;&#xB984;&#xAE38;&#xC774;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790;&#xB780; &#xB2E8;&#xC21C;&#xD558;&#xC9C0;&#xB9CC;, &#xACB0;&#xCF54; &#xC27D;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.  </p>
<p>&#xD398;&#xC778;&#xD2B8;&#xAC00; &#xB9C8;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC83;&#xB9CC;&#xD07C; &#xC9C0;&#xB8E8;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xC9C0;&#xB140;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xB97C; &#xAC00;&#xB978;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD611;&#xC740; &#xC9C0;&#xB8E8;&#xD568;&#xC744; &#xACAC;&#xB38C;&#xB0BC; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBB54;&#xAC00; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC740; &#xCDA9;&#xB3D9;&#xC744; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xD070; &#xBCF4;&#xC0C1;&#xC744; &#xAC70;&#xC800; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xD070; &#xBCF4;&#xC0C1;&#xC774; &#xC8FC;&#xC5B4;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9B4; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Teachable Moment, &#x201C;Compounding Boredom is Simple, but Not Easy&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6hhihu" target="_blank" rel="noopener">&#x2018;&#xBCF5;&#xB9AC;&#xB294; &#xC9C0;&#xB8E8;&#xD558;&#xB2E4;. &#xCC38;&#xB290;&#xB0D0;, &#xBABB; &#xCC38;&#xB290;&#xB0D0; &#xC131;&#xD328;&#xB97C; &#xAC00;&#xB978;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/49gqyx/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">버핏, 이해할 수 있다면 기술주에 투자해도 괜찮다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6ugvee/">
                <span class="level-item">배당금이 중요한 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

