
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[dCRYPTO] DeFi는 DePawn으로 이름을 바꿔야하는 전당포에 불과할까? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/p03h2FlK-thumbnail.png" alt="[dCRYPTO] DeFi는 DePawn으로 이름을 바꿔야하는 전당포에 불과할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-06T23:41:18.000Z">2020-01-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2073 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [dCRYPTO] DeFi는 DePawn으로 이름을 바꿔야하는 전당포에 불과할까?
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/p03h2FlK-thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. Lynx Chain&#xC758; &#xCC3D;&#xB9BD;&#xC790;&#xC778; Fred Krueger&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0; &#x201C;DeFi&#xB294; &#xC0AC;&#xC2E4; &#xADF8;&#xB0E5; &#xC804;&#xB2F9;&#xD3EC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. DeFi&#xB77C;&#xB294; &#xC774;&#xB984;&#xC740; DePawn&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;(We should change the name of DeFi to DePawn. It&#x2019;s just a pawn shop)&#x201D;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>Fred Krueger&#xB77C;&#xB294; &#xC778;&#xBB3C;&#xC740; &#xC57D;&#xAC04; &#xAD34;&#xC9DC; &#xC131;&#xD5A5;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB098; &#xC774;&#xC624;&#xC2A4; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAE4E;&#xC544;&#xB0B4;&#xB9AC;&#xB294; &#xAE00;&#xB4E4;&#xC744; &#xC790;&#xC8FC; &#xC4F0;&#xACE4; &#xD558;&#xB294;&#xB370;<code>(&#xC0AC;&#xC2E4; &#xBCF8;&#xC778;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;..)</code>, &#xD55C; &#xBC88;&#xCBE4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC88B;&#xC744;&#xB9CC;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xC5B4;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xC758; &#xAE00;&#xC744; &#xCC38; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xC77D;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD750;&#xB984;&#xC774;&#xC790; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC758; &#xBBF8;&#xB798;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xB294; DeFi&#xC5D0; &#xB300;&#xD55C; &#xADF8;&#xC758; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC774; &#xB2F4;&#xAE34; &#xAE00;&#xC744; &#xC18C;&#xAC1C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/@dotkrueger/we-should-change-the-name-of-defi-to-depawn-its-just-a-pawn-shop-af54561ce351" target="_blank" rel="noopener">We should change the name of DeFi to DePawn. It&#x2019;s just a pawn shop</a> - by Fred Krueger</li>
</ul>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD604;&#xC7AC; &#xC9C4;&#xD589;&#xD615;&#xC778; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD53C;&#xBD07;(pivot) &#xC2A4;&#xD1A0;&#xB9AC; &#xC911; &#xCD5C;&#xC2E0; &#xC0AC;&#xB840;&#xC778; &#xBA54;&#xC774;&#xCEE4;&#xB2E4;&#xC624;(DAI)&#xC758; &#xC131;&#xACF5;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[&#xCC38;&#xACE0;] &#xD53C;&#xBD07;(Pivot)&#xC774;&#xB780;?</strong><br>&#xBC88;&#xC5ED;&#xD558;&#xBA74; &#x201C;&#xBC29;&#xD5A5; &#xC804;&#xD658;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB85C; &#xC4F0;&#xC774;&#xB294; &#xD53C;&#xBD07;&#xC774;&#xB780; &#xB2E8;&#xC5B4;&#xB294; &#x201C;&#xB9B0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#x201D;&#xC758; &#xC800;&#xC790;&#xC778; &#xC5D0;&#xB9AD; &#xB9AC;&#xC2A4;&#xAC00; &#xADF8;&#xC758; &#xC800;&#xC11C; &#xB0B4;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xC544;&#xC774;&#xD15C;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xB4F1; &#xC0AC;&#xC5C5; &#xAD6C;&#xC870;&#xB97C; 180&#xB3C4; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xCE6D;&#xD558;&#xB294; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC6A9;&#xC5B4;&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xAE08;&#xC735;&#xC740; &#xC624;&#xB298;&#xB0A0; &#xACBD;&#xC81C;&#xC5D0; &#xC788;&#xC5B4; &#xAF64;&#xB098; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC740;&#xD589;, &#xBCF4;&#xD5D8;, &#xC99D;&#xAD8C; &#xAC70;&#xB798;, &#xC790;&#xC0B0; &#xAD00;&#xB9AC;, &#xC740;&#xD1F4; &#xD6C4; &#xACC4;&#xD68D;, &#xBAA8;&#xAE30;&#xC9C0; &#xB300;&#xCD9C; &#xB4F1;&#xC774; &#xADF8; &#xB300;&#xD45C; &#xC0AC;&#xB840;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#x201C;&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xAE08;&#xC735;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; DeFi&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xBB54;&#xAC00; &#xBA4B;&#xC9C4; &#xAC83;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#x201C;&#xBE44;&#xC804;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xACFC; &#x201C;&#xD604;&#xC2E4;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD568;&#xAED8; &#xACF5;&#xC874;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC704;&#xB300;&#xD55C; &#xD544;&#xB4DC; &#xD1B5;&#xD569;&#xC758; &#xC774;&#xB860;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAD6C;&#xC870;&#xB85C; &#xBE44;&#xAD50;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/LCfVahkY-thumbnail2.jpeg" alt="thumbnail2.jpeg"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC774;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xC5ED;&#xD53C;&#xB77C;&#xBBF8;&#xB4DC;&#xD615; &#xAD6C;&#xC870; &#xAC19;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC1C;&#xC120;&#xB41C; &#xBC84;&#xC804;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xAC8C; &#xB354; &#xC815;&#xD655;&#xD558;&#xACA0;&#xB124;&#xC694;. (&#xBB3C;&#xB860; &#xC774;&#xB354;&#xB9AC;&#xC6C0; 2.0&#xC740; &#xBCA0;&#xD0C0; &#xB2E8;&#xACC4;&#xC5D0;&#xB3C4; &#xC640;&#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC;)</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xB294; &#xB9C8;&#xCE58; &#xC804;&#xB2F9;&#xD3EC;&#xCC98;&#xB7FC; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBA54;&#xC774;&#xCEE4;&#xB2E4;&#xC624;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC804;&#xB2F9;&#xD3EC;&#xC5D0; Rolex&#xC2DC;&#xACC4;&#xB098; &#xCD1D; &#xB4F1;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xB9E1;&#xAE30;&#xACE0; &#xC804;&#xB2F9;&#xD3EC; &#xC8FC;&#xC778;&#xC73C;&#xB85C;&#xBD80;&#xD130; 100&#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xD658;&#xC804; &#xAC00;&#xB2A5;&#xD55C; &#xCE69;&#xC744; &#xC5BB;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC790;&#xC2E0;&#xC774; &#xB9E1;&#xACBC;&#xB358; Rolex&#xC2DC;&#xACC4;&#xB97C; &#xB3CC;&#xB824;&#xBC1B;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBA54;&#xC774;&#xCEE4;&#xB2E4;&#xC624;&#xB3C4; &#xC804;&#xB2F9;&#xD3EC;&#xB3C4; <strong>&#xC774;&#xC790;&#xC728;&#xC740; &#xC804;&#xB2F9;&#xD3EC; &#xAD00;&#xB9AC;&#xC790;&#xAC00; &#xACB0;&#xC815;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD604;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD569;&#xB2C8;&#xB2E4;. ETH&#xAC00; 1,500&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 130&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xAC00;&#xCE58;&#xD558;&#xB77D;&#xC744; &#xBCF4;&#xC5EC;&#xC92C;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC2E0;&#xBD09;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8; &#xC2E0;&#xBD09;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBD80;&#xC790;&#x201D;&#xC774;&#xAC70;&#xB098; &#x201C;&#xD604;&#xAE08;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#x201D;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC57D;&#xC5D0; &#xBD80;&#xBAA8;&#xB2D8;&#xC774; &#xD3B8;&#xCC2E;&#xC73C;&#xC2DC;&#xAC70;&#xB098; &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD574;&#xBC84;&#xB9B0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xD314;&#xC544;&#xC11C; &#xADF8; &#xB3C8;&#xC744; &#xCDA9;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB108;&#xBB34;&#xB098; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB4E4;&#xC740; ETH&#xB97C; &#xC804;&#xB2F9;&#xD3EC;&#xC5D0; &#xB9E1;&#xAE30;&#xACE0; &#xB2E8;&#xAE30;&#xB85C; &#xB2EC;&#xB7EC; &#xB300;&#xCD9C;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC744; &#xC120;&#xD638;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xC2EC;&#xC9C0;&#xC5B4; &#xB354; &#xB9CE;&#xC740; ETH&#xB97C; &#xC0AC;&#xAE30; &#xC704;&#xD574; &#xC774;&#xB7F0; &#xB300;&#xCD9C;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xB300;&#xB2F4;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA54;&#xC774;&#xCEE4;&#xB2E4;&#xC624;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xB7F0; &#xC694;&#xAD6C;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xCF1C; &#xC90D;&#xB2C8;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB85C; &#xB2F4;&#xBCF4;&#xB41C; ETH&#xAC00; 150% &#xD558;&#xB77D;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD574;&#xB2F9; &#xB300;&#xCD9C; &#xACC4;&#xC57D;&#xC740; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xCCAD;&#xC0B0;&#xB418;&#xB294; &#xAD6C;&#xC870;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/F4E4quUB-thumbnail3.png" alt="thumbnail3.png"></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; DeFi &#xACC4;&#xC57D;&#xC5D0;&#xB294; &#xCD1D; 300&#xB9CC; &#xAC1C;&#xC758; ETH, &#xB2EC;&#xB7EC; &#xD658;&#xC0B0;&#xC73C;&#xB85C;&#xB294; 4&#xC5B5; 5&#xCC9C;&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAE08;&#xC561;&#xC774; &#xBB36;&#xC5EC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAF64;&#xB098; &#xC778;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4; ETH&#xC758; &#xC720;&#xD1B5;&#xB7C9;&#xC774; 1&#xC5B5; 9&#xBC31;&#xB9CC; &#xAC1C; &#xC815;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xB54C; &#xC804;&#xCCB4; &#xC720;&#xD1B5;&#xB7C9;&#xC758; 2.7% &#xC815;&#xB3C4;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC218;&#xCE58;&#xAC00; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; <strong>ETH&#xB97C; &#xB2F4;&#xBCF4;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xB300;&#xCD9C;&#xC744; &#xD76C;&#xB9DD;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0;, KYC&#xAC00; &#xD544;&#xC694;&#xC5C6;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC744; &#xC6D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC815;&#xB3C4;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xBA54;&#xC774;&#xCEE4;&#xB2E4;&#xC624;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xD070; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC9C0; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xCC98;&#xC74C; &#xBC30;&#xD3EC;&#xB41C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC778; Equilibrium&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C;, ETH DAI&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; ETH&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC555;&#xB825;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xADF8;&#xB798;&#xD504;&#xC5D0;&#xC11C; DeFi&#xC5D0; &#xBB36;&#xC778; ETH&#xB294; 220&#xB9CC; &#xAC1C;&#xC5D0;&#xC11C; 300&#xB9CC; &#xAC1C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xB3D9;&#xC548; ETH&#xC758; &#xAC00;&#xACA9;&#xC740; 185&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 130&#xB2EC;&#xB7EC;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, <strong>&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xC624;&#xD788;&#xB824; &#xC74C;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;</strong>&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xB2F9;&#xD3EC;&#xC5D0;&#xC11C;&#xB3C4; Rolex&#xC2DC;&#xACC4; &#xB610;&#xB294; &#xCD1D;&#xC744; &#xBC1B;&#xACE0; &#xD604;&#xAE08;&#xC744; &#xC8FC;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD604;&#xAE08;&#xC744; &#xC88B;&#xC544;&#xD558;&#xACE0; &#xD604;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xACC4;&#xB098; &#xCD1D;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC6D0;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC989;, &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xC120;&#xD6C4;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB192;&#xC740; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;, &#xB192;&#xC740; &#xC720;&#xB3D9;&#xC131; &#x2192; &#xB300;&#xCD9C; &#xC0C1;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;</li>
</ul>
<p>FinCEN&#xC740; &#x201C;&#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xC774; &#xBC95;&#xC815;&#xD654;&#xD3D0;, &#xC0C1;&#xD488;, &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC5D0; &#xC758;&#xD574; &#xB4B7;&#xBC1B;&#xCE68;&#xC774; &#xB418;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC6D0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xB9D0;&#xC778; &#xC989;&#xC2A8; KYC&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774; DAI&#xB3C4; &#xB9AC;&#xBE0C;&#xB77C;&#xCC98;&#xB7FC; &#xADDC;&#xC81C;&#xB420; &#xC218; &#xC788;&#xB294; &#xB300;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>[&#xCC38;&#xACE0;] &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD53C;&#xBD07; &#xC5ED;&#xC0AC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD788; &#xC0B4;&#xD3B4;&#xBD05;&#xC2DC;&#xB2E4;</strong></p>
<ul>
<li>2016&#xB144; : &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xCC98;&#xC74C;&#xC73C;&#xB85C; <strong>&#xC138;&#xACC4;&#xC758; &#xCEF4;&#xD4E8;&#xD130;</strong>&#xB85C; &#xC120;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC778;&#xD130;&#xB137; &#xC0AC;&#xC6A9; &#xC0AC;&#xB840;&#xB294; &#xC804;&#xD600; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>2017&#xB144; : &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; <strong>ICO&#xB97C; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xC790;&#xD310;&#xAE30;</strong>&#xB85C; &#xC774;&#xC6A9;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>2018&#xB144; : &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC5EC;&#xC804;&#xC774; <strong>&#xB514;&#xC571; &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xD76C;&#xB9DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC2E4;&#xC81C; &#xB514;&#xC571;&#xB4E4;&#xC740; &#xACB0;&#xAD6D; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xBC30;&#xD3EC;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xB108;&#xBB34; &#xB290;&#xB9AC;&#xACE0; &#xBE44;&#xC309;&#xB2C8;&#xB2E4;.</li>
<li>2019&#xB144; : &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; <strong>DeFi&#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC73C;&#xB85C; &#xB124; &#xBC88;&#xC9F8; &#xD53C;&#xBD07;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-defi-depawn" target="_blank" rel="noopener">&#x2018;[dCRYPTO] DeFi&#xB294; DePawn&#xC73C;&#xB85C; &#xC774;&#xB984;&#xC744; &#xBC14;&#xAFD4;&#xC57C;&#xD558;&#xB294; &#xC804;&#xB2F9;&#xD3EC;&#xC5D0; &#xBD88;&#xACFC;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/2unikx-splinterlands/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[SPLINTERLANDS] 밸런스 조정 업데이트 내용 중 아쉬운 점 몇 가지</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/24ahi2-splinterlands/">
                <span class="level-item">[SPLINTERLANDS] 신상 카드 밸런스 조정 및 개발 진행상황 업데이트 소식</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

