
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>대두의 정치학, 그리고 중국과 아르헨티나의 관계 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRtLR8rQXNKus1NnqYDWaRHrAfrghfsNjWPce2pfCyUYm/image.png" alt="대두의 정치학, 그리고 중국과 아르헨티나의 관계">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-08T04:00:48.000Z">2019-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3825 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                대두의 정치학, 그리고 중국과 아르헨티나의 관계
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmRtLR8rQXNKus1NnqYDWaRHrAfrghfsNjWPce2pfCyUYm/image.png" alt=""><br></center><br>#<p></p>
<p>(&#xC774; &#xAE00;&#xC740; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4; &#xB9E4;&#xAC70;&#xC9C4;&#xC758; &#xAE30;&#xACE0; &#xC791;&#xAC00; &#xBE0C;&#xB8E9; &#xB77C;&#xBA38;&#xC758; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.)</p>
<p>&#x200B;&#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xB97C; &#xC5EC;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xC27D;&#xAC8C; &#xAC04;&#xC7A5;&#xC744; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xC744; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xB0B4; &#xC544;&#xB4E4;&#xB4E4;&#xC740; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098; &#xC790;&#xB77C;&#xC11C;&#xC778;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4; &#xC74C;&#xC2DD;&#xC5D0; &#xAC04;&#xC7A5; &#xBA87; &#xBC29;&#xC6B8;&#xC744; &#xB07C;&#xC5B9;&#xC5B4; &#xBA39;&#xB294; &#xC2B5;&#xAD00;&#xC774; &#xC788;&#xACE0;, &#xACF5;&#xAD50;&#xB86D;&#xAC8C;&#xB3C4; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xB300;&#xB450; &#xC0DD;&#xC0B0;&#xAD6D; &#xC911; &#xD55C; &#xACF3;&#xC774;&#xB2E4;. &#xC774; &#xB098;&#xB77C;&#xC758; &#xC2EC;&#xC7A5;&#xBD80;&#xC778; &#xBE44;&#xC625;&#xD558;&#xACE0; &#xAD11;&#xD65C;&#xD55C; &#xD31C;&#xD30C; &#xD6C4;&#xBA54;&#xB2E4;&#xB97C; &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xD1B5;&#xACFC;&#xD558;&#xBA74;&#xC11C;, &#xC6B0;&#xB9AC;&#xB294; &#xB05D;&#xC774; &#xC5C6;&#xC774; &#xD3BC;&#xCCD0;&#xC9C4; &#xB300;&#xCD08;&#xC6D0;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 30&#xB144; &#xB3D9;&#xC548; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xB18D;&#xC5C5; &#xC758;&#xC874; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xB300;&#xB450; &#xC7AC;&#xBC30; &#xBE44;&#xC911;&#xC740; &#xACBD;&#xC791;&#xC9C0;&#xC758; &#xAC70;&#xC758; 50%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAC00; &#xCC3E;&#xC544;&#xAC04; &#xBAA8;&#xB4E0; &#xC2DD;&#xB2F9;&#xC5D0;&#xC11C; &#xAC04;&#xC7A5; &#xC880; &#xB2EC;&#xB77C;&#xB294; &#xC544;&#xB4E4;&#xB4E4;&#xC758; &#xC694;&#xCCAD;&#xC5D0; &#xC885;&#xC5C5;&#xC6D0;&#xB4E4;&#xC740; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xD45C;&#xC815;&#xC73C;&#xB85C; &#xC5B4;&#xAE68;&#xB97C; &#xC73C;&#xC4F1;&#xD560; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xAC04;&#xC7A5;&#xC740; &#xD55C; &#xBC29;&#xC6B8;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xB300;&#xB450; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC8FC;&#xB85C; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC218;&#xCD9C;&#xB41C;&#xB2E4;. &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xAC04;&#xC7A5;, &#xB450;&#xBD80;, &#xB3D9;&#xBB3C; &#xC0AC;&#xB8CC; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xC790; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;, &#xBE0C;&#xB77C;&#xC9C8; &#xBC0F; &#xD30C;&#xB77C;&#xACFC;&#xC774; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C; &#xB300;&#xB450; &#xC0B0;&#xC5C5;&#xC758; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xBD80;&#xCC44;&#xC9C8;&#xD588;&#xB2E4;. &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD328;&#xD134;&#xC740; &#xACFC;&#xAC70;&#xBD80;&#xD130; &#xC775;&#xC219;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xD55C; &#xC138;&#xAE30; &#xC804;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xB294; &#xD31C;&#xD30C;&#xC2A4;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xD48D;&#xBD80;&#xD55C; &#xACE1;&#xBB3C;&#xACFC; &#xC18C;&#xACE0;&#xAE30;&#xB97C; &#xC720;&#xB7FD;&#xC5D0; &#xC218;&#xCD9C;&#xD558;&#xBA74;&#xC11C; 1&#xC778;&#xB2F9; &#xAD6D;&#xBBFC;&#xC18C;&#xB4DD; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. 1929&#xB144; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xB18D;&#xC5C5; &#xC218;&#xB3C4; &#xB85C;&#xC0AC;&#xB9AC;&#xC624;&#xC758; &#xBB34;&#xC5ED; &#xD611;&#xD68C; &#xAC74;&#xBB3C;&#xB85C; &#xC644;&#xACF5;&#xB41C; &#xC6C5;&#xC7A5;&#xD55C; &#xBCF4;&#xC790;&#xB974; &#xBE4C;&#xB529;&#xC774; &#xB2F9;&#xC2DC;&#xC758; &#xCC2C;&#xB780;&#xD55C; &#xC2DC;&#xC808;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB298;&#xB0A0; &#xBCBD;&#xC5D0; &#xBD99;&#xC740; &#xC804;&#xC790; &#xD2F0;&#xCEE4;&#xB97C; &#xC555;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB300;&#xB450; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xB300;&#xB450; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9;&#xC740; 170&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC73C;&#xB85C; &#xC804;&#xCCB4; &#xC218;&#xCD9C; &#xADDC;&#xBAA8; &#xC911; 4&#xBD84;&#xC758; 1&#xC744; &#xB118;&#xAC8C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xC774; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xD574;&#xC678;&#xB85C; &#xB5A0;&#xB098;&#xB294; &#xC120;&#xBC15; &#xC911; &#xC808;&#xBC18;&#xC774; &#xB300;&#xB450; &#xAD00;&#xB828; &#xC81C;&#xD488;(&#xB300;&#xB450;, &#xB300;&#xB450; &#xC74C;&#xC2DD;, &#xB300;&#xB450;&#xC720; &#xB4F1;)&#xC744; &#xAC00;&#xB4DD; &#xC2E3;&#xACE0; &#xC544;&#xC2DC;&#xC544;&#xB85C; &#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xBB34;&#xC5ED;&#xD611;&#xD68C; &#xACBD;&#xC81C; &#xC5F0;&#xAD6C;&#xC18C; &#xBD80;&#xC18C;&#xC7A5; &#xD328;&#xD2B8;&#xB9AC;&#xC2DC;&#xC544; &#xBCA0;&#xB974;&#xAC8C;&#xB85C;&#xB294; &#x201C;&#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xC61B; &#xC18D;&#xB2F4;&#xCC98;&#xB7FC; &#xD48D;&#xB144;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xB294; &#xB300;&#xB450;&#xC640; &#xC911;&#xAD6D;&#xC5D0; &#xD06C;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB108;&#xBB34; &#xC758;&#xC874;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xB450;&#xB294; &#xB2E8;&#xC9C0; &#xC2DC;&#xC791;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. 2017&#xB144; &#xC911;&#xAD6D;&#xACFC; &#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC640; &#xCE74;&#xB9AC;&#xBE0C;&#xD574; &#xB098;&#xB77C;&#xB4E4; &#xAC04;&#xC758; &#xC804;&#xCCB4; &#xBB34;&#xC5ED; &#xADDC;&#xBAA8;&#xB294; 2,440&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 10&#xB144; &#xC804; &#xB300;&#xBE44; &#xB450; &#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xCD5C;&#xB300; &#xBB34;&#xC5ED;&#xAD6D;&#xC73C;&#xB85C; &#xBD80;&#xC0C1;&#xD588;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D;&#xC758; &#xB4B7;&#xB9C8;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC5D0; &#xB180;&#xB77C;&#xC6B4; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB8E8;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC740; &#xB098;&#xB0A0;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xC790;&#xAD6D; &#xACBD;&#xC81C;&#xB97C; &#xB5A0;&#xBC1B;&#xCE58;&#xAE30; &#xC704;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xC704;&#xD574; &#xC77C;&#xCC0C;&#xAC10;&#xCE58; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC640; &#xC5D0;&#xCF70;&#xB3C4;&#xB974;&#xC5D0;&#xC11C;&#xB294; &#xC6D0;&#xC720;&#xB97C;, &#xD398;&#xB8E8;&#xC640; &#xCE60;&#xB808;&#xC5D0;&#xC11C;&#xB294; &#xAD6C;&#xB9AC;&#xC640; &#xCCA0;&#xC744;, &#xBE0C;&#xB77C;&#xC9C8;&#xACFC; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xB450;&#xB97C; &#xC218;&#xC785;&#xD574; &#xC654;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC774; &#xAE4A;&#xAC8C; &#xD655;&#xC0B0;&#xB418;&#xC5C8;&#xACE0;, &#xD2B9;&#xD788; &#xC7AC;&#xC815;&#xC801;&#xC778; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xACE0; &#xBBF8;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xB300;&#xC548;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xB294; &#xC88C;&#xD30C; &#xC815;&#xBD80;&#xB4E4;&#xC5D0;&#xC11C; &#xB354; &#xADF8;&#xB798;&#xC654;&#xB2E4;. &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xACBD;&#xC6B0;, 2014&#xB144; &#xC815;&#xBD80;&#xAC00; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xD574;&#xC678; &#xBD80;&#xCC44;&#xB97C; &#xAC1A;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB514;&#xD3F4;&#xD2B8;&#xB97C; &#xC120;&#xC5B8;&#xD55C; &#xD6C4; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0;&#xB098; &#xD398;&#xB974;&#xB09C;&#xB370;&#xC2A4; &#xB370; &#xD0A4;&#xB974;&#xCE58;&#xB124;&#xB974; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB838;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC740; 110&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD1B5;&#xD654; &#xC2A4;&#xC640;&#xD504;&#xB97C; &#xC81C;&#xACF5;&#xD574; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xACE0;&#xAC08;&#xB41C; &#xC678;&#xD658; &#xBCF4;&#xC720;&#xACE0; &#xB298;&#xB824;&#xC900; &#xD55C;&#xD3B8;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xB18D;&#xC5C5; &#xC911;&#xC2EC;&#xBD80;&#xB97C; &#xAC00;&#xB85C;&#xC9C0;&#xB974;&#xB294; &#xCCA0;&#xB85C; &#xC7AC;&#xAC74;, 2&#xACF3;&#xC758; &#xC218;&#xB825;&#xBC1C;&#xC804;&#xC6A9; &#xB310; &#xAC74;&#xC124; &#xBC0F; &#xBD81;&#xBD80; &#xD30C;&#xD0C0;&#xACE0;&#xB2C8;&#xC544;&#xC758; &#xAC74;&#xC870; &#xACE0;&#xC6D0;&#xC5D0; &#xC6B0;&#xC8FC; &#xC815;&#xAC70;&#xC7A5; &#xAC74;&#xC124;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#x200B;2015&#xB144; 12&#xC6D4; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC0AC;&#xC5C5;&#xAC00; &#xB9C8;&#xC6B0;&#xB9AC;&#xC2DC;&#xC624; &#xB9C8;&#xD06C;&#xB9AC;&#xAC00; &#xD0A4;&#xB974;&#xCE58;&#xB124;&#xB974;&#xC5D0; &#xC774;&#xC5B4; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xC624;&#xB974;&#xBA74;&#xC11C;, &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xAC10;&#xD788;&#x2019; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC5F4;&#xB9DD;&#xC744; &#xBE44;&#xCD94;&#xB294; &#xB4EF;&#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xD06C;&#xB9AC;&#xB294; &#xD22C;&#xBA85;&#xC131; &#xBD80;&#xC871;&#xACFC; &#xD658;&#xACBD; &#xC601;&#xD5A5; &#xD3C9;&#xAC00; &#xB4F1;&#xC744; &#xC774;&#xC720;&#xB85C; &#xD30C;&#xD0C0;&#xACE0;&#xB2C8;&#xC544; &#xB0A8;&#xBD80;&#xC5D0;&#xC11C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB358; 2&#xACF3;&#xC758; &#xB310; &#xAC74;&#xC124;&#xC744; &#xC989;&#xAC01; &#xC911;&#xB2E8;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; 3&#xAC1C;&#xC6D4; &#xB4A4;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xD574;&#xACBD;&#xC740; &#xC601;&#xD574;&#xB97C; &#xB5A0;&#xB098;&#xB77C;&#xB294; &#xACBD;&#xACE0;&#xB97C; &#xBB34;&#xC2DC;&#xD55C; &#xC911;&#xAD6D; &#xC5B4;&#xC120;&#xC744; &#xCE68;&#xBAB0;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC800;&#xD56D;&#xC740; &#xC624;&#xB798;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xB9C8;&#xD06C;&#xB9AC; &#xC815;&#xBD80; &#xCD9C;&#xBC94; 7&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xB300;&#xB450; &#xC218;&#xC785; &#xBB3C;&#xB7C9;&#xC744; 30%&#xB098; &#xC904;&#xC600;&#xC744; &#xBFD0; &#xC544;&#xB2C8;&#xB77C;, &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC790;&#xB4E4;&#xC740; &#xB9C8;&#xD06C;&#xB9AC;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xC758; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xD22C;&#xC790;&#xC640; &#xAD00;&#xB828;&#xD574; &#xACC4;&#xC57D; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC77C;&#xAE68;&#xC6CC;&#xC92C;&#xB2E4;. &#xB310; &#xACC4;&#xC57D;&#xC5D0;&#xB294; &#xACF5;&#xC0AC;&#xAC00; &#xC911;&#xB2E8;&#xB420; &#xC2DC; &#xCCA0;&#xB3C4; &#xAC74;&#xC124; &#xC5ED;&#xC2DC; &#xC911;&#xB2E8;&#xD55C;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xAE30;&#xBCF8; &#xC870;&#xD56D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xBD80; &#xC774;&#xD589;&#xD558;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xC120;&#xD0DD;&#xD558;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9C8;&#xD06C;&#xB9AC;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD588;&#xC744;&#xAE4C;?</p>
<p>&#x200B;&#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC2EC;&#xAC01;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xD1B5;&#xD654; &#xC704;&#xAE30;&#xC640; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB2F9;&#xC120;&#xC774;&#xB77C;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC774; &#xC555;&#xB825;&#xC744; &#xB354; &#xAC15;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;. &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xC815;&#xBD80; &#xACE0;&#xBB38; &#xD55C; &#xBA85;&#xC740; &#x201C;&#xB9C8;&#xD06C;&#xB9AC;&#xAC00; &#xCDE8;&#xC784;&#xD558;&#xC790;, &#xC815;&#xBD80;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xBB34;&#xC5ED; &#xD611;&#xC815; &#xCCB4;&#xACB0;&#xC744; &#xD76C;&#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB2F9;&#xC120;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xD76C;&#xB9DD;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xC8E0;. &#xC148;&#xBC95;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;&#xACE0;&#xB098; &#xD560;&#xAE4C;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xBCF4;&#xD638;&#xC8FC;&#xC758;&#xB85C; &#xC778;&#xD574;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC640; &#xC6CC;&#xC2F1;&#xD134; &#xAC04;&#xC5D0; &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#x201C;&#xC721;&#xCCB4;&#xC801; &#xAD00;&#xACC4;&#x201D;&#xB97C; &#xB9FA;&#xC744; &#xAE30;&#xD68C;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.</p>
<p>&#x200B;2017&#xB144; &#xCD08;&#xAC00; &#xB418;&#xC790;, &#xB9C8;&#xD06C;&#xB9AC;&#xB294; &#xAD6D;&#xBE48; &#xC790;&#xACA9;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC800;&#xD56D;&#xC740; &#xBB35;&#xC778;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB18D;&#xC5C5; &#xAD00;&#xACC4;&#xB97C; &#xC5F0;&#xAD6C;&#xD574;&#xC628; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xC0AC;&#xD68C;&#xD559;&#xC790; &#xB9C8;&#xB9AC;&#xC544; &#xD638;&#xC138; &#xD558;&#xB85C; &#xC2AC;&#xB77C;&#xC774;&#xB294; &#x201C;&#xB9C8;&#xD06C;&#xB9AC;&#xC758; &#xC785;&#xC9C0;&#xB294; &#xBE60;&#xB974;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC2A4;&#xC6B4; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xB9C8;&#xD06C;&#xB9AC;&#xB294; &#xC774;&#xC804; &#xB450; &#xC815;&#xBD80;&#xB97C; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQma71r5wpPTjV4Hh98sxXMU5yToneBc1nZ2f5JDAfv5n2v/image.png" alt=""><br></center><br>#<br>&#xB9C8;&#xD06C;&#xB9AC;&#xC758; &#xC774;&#xB7F0; &#xD0DC;&#xB3C4; &#xBCC0;&#xD654;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xBD80;&#xC5D0;&#xB178;&#xC2A4;&#xC544;&#xC774;&#xB808;&#xC2A4;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xC8FC;&#xC694; 20&#xAC1C;&#xAD6D;(G20) &#xC815;&#xC0C1; &#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xD655;&#xC5F0;&#xD788; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xB9C8;&#xD06C;&#xB9AC;&#xB294; &#xC9C4;&#xC9C0;&#xD55C; &#xC815;&#xC0C1; &#xD68C;&#xB2F4;&#xC744; &#xAC00;&#xC84C;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xAC00; &#xAD6D;&#xC81C;&#xD1B5;&#xD654;&#xAE30;&#xAE08;&#xC73C;&#xB85C;&#xBD80;&#xD130; 560&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAD6C;&#xC81C; &#xAE08;&#xC735;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB77C; &#xD5C8;&#xCEE4;&#xBE44; &#xC0CC;&#xB354;&#xC2A4; &#xBC31;&#xC545;&#xAD00; &#xB300;&#xBCC0;&#xC778;&#xC740; &#xC591;&#xAD6D; &#xC815;&#xC0C1;&#xC774; &#x2018;&#xC57D;&#xD0C8;&#xC801;&#xC778; &#xC911;&#xAD6D; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#x2019;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xC758;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xACE0;, &#xB9C8;&#xD06C;&#xB9AC;&#xB294; &#xBC18;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB9C8;&#xD06C;&#xB9AC;&#xC758; &#xBCF4;&#xC88C;&#xAD00; &#xC911; &#xD55C; &#xBA85;&#xC740; &#xC0AC;&#xC6B0;&#xC2A4;&#xCC28;&#xC774;&#xB098; &#xBAA8;&#xB2DD; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0; &#x201C;&#xADF8; &#xBC1C;&#xC5B8;&#xC740;&#x2026; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xACAC;&#xD574;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB9E4;&#xC6B0; &#xC911;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC911;&#xAD6D;&#xACFC; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC0C1;&#xC5C5;&#xC801; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xB450; &#xCD08;&#xAC15;&#xB300;&#xAD6D;&#xC744; &#xBAA8;&#xB450; &#xB9CC;&#xC871;&#xC2DC;&#xD0A4;&#xAE30;&#xB780; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xBD80;&#xC5D0;&#xB178;&#xC2A4;&#xC544;&#xC774;&#xB808;&#xC2A4; &#xB300;&#xD559; &#xACBD;&#xC81C;&#xD559;&#xACFC;&#xC758; &#xC548;&#xB4DC;&#xB808;&#xC2A4; &#xB85C;&#xD398;&#xC2A4; &#xD559;&#xC7A5;&#xC740; &#x201C;&#xCC98;&#xC74C;&#xC5D4; &#xB9C8;&#xD06C;&#xB9AC;&#xAC00; &#xC911;&#xAD6D;&#xACFC; &#xAC70;&#xB9AC;&#xB97C; &#xB450;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xC54C;&#xC558;&#xACE0;, &#xC774;&#xC81C; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xADE0;&#xD615;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xBA70;&#xCE60; &#xB4A4; &#xB9C8;&#xD06C;&#xB9AC;&#xB294; &#xBA70;&#xCE60; &#xB4A4; &#xC2DC;&#xC9C4;&#xD551; &#xC911;&#xAD6D; &#xC8FC;&#xC11D;&#xC744; &#xB9CC;&#xB098;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC640; &#xC911;&#xAD6D;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#x2018;&#xD3EC;&#xAD04;&#xC801;&#xC778; &#xC804;&#xB7B5; &#xB3D9;&#xB9F9;&#x2019;&#xC758; &#xAE30;&#xBC18; &#xC704;&#xC5D0; &#xC130;&#xC74C;&#xC744; &#xC11C;&#xB85C; &#xCD95;&#xD558;&#xD588;&#xC73C;&#xBA70;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBB34;&#xC5ED; &#xC0C1;&#xB300;&#xAD6D;, &#xD22C;&#xC790;&#xC790; &#xBC0F; &#xCD9C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB2E4;. (&#x201C;&#xC721;&#xCCB4;&#xC801; &#xAD00;&#xACC4;&#x201D;&#xB9CC;&#xD07C; &#xCE5C;&#xBC00;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC774;&#xC804;&#xACFC; &#xAC19;&#xC740; &#xC815;&#xB7B5;&#xACB0;&#xD63C;&#xC5D0;&#xC11C; &#xD55C; &#xAC78;&#xC74C; &#xB354; &#xB098;&#xC544;&#xAC04; &#xAC83;&#xC774;&#xB2E4;.)</p>
<p>&#x200B;&#xC9C0;&#xB09C;&#xD574; 12&#xC6D4;, &#xC2DC;&#xC9C4;&#xD551; &#xC8FC;&#xC11D;&#xACFC; &#xB9C8;&#xD06C;&#xB9AC;&#xB294; 30&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xC2E0;&#xADDC; &#xB18D;&#xC5C5; &#xBC0F; &#xD22C;&#xC790; &#xACC4;&#xC57D;&#xC5D0; &#xC11C;&#xBA85;&#xD588;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; 86&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xAC00; &#xD1B5;&#xD654; &#xC2A4;&#xC640;&#xD504;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5B4;, &#xAD6D;&#xC81C;&#xAE30;&#xAD00; &#xC774;&#xC678;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xC2A4;&#xC640;&#xD504;&#xB294; &#xBB34;&#xC774;&#xC790; &#xB300;&#xCD9C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xC815;&#xBD80;&#xAC00; &#xB514;&#xD3F4;&#xD2B8; &#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0;, 50%&#xC5D0; &#xC774;&#xB974;&#xB294; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xB0AE;&#xCD94;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xB9CC;&#xB0A8;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xD3F4;&#xB85C; &#xD611;&#xD68C;&#xAC00; &#xB9D0;&#xC744; &#xC120;&#xBB3C;&#xD558;&#xACE0;, &#xB9C8;&#xD06C;&#xB9AC;&#xAC00; &#xC911;&#xAD6D; &#xAD6D;&#xAE30;&#xC758; &#xB178;&#xB780; &#xBCC4; &#xB2E4;&#xC12F; &#xAC1C;&#xAC00; &#xC0C8;&#xACA8;&#xC9C4; &#xBD89;&#xC740;&#xC0C9; &#xD3F4;&#xB85C; &#xD5EC;&#xBA67;&#xC744; &#xC50C;&#xC6CC;&#xC8FC;&#xC790; &#xC2DC;&#xC9C4;&#xD551; &#xC8FC;&#xC11D;&#xC740; &#xD750;&#xBB47;&#xD55C; &#xBBF8;&#xC18C;&#xB97C; &#xC9C0;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xB9C8;&#xD06C;&#xB9AC; &#xC5ED;&#xC2DC; &#xC911;&#xAD6D;&#xC758; &#xC120;&#xBB3C;&#xC744; &#xAC70;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCD08;&#xAE30;&#xC758; &#xAC15;&#xACBD;&#xD55C; &#xC785;&#xC7A5;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC7AC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6B4; &#xB9C8;&#xD06C;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xD604;&#xC7AC; &#xC6D0;&#xC720;, &#xC778;&#xD504;&#xB77C; &#xBC0F; &#xAD11;&#xC5C5; &#xBD80;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xAE30;&#xAEBC;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xBD81;&#xBD80;&#xC640; &#xCE60;&#xB808;&#xC758; &#xB9AC;&#xD2AC; &#xC9C0;&#xB300;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC1C; &#xBE60;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xB9AC;&#xD2AC;&#xC740; &#xBC30;&#xD130;&#xB9AC;&#xC5D0; &#xC18C;&#xC7AC;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xBA70;, 2017&#xB144; &#xC804; &#xC138;&#xACC4; &#xACF5;&#xAE09;&#xB7C9; &#xC911; &#xC808;&#xBC18; &#xAC00;&#xAE4C;&#xC774;&#xAC00; &#xC774;&#xB4E4; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C; 1&#xC6D4; &#xB9C8;&#xD06C;&#xB9AC;&#xB294; &#xD30C;&#xD0C0;&#xACE0;&#xB2C8;&#xC544; &#xB0A8;&#xBD80;&#xB97C; &#xB3CC;&#xC544;&#xBCF4;&#xACE0;, 3&#xB144; &#xC804; &#xC911;&#xB2E8;&#xD588;&#xB358; 2&#xACF3;&#xC758; &#xC218;&#xB825;&#xBC1C;&#xC804;&#xC6A9; &#xB310; &#xAC74;&#xC124;&#xC744; &#xC7AC;&#xAC1C;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC791;&#xC740; &#xBC18;&#xC804;&#xC774;&#xB77C;&#xBA74;, &#xC804; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xC790; &#xB9C8;&#xD06C;&#xB9AC;&#xC758; &#xACBD;&#xC7C1;&#xC790;&#xC600;&#xB358; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0;&#xB098; &#xD398;&#xB974;&#xB09C;&#xB370;&#xC2A4; &#xB370; &#xD0A4;&#xB974;&#xCE58;&#xB124;&#xB974;&#xC758; &#xB0A8;&#xD3B8; &#xB124;&#xC2A4;&#xD1A0;&#xB974; &#xD0A4;&#xB974;&#xCE58;&#xB124;&#xB974;&#xC758; &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xB530;&#xC654;&#xB358; &#xB310;&#xC758; &#xBA85;&#xCE6D;&#xC744; &#x2018;&#xCF58;&#xB3C4;&#xB974; &#xD074;&#xB9AC;&#xD504;&#x2019;&#xB85C; &#xBCC0;&#xACBD;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xD2F0;&#xC5D0;&#xB77C;&#xB378;&#xD478;&#xC5D0;&#xACE0;&#xC758; &#xC6B0;&#xC218;&#xC544;&#xC774;&#xC544;&#xC5D0; &#xC788;&#xB294; &#xC2DD;&#xB2F9; &#xBC40;&#xBD80;(Bamboo)&#xC5D0;&#xB294; &#xC911;&#xAD6D;&#xC5B4;&#xB85C; &#x201C;&#xC138;&#xACC4; &#xCD5C;&#xB0A8;&#xB2E8; &#xC911;&#xAD6D; &#xC2DD;&#xB2F9;&#x201D;&#xC774;&#xB77C; &#xAC04;&#xD310;&#xC774; &#xB0B4;&#xAC78;&#xB824;&#xC788;&#xB2E4;. &#xC57D; 10&#xB144; &#xC804; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xB0A8;&#xADF9; &#xB300;&#xB959;&#xC744; &#xAD00;&#xAD11;&#xC9C0;&#xB85C; &#xC2B9;&#xC778;&#xD55C; &#xC774;&#xD6C4;, &#xC774;&#xACF3;&#xC744; &#xC5EC;&#xD589;&#xD558;&#xB294; &#xC911;&#xAD6D; &#xAD00;&#xAD11;&#xAC1D; &#xC218;&#xB294; &#xC5F0;&#xAC04; 8,000&#xBA85; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xAE09;&#xC99D;&#xD588;&#xB2E4;(2018&#xB144; &#xC804;&#xCCB4; &#xB0A8;&#xADF9; &#xAD00;&#xAD11;&#xAC1D; &#xC911; &#xC57D; 16%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;). &#xADF8;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC6B0;&#xC218;&#xC544;&#xC774;&#xC544;&#xB97C; &#xAC70;&#xCCD0;&#xAC00;&#xB294;&#xB370;, &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xACE0;&#xAD6D;&#xC5D0;&#xC11C;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xB9DB;&#xC744; &#xC990;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xBC40;&#xBD80;&#xC758; &#xD574;&#xC0B0;&#xBB3C; &#xBDD4;&#xD398;&#xB97C; &#xCC3E;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xB0A8;&#xADF9; &#xB300;&#xB959; &#xAD00;&#xAD11;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC774;&#xAD6D;&#xC801;&#xC778; &#xACF3;&#xC744; &#xC5EC;&#xD589;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9C8;&#xC74C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xC804;&#xB7B5;&#xC801; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xADF9;&#xC9C0;&#xBC29;&#xC5D0;&#xC11C; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC9C4; &#xC9C0;&#xB9AC;&#xC801; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4;, &#xBD81;&#xADF9;&#xACFC; &#xB0A8;&#xADF9;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xBA74;&#xC11C; &#xADF9;&#xC9C0;&#xBC29; &#xAD6D;&#xAC00;&#xB77C;&#xACE0; &#xC120;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC911;&#xAD6D;&#xC774; &#xB0A8;&#xADF9;&#xC5D0; &#xB2E4;&#xC12F; &#xBC88;&#xC9F8;&#xB85C; &#xC9D3;&#xACE0; &#xC788;&#xB358; &#xC5F0;&#xAD6C;&#xC18C; &#xC2DC;&#xC124;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xB294; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xCDE8;&#xC57D;&#xD55C; &#xB0A8;&#xADF9; &#xB300;&#xB959; &#xC720;&#xC9C0;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC758;&#xB3C4;&#xB77C;&#xACE0; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xB0A8;&#xADF9;&#xC758; &#xC6D0;&#xC720;&#xC640; &#xAD11;&#xBB3C; &#xB9E4;&#xC7A5;&#xB7C9;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xACE0;, GPS &#xAE30;&#xC220; &#xAC1C;&#xBC1C; &#xAE30;&#xC9C0;&#xB97C; &#xC138;&#xC6CC;, &#xC6B0;&#xC8FC; &#xAE30;&#xBC18; &#xAD70;&#xBE44; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD558;&#xB824;&#xB294; &#xAC8C; &#xC911;&#xAD6D;&#xC758; &#xC911;&#xC694;&#xD55C; &#xBAA9;&#xD45C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. (&#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xC6D0;&#xACA9;&#xC9C0; &#xB124;&#xC6B0;&#xCF04; &#xC9C0;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC6B0;&#xC8FC; &#xAE30;&#xC9C0; &#xC5ED;&#xC2DC; &#xC6B0;&#xC8FC;-&#xC704;&#xC131; &#xAE30;&#xC220;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xB2E4;.)</p>
<p>&#x200B;&#xC911;&#xAD6D;&#xC774; &#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0; &#xC804;&#xB7B5; &#xC9C0;&#xC815;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xAE30;&#xCD08; &#xC6D0;&#xC790;&#xC7AC;&#xAC00; &#xC8FC;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xB300;&#xB450;&#xB294; &#xCD08;&#xAC15;&#xB300;&#xAD6D; &#xAC04;&#xC758; &#xACBD;&#xC7C1;&#xC5D0; &#xC0C1;&#xC9D5;&#xC73C;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xBBF8;-&#xC911; &#xAC04;&#xC758; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xACFC; &#xBCF4;&#xBCF5; &#xAD00;&#xC138; &#xC870;&#xCE58;&#xB85C; &#xC778;&#xD574;, &#xC911;&#xAD6D;&#xC740; 11&#xC6D4; &#xBBF8;&#xAD6D;&#xC0B0; &#xB300;&#xB450; &#xC81C;&#xD488; &#xC218;&#xC785;&#xC744; &#xCDE8;&#xC18C;&#xD588;&#xACE0;, &#xADF8; &#xD2C8;&#xC744; &#xBE0C;&#xB77C;&#xC9C8;&#xACFC; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xAC00; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C;&#xD574; &#xAC00;&#xBB44;&#xC73C;&#xB85C; &#xC218;&#xD655;&#xB7C9;&#xC774; 40%&#xB098; &#xC904;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xB294; &#xC5EC;&#xC804;&#xD788; 700&#xB9CC; t&#xC758; &#xCF69;&#xC744; &#xC911;&#xAD6D;&#xC5D0; &#xC218;&#xCD9C;&#xD588;&#xB2E4;. (&#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xC5ED;&#xC2DC; &#xD30C;&#xAD6D;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574;, 2018&#xB144; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; 13&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xB300;&#xB450;&#xB97C; &#xC218;&#xC785;&#xD574;, &#xBBF8;&#xAD6D;&#xC0B0; &#xB300;&#xB450;&#xC758; &#xCD5C;&#xB300; &#xC218;&#xC785;&#xAD6D; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.) &#xC62C;&#xD574;&#xB294; &#xBE44;&#xAC00; &#xCDA9;&#xBD84;&#xD788; &#xB0B4;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 2&#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xB450; &#xBC30; &#xC99D;&#xAC00;&#xD55C; 1,400&#xB9CC; &#xD1A4;&#xC758; &#xB300;&#xB450;&#xB97C; &#xC218;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xC911; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC2E4;&#xB824;&#xAC08; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC6B0;&#xB9AC; &#xAC00;&#xC871;&#xC774; &#xBD80;&#xC5D0;&#xB178;&#xC2A4;&#xC544;&#xC774;&#xB808;&#xC2A4;&#xC5D0; &#xB3C4;&#xCC29;&#xD574;&#xC11C;&#xC57C;, &#xC911;&#xAD6D;&#xC778;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC2DD;&#xB8CC;&#xD488;&#xC810;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xACE0;, &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D; &#xC774;&#xBBFC;&#xC9C0; &#xC0AC;&#xD68C;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xAC04;&#xC7A5;&#xC744; &#xD314;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC624;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C;, &#xAC04;&#xC7A5;&#xC740; &#xD55C; &#xBC29;&#xC6B8;&#xB3C4; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xACE0;, &#xD30C;&#xD0C0;&#xACE0;&#xB2C8;&#xC544; &#xB0A8;&#xBD80; &#xC5D8;&#xCE7C;&#xB77C;&#xD30C;&#xD14C;&#xC5D0; &#xD55C;&#xAD6D;&#xC778;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC791;&#xC740; &#xD638;&#xD154;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574;&#xC11C;&#xC57C; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xB0B4; &#xC544;&#xB4E4;&#xB4E4;&#xC774; &#xAC04;&#xC7A5;&#xC744; &#xAC08;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xC8FC;&#xC778; &#xB538;&#xC774; &#xB4E3;&#xACE0;&#xB294; &#xD638;&#xD154;&#xC744; &#xB5A0;&#xB098;&#xAE30; &#xC804; &#xAC04;&#xC7A5;&#xC744; &#xC791;&#xC740; &#xBCD1;&#xC5D0; &#xB2F4;&#xC544; &#xC774;&#xC911;&#xC73C;&#xB85C; &#xBE44;&#xB2D0;&#xC5D0; &#xB123;&#xC5B4; &#xC804;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAC00;&#xC871;&#xC740; &#xB0A8;&#xC740; &#xC5EC;&#xD589; &#xB3D9;&#xC548; &#xADF8; &#xAC04;&#xC7A5;&#xC744; &#xBC25;&#xACFC; &#xB2EC;&#xAC40; &#xC704;&#xC5D0; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xBFCC;&#xB824; &#xBA39;&#xC5C8;&#xB2E4;. &#xADF8; &#xAC04;&#xC7A5;&#xC774; &#xC5ED;&#xC2DC; &#xBA54;&#xC774;&#xB4DC; &#xC778; &#xCC28;&#xC774;&#xB098;&#xC600;&#xC74C;&#xC740; &#xC5EC;&#xD589;&#xC774; &#xB05D;&#xB0A0; &#xC988;&#xC74C;&#xC5D0;&#xC11C;&#xC57C; &#xC54C;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: New York Tomes Magazine, &#x201C;What Soybean Politics Tell Us About Argentina and China&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4crh4n" target="_blank" rel="noopener">&#x2018;&#xB300;&#xB450;&#xC758; &#xC815;&#xCE58;&#xD559;, &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xACFC; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xAD00;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3p82zq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">워런 버핏이 들려주는 현명한 투자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/sbbgu/">
                <span class="level-item">투자자에게 필요한 기질: 호기심과 유연한 사고</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

