
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>쓰레기를 지지하면 쓰레기다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZygRyYNvZGJb4EHXZFHMHC7wTwCcgjLctSYzC2FFHxpu/%E1%84%8C%E1%85%A5%E1%86%A8%E1%84%91%E1%85%A8%20%E1%84%8A%E1%85%B3%E1%84%85%E1%85%A6%E1%84%80%E1%85%B5.jpeg" alt="쓰레기를 지지하면 쓰레기다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-01T00:25:27.000Z">2020-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1364 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                쓰레기를 지지하면 쓰레기다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZygRyYNvZGJb4EHXZFHMHC7wTwCcgjLctSYzC2FFHxpu/%E1%84%8C%E1%85%A5%E1%86%A8%E1%84%91%E1%85%A8%20%E1%84%8A%E1%85%B3%E1%84%85%E1%85%A6%E1%84%80%E1%85%B5.jpeg" alt="&#x110C;&#x1165;&#x11A8;&#x1111;&#x1168; &#x110A;&#x1173;&#x1105;&#x1166;&#x1100;&#x1175;.jpeg"></p>
<p>&#xC7A0;&#xC790;&#xACE0; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xC77C;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xC804;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC5EC;&#xC11C; &#xB300;&#xC751;&#xD574;&#xC57C; &#xD560; &#xC2DC;&#xAE30;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C;&#xB294; &#xC6B0;&#xD55C;&#xD3D0;&#xB834;&#xC758; &#xD655;&#xC0B0;&#xBCF4;&#xB2E4; &#xACF5;&#xC218;&#xCC98;&#xC640; &#xAC80;&#xACBD;&#xC218;&#xC0AC;&#xAD8C; &#xBD84;&#xB9AC;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6B0;&#xD55C;&#xD3D0;&#xB834;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBD80;&#xC758; &#xB300;&#xCC98;&#xAC00; &#xC798; &#xB418;&#xACE0; &#xC788;&#xC5B4; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC804;&#xD600; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xB2E4;. &#xD655;&#xC0B0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD1B5;&#xC81C;&#xD55C;&#xB2E4;&#xAC70;&#xB098; &#xC0C1;&#xD669;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC7A5;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xAC1C;&#xC785; &#xD610;&#xC758;&#xB85C; &#xBC31;&#xC6D0;&#xC6B0;&#xB97C; &#xD3EC;&#xD568;&#xD55C; 13&#xBA85;&#xC744; &#xAE30;&#xC18C;&#xD558;&#xC790; &#xB9C8;&#xC790;, &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xC5D0;&#xAC8C; &#xACF5;&#xC218;&#xCC98;&#xC640; &#xAC80;&#xACBD;&#xC218;&#xC0AC;&#xAD8C; &#xC870;&#xC815; &#xC6B4;&#xC6B4;&#xD55C;&#xB2E4;. &#xAE4C;&#xB9C8;&#xADC0; &#xB0A0;&#xC790; &#xBC30;&#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD560;&#xAE4C;. &#xADF8; &#xBFD0; &#xC544;&#xB2C8;&#xB2E4;. &#xCCAD;&#xC640;&#xB300; &#xD2B9;&#xBCC4;&#xAC10;&#xCC30;&#xAD00; &#xC81C;&#xB3C4; &#xC790;&#xCCB4;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xB4E4;&#xC5B4; &#xCCAD;&#xC640;&#xB300; &#xD2B9;&#xBCC4;&#xAC10;&#xCC30;&#xAD00;&#xC744; &#xC784;&#xBA85;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xBC88;&#xB3C4; &#xC784;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCCAD;&#xC640;&#xB300; &#xD2B9;&#xBCC4;&#xAC10;&#xCC30;&#xAD00; &#xC81C;&#xB3C4;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xBCF4;&#xB2C8; &#xAE30;&#xAC00; &#xCC28;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xCCAD;&#xC640;&#xB300; &#xD2B9;&#xBCC4;&#xAC10;&#xCC30;&#xAD00;&#xC744; &#xC784;&#xBA85;&#xD588;&#xB2E4;&#xBA74; &#xC870;&#xAD6D;&#xC774; &#xC7AC;&#xC784;&#xAE30;&#xAC04;&#xC911;&#xC5D0; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xACBD;&#xC2EC;&#xC774; &#xCC28;&#xBA85;&#xD22C;&#xC790; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xAE40;&#xC815;&#xC219; &#xC5EC;&#xC0AC;&#xC758; &#xCCAD;&#xC8FC; &#xACE0;&#xC18D;&#xBC84;&#xC2A4;&#xD130;&#xBBF8;&#xB110; &#xC758;&#xD639;&#xC774; &#xC0DD;&#xACBC;&#xC744;&#xAE4C;?</p>
<p>&#xC870;&#xAD6D;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xC911;&#xCC45;&#xC744; &#xB9E1;&#xC544;&#xC11C; &#xBD84;&#xACE8;&#xC1C4;&#xC2E0;&#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xB9C8;&#xB204;&#xB77C; &#xC55E;&#xC138;&#xC6CC;&#xC11C; &#xAC15;&#xB0A8;&#xC5D0; &#xBE4C;&#xB529;&#xC744; &#xC0AC;&#xC11C; &#xD48D;&#xC871;&#xD55C; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xC3DF;&#xC544; &#xB0B8; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xB9D0;&#xB4E4;&#xC774; &#xACB0;&#xAD6D; &#xAC15;&#xB0A8;&#xC5D0; &#xBE4C;&#xB529;&#xD558;&#xB098; &#xC7A5;&#xB9CC;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB2C8; &#xD5DB;&#xC6C3;&#xC74C;&#xB9CC; &#xB4E0;&#xB2E4;.</p>
<p>&#xC5B4;&#xB514; &#xC870;&#xAD6D; &#xBFD0;&#xC774;&#xACA0;&#xB294;&#xAC00;? &#xC758;&#xD639;&#xC740; &#xCC28;&#xACE0; &#xB118;&#xCE5C;&#xB2E4;. &#xC601;&#xBD80;&#xC778; &#xAE40;&#xC815;&#xC219; &#xC5EC;&#xC0AC;&#xAC00; &#xC5F0;&#xB8E8;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xCCAD;&#xC8FC; &#xACE0;&#xC18D;&#xBC84;&#xC2A4;&#xD130;&#xBBF8;&#xB110; &#xC758;&#xD639;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB4E4; &#xBCD1;&#xC6D0; &#xD2B9;&#xD61C; &#xB300;&#xCD9C;&#xACFC; &#xC0AC;&#xAE30;&#xC0AC;&#xAC74;&#xC740; &#xB610; &#xC5B4;&#xB5A4;&#xAC00;. &#xC774;&#xAC83; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xC218;&#xBA74;&#xBC11;&#xC5D0; &#xC7A0;&#xBCF5;&#xD574;&#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xC5BC;&#xB9C8;&#xB098; &#xB420; &#xAC83;&#xC778;&#xAC00;.</p>
<p>&#xD2B9;&#xBCC4;&#xAC10;&#xCC30;&#xAD00; &#xC81C;&#xB3C4;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xC544;&#xBB34;&#xC0DD;&#xAC01;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xC800; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAB0;&#xB77C; &#xACF5;&#xD3EC;&#xC5D0; &#xD729;&#xC2F8;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xBD80;&#xD130; &#xBBFC;&#xC8FC;&#xB2F9; &#xC911;&#xC9C4;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xBE44;&#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xC131;&#xC801; &#xD310;&#xB2E8;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xACF5;&#xC218;&#xCC98;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xACE0; &#xAC80;&#xACBD;&#xC218;&#xC0AC;&#xAD8C;&#xC744; &#xC870;&#xC815;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xC815;&#xCE58;&#xAC80;&#xCC30;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xCE58;&#xAC80;&#xCC30;&#xC744; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD560; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xC758;&#xD639;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB86D;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC774;&#xAD11;&#xC7AC;&#xB97C; &#xC0AC;&#xBA74;&#xBCF5;&#xAD8C;&#xC2DC;&#xD0A4;&#xB354;&#xB2C8; &#xBBFC;&#xC8FC;&#xB2F9; &#xACF5;&#xB3D9;&#xC120;&#xAC70;&#xB300;&#xCC45;&#xC704;&#xC6D0;&#xC7A5;&#xC744; &#xB9E1;&#xACBC;&#xB2E4;. &#xAC15;&#xC6D0;&#xB3C4;&#xC5D0;&#xC11C; &#xCD9C;&#xB9C8;&#xB97C; &#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xAD11;&#xC7AC;&#xB294; &#xC0BC;&#xC131;&#xACFC; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC720;&#xB3C5; &#xC0BC;&#xC131;&#xC744; &#xC88B;&#xC544; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xCD94;&#xBBF8;&#xC560;&#xB294; &#xC0BC;&#xC131;&#xCD9C;&#xC2E0; &#xBCC0;&#xD638;&#xC0AC;&#xB97C; &#xBC95;&#xBB34;&#xBD80; &#xAC80;&#xCC30; &#xAD6D;&#xC7A5;&#xC744; &#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xACF5;&#xC218;&#xCC98;&#xAC00; &#xCD9C;&#xBC94;&#xD558;&#xBA74; &#xC0BC;&#xC131;&#xCD9C;&#xC2E0; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xC774; &#xACF5;&#xC218;&#xCC98;&#xC5D0; &#xB300;&#xAC70; &#xC9C4;&#xCD9C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBC95;&#xC6D0;&#xB3C4; &#xC0BC;&#xC131;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xBD10;&#xC8FC;&#xAE30; &#xC704;&#xD574; &#xD608;&#xC548;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB2C8; &#xD560;&#xB9D0;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBC31;&#xC8FC; &#xB300;&#xB0AE;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xC544;&#xC9C1; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; 3-40%&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B8;&#xB860;&#xC870;&#xC0AC;&#xAC00; &#xAC70;&#xC9D3;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xC774; &#xC5C9;&#xD130;&#xB9AC;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC120;&#xAC70;&#xACE0; &#xBB50;&#xACE0; &#xBAA8;&#xB450; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0B4;&#xC544; &#xB0A8;&#xB294; &#xAC83;&#xC5D0;&#xB9CC; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD130;&#xB110;&#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xACA8;&#xC11C; &#xC8FC;&#xBCC0;&#xC758; &#xAC83;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC2A4;&#xC2A4;&#xB85C; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB85C; &#xD615;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xAD11;&#xC7AC;&#xB97C; &#xACF5;&#xB3D9;&#xC120;&#xB300;&#xC704;&#xC6D0;&#xC7A5;&#xC73C;&#xB85C; &#xBD88;&#xB7EC;&#xB4E4;&#xC774;&#xB294; &#xC9D3;&#xB3C4; &#xD558;&#xACE0;, &#xCCAD;&#xC640;&#xB300; &#xD2B9;&#xBCC4;&#xAC10;&#xCC30;&#xAD00; &#xC81C;&#xB3C4;&#xB97C; &#xD3D0;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD80;&#xD328;&#xB294; &#xBD80;&#xD328;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xAC70;&#xC9D3;&#xB9D0;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xAC70;&#xC9D3;&#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD80;&#xD328;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xBD80;&#xD328;&#xB780; &#xC5C6;&#xB2E4;. &#xBD80;&#xD328;&#xB294; &#xBB34;&#xC870;&#xAC74; &#xB098;&#xC058;&#xB2E4;. &#xB3C5;&#xC9C1;&#xB3C4; &#xBB34;&#xC870;&#xAC74; &#xB098;&#xC058;&#xB2E4;. &#xC88B;&#xC740; &#xB3C5;&#xC9C1;&#xC740; &#xC5C6;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC758; &#xBD80;&#xD328;&#xB294; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC788;&#xACE0; &#xBCF4;&#xC218;&#xC758; &#xBD80;&#xD328;&#xB294; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBD80;&#xD328;&#xD55C; &#xC790;&#xB4E4;&#xC740; &#xC9C4;&#xBCF4;&#xAC74; &#xBCF4;&#xC218;&#xAC74; &#xBAA8;&#xB450; &#xC4F0;&#xB808;&#xAE30;&#xB2E4;.</p>
<p>&#xC4F0;&#xB808;&#xAE30;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC790;&#xB4E4;&#xB3C4; &#xC4F0;&#xB808;&#xAE30;&#xB2E4;. &#xBB54;&#xAC00; &#xC5BB;&#xC5B4; &#xBA39;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xBB50;&#xD558;&#xB7EC; &#xB0C4;&#xC138;&#xB098;&#xB294; &#xC4F0;&#xB808;&#xAE30;&#xC606;&#xC5D0; &#xC788;&#xACA0;&#xB294;&#xAC00; ?</p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2020&#xB144; 2&#xC6D4; 1&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5xedw6" target="_blank" rel="noopener">&#x2018;&#xC4F0;&#xB808;&#xAE30;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xBA74; &#xC4F0;&#xB808;&#xAE30;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/7nzdxd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">신종 코로나 바이러스, 왜 야당은 비판하지 않는가에 대한 반론</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2fekpb/">
                <span class="level-item">형식적 내용적 권력의 정당성, 그리고 드루킹 사건</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

