
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국 대통령들이 아프리카에서 &#34;일부&#34; 국가만 반복해서 방문하는 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeDpuHtyqNn9FdurXEbP8zBx5b8cqheXxbXWGapjpt8Sx/image.png" alt="미국 대통령들이 아프리카에서 &#34;일부&#34; 국가만 반복해서 방문하는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-09T11:04:09.000Z">2018-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1664 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국 대통령들이 아프리카에서 &#34;일부&#34; 국가만 반복해서 방문하는 이유
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xB294; 54&#xAC1C; &#xAD6D;&#xAC00;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xBBF8;&#xAD6D; &#xD37C;&#xC2A4;&#xD2B8;&#xB808;&#xC774;&#xB514; &#xBA5C;&#xB77C;&#xB2C8;&#xC544; &#xD2B8;&#xB7FC;&#xD504; &#xC5EC;&#xC0AC;&#xAC00; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD558;&#xBA74;&#xC11C;, &#xC2DD;&#xBBFC;&#xC9C0; &#xC9C0;&#xBC30;&#xB97C; &#xC5F0;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xBAA8;&#xC790;&#xB97C; &#xC37C;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xAD6C;&#xC124;&#xC5D0; &#xC624;&#xB974;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCFFC;&#xCE20;&#xC758; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC0AC;&#xC2E4;&#xC744; &#xC0C8;&#xB86D;&#xAC8C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xB300; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC740; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB4E4; &#xC911; &#xB2E8; 16&#xAC1C;&#xAD6D;&#xB9CC; &#xBC29;&#xBB38;&#xD588;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB9CC; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xBC29;&#xBB38;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD575;&#xC2EC;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<ul>
<li><a href="https://qz.com/africa/1417273/the-reason-american-presidents-keep-visiting-the-same-few-african-countries/" target="_blank" rel="noopener">https://qz.com/africa/1417273/the-reason-american-presidents-keep-visiting-the-same-few-african-countries/</a> </li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center> 

<p>&#xBA5C;&#xB77C;&#xB2C8;&#xC544; &#xD2B8;&#xB7FC;&#xD504; &#xC5EC;&#xC0AC;&#xAC00; &#xB9C9; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC5EC;&#xD589;&#xC744; &#xB9C8;&#xCCE4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xD37C;&#xC2A4;&#xD2B8;&#xB808;&#xC774;&#xB514;&#xAC00; &#xB41C; &#xD6C4; &#xCC98;&#xC74C; &#xD640;&#xB85C; &#xB098;&#xC120; &#xD574;&#xC678; &#xBC29;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC5EC;&#xC0AC;&#xAC00; &#xBC29;&#xBB38;&#xD55C; &#xAC00;&#xB098;, &#xB9D0;&#xB77C;&#xC704;, &#xCF00;&#xB0D0; &#xBC0F; &#xC774;&#xC9D1;&#xD2B8;&#xB294; &#xC5ED;&#xB300; &#xB2E4;&#xB978; &#xD37C;&#xC2A4;&#xD2B8;&#xB808;&#xC774;&#xB514;&#xB4E4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xB3C4; &#xC990;&#xACA8; &#xBC29;&#xBB38;&#xD558;&#xB358; &#xACF3;&#xC774;&#xB2E4;. </p>
<p>&#xD504;&#xB7AD;&#xD074;&#xB9B0; D. &#xB8E8;&#xC2A4;&#xBCA8;&#xD2B8; &#xB300;&#xD1B5;&#xB839;&#xC774; 1943&#xB144; &#xC601;&#xAD6D;&#xB839; &#xAC10;&#xBE44;&#xC544;&#xC758; &#xBC30;&#xC11C;&#xC2A4;&#xD2B8;&#xB97C; &#xCC98;&#xC74C; &#xBC29;&#xBB38;&#xD558;&#xBA74;&#xC11C;, &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0; &#xBC1C;&#xC744; &#xB514;&#xB518; &#xCD5C;&#xCD08;&#xC758; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0; &#xD568;&#xAED8; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB358; &#xC5F0;&#xD569;&#xAD6D;&#xB4E4; &#xAC04;&#xC758; &#xB3D9;&#xB9F9;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACE0;, &#xC801;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xBB34;&#xC870;&#xAC74;&#xC801; &#xD56D;&#xBCF5;&#x201D;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xB85C;&#xCF54;&#xC758; &#xCE74;&#xC0AC;&#xBE14;&#xB791;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB4E4;&#xB978; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. .&#xB098;&#xCE58;&#xC758; &#xC720;&#xBCF4;&#xD2B8;&#xAC00; &#xC5B4;&#xC2AC;&#xB801;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xB358; &#xB300;&#xC11C;&#xC591;&#xC744; &#xBC30;&#xB85C;&#xB294; &#xC5EC;&#xD589;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xD574;&#xC678; &#xC21C;&#xBC29;&#xC5D0; &#xB098;&#xC120; &#xBBF8;&#xAD6D; &#xCD5C;&#xCD08;&#xC758;  &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xADF8; &#xD6C4;, &#xACF5;&#xC2DD; &#xBC29;&#xBB38; &#xB610;&#xB294; &#xC7A0;&#xC2DC; &#xB3D9;&#xC548;&#xC758; &#xAE30;&#xCC29;&#xC744; &#xD3EC;&#xD568;&#xD574;, &#xCD1D; 8&#xBA85;&#xC758; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xBB34;&#xBD80;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC804;&#xC5ED;&#xC758; 11&#xAC1C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB358; &#xC870;&#xC9C0; W. &#xBD80;&#xC2DC;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD55C; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xC5C8;&#xB2E4;. &#xBE4C; &#xD074;&#xB9B0;&#xD134; &#xB300;&#xD1B5;&#xB839;&#xC740; 10&#xAC1C;&#xAD6D;&#xC744;, &#xC624;&#xBC14;&#xB9C8; &#xB300;&#xD1B5;&#xB839;&#xC740; 9&#xAC1C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC2DC;&#xC544; &#xC804;&#xCCB4; 54&#xAC1C;&#xAD6D; &#xC911; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xBC29;&#xBB38;&#xD55C; &#xAD6D;&#xAC00;&#xB294; 16&#xAC1C;&#xAD6D;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xBA74;, &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xB97C; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xCC3E;&#xC740; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmeDpuHtyqNn9FdurXEbP8zBx5b8cqheXxbXWGapjpt8Sx/image.png" alt=""><br>(2000&#xB144; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xB97C; &#xBC29;&#xBB38;&#xD55C; &#xBE4C; &#xD074;&#xB9B0;&#xD134; &#xB300;&#xD1B5;&#xB839;)<br></center> 

<p>&#xC601;&#xAD6D; &#xB7F0;&#xB358;&#xC5D0; &#xC788;&#xB294;  &#xC2F1;&#xD06C; &#xD0F1;&#xD06C; &#x2018;&#xCC44;&#xD140; &#xD558;&#xC6B0;&#xC2A4;&#x2019;&#xC758; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xCC45;&#xC784;&#xC790; &#x2018;&#xC54C;&#xB809;&#xC2A4; &#xBC14;&#xC778;&#xC2A4;&#x2019;&#xB294; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB97C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC548;&#xBCF4;&#xC640; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC774;&#xC720; &#xB610;&#xB294; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xBAA9;&#xC801; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xAD00;&#xC2EC;&#xC0AC;&#xC5D0;&#xC11C; &#xD575;&#xC2EC;&#xC774; &#xC544;&#xB2CC; &#x2018;&#xBD80;&#xB85D;&#x2019;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xC5B4; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80; &#xC2DC;&#xAE30;&#xC5D0;&#xC870;&#xCC28;, &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xD2B9;&#xC815; &#xAD6D;&#xAC00;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmZtiy1dQj6XXW7yzsPmVuNqKqnWGGuHALhQjK8rYhdnjy/image.png" alt=""><br>(&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB4E4; &#xC911; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD55C; &#xBC88;&#xB3C4; &#xBC29;&#xBB38;&#xD55C; &#xC801;&#xC778; &#xC5C6;&#xB294; &#xAD6D;&#xAC00;)<br></center> 

<p>&#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBC29;&#xBB38;&#xD55C; &#xAD6D;&#xAC00;&#xB294; &#xC774;&#xC9D1;&#xD2B8;&#xB85C;,  &#xC9C0;&#xBBF8; &#xCE74;&#xD130;&#xC5D0;&#xC11C; &#xBC84;&#xB77D; &#xC624;&#xBC14;&#xB9C8;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC801;&#xC5B4;&#xB3C4; &#xD55C; &#xBC88;&#xC740; &#xC774; &#xAD6D;&#xAC00;&#xC5D0; &#xB4E4;&#xB800;&#xB2E4;. &#xC774;&#xC9D1;&#xD2B8;&#xB294; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC640; &#xC544;&#xC2DC;&#xC544;, &#xBD81;&#xB300;&#xC11C;&#xC591;&#xACFC; &#xC778;&#xB3C4;&#xC591;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC5F0;&#xACB0; &#xACE0;&#xB9AC;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xACFC; &#xAD6D;&#xACBD;&#xC744; &#xC811;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xC778;&#xAD6C;&#xAC00; &#xB9CE;&#xC740; &#xC544;&#xB78D; &#xAD6D;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xB2F9;&#xAD6D;&#xC790;&#xB4E4;&#xC740; &#xCE74;&#xC774;&#xB85C;&#xC640; &#xD154;&#xC544;&#xBE44;&#xBE0C; &#xAC04;&#xC758; &#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC744; &#xD1B5;&#xD574; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xC548;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xD798;&#xC744; &#xC3DF;&#xC544; &#xC654;&#xC73C;&#xBA70;,  &#xB9E4;&#xB144; &#xC774;&#xC9D1;&#xD2B8;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC6D0;&#xC870;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xBA74;&#xC11C; 1979&#xB144; &#xD3C9;&#xD654; &#xD611;&#xC815;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xCF00;&#xB0D0;&#xC640; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4; &#xB610;&#xD55C; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC990;&#xACA8; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#x201C;&#xD14C;&#xB7EC;&#xC640;&#xC758; &#xC804;&#xC7C1;&#x201D;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB3D9;&#xB9F9;&#xAD6D;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQCcRRNTAuamKBL92aatHizMf2VhcFjFphwpRTRRawyNm/image.png" alt=""><br>(&#xC5ED;&#xB300; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xBC29;&#xBB38;&#xD55C; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xC640; &#xD69F;&#xC218;)<br></center> 

<p>&#xBE0C;&#xB8E8;&#xD0B9;&#xC2A4; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#x2018;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC131;&#xC7A5; &#xACC4;&#xD68D;&#x2019; &#xC18C;&#xC18D; &#xC5F0;&#xAD6C;&#xC6D0; &#xB79C;&#xB4DC;&#xB9AC; &#xC2DC;&#xADF8;&#xB124;&#xB294; &#xC548;&#xBCF4; &#xBB38;&#xC81C; &#xC678;&#xC5D0;&#xB3C4;, &#xACBD;&#xC81C; &#xBC88;&#xC601;&#xACFC; &#xC778;&#xAD8C; &#xBC0F; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xC6D0;&#xCE59; &#xC0AC;&#xC774;&#xC5D0; &#x201C;&#xB354; &#xD070; &#xD569;&#xC758;&#x201D;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. 2009&#xB144; &#xC624;&#xBC14;&#xB9C8; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC00;&#xB098;&#xB97C; &#xBC29;&#xBB38;&#xD574;, &#x201C;&#xD65C;&#xAE30;&#xCC2C;&#x201D; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC138;&#xACC4;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xBE44;&#xADF9;&#xC774;&#xB098; &#xC790;&#xC120;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB9CC; &#xBC14;&#xB77C;&#xBCF4;&#xACE0;, &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xBA74;&#xC740; &#xB108;&#xBB34; &#xAC04;&#xACFC;&#xD574; &#xC628; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC5BC;&#xAD74;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xAC83;&#x201D;&#xC5D0;&#xC11C;  &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC138;&#xB124;&#xAC08;&#xC758; &#xACBD;&#xC6B0;&#xB294;, &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC801; &#xAD74;&#xACE1;&#xC744; &#xACAA;&#xC5B4; &#xC654;&#xACE0;, &#xD504;&#xB791;&#xC2A4;&#xC5B4;&#xAD8C; &#xAD6D;&#xAC00;&#xB85C;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC601;&#xC5B4;&#xAD8C; &#xAD6D;&#xAC00;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD310;&#xB2E8;&#xD558;&#xC5D0; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBC29;&#xBB38;&#xC774; &#xCD94;&#xC9C4;&#xB41C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRr2kv2TwSsH7YuasRCQRW1okuvPnxp2nuta5FLHgAbJf/image.png" alt=""><br>(&#xC911;&#xAD6D; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; 2007&#xB144;&#xBD80;&#xD130; 2017&#xB144;&#xAE4C;&#xC9C0; &#xCD1D; 79&#xCC28;&#xB840; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD588;&#xB2E4;.)<br></center> 

<p>&#xBB3C;&#xB860; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC740; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xBC31;&#xC545;&#xAD00;&#xC5D0;&#xC11C; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC544;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xC6CC;&#xC2F1;&#xD134;&#xC774; &#xBBF8;&#xAD6D;-&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD00;&#xACC4;&#xC758; &#xC911;&#xC2EC;&#xC774;&#xBA70;, &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xAD00;&#xACC4; &#xAC1C;&#xC120;&#xC744; &#xC704;&#xD574; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xCC3E;&#xC544;&#xAC00; &#xD638;&#xC18C;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xBE60;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC678;&#xAD50;, &#xACBD;&#xC81C; &#xBC0F; &#xAD70;&#xC0AC;&#xC801; &#xC774;&#xC775;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xC911;&#xAD6D; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xACFC;&#xB294; &#xB300;&#xC870;&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4; &#xB610;&#xD55C; &#xC774; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE38; &#xB54C;&#xB9C8;&#xB2E4; &#xBCA0;&#xC774;&#xC9D5;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;The reason American presidents keep visiting the same few African countries&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4g7ge" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#x201C;&#xC77C;&#xBD80;&#x201D; &#xAD6D;&#xAC00;&#xB9CC; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5enqxa-2018/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2018년 부동산 거품이 가장 심한 도시는 어디? </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/10-9/">
                <span class="level-item">주식 시장에서 10월 9일은 왜 운명의 날이 되었을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

