
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>&#34;억만장자 효과,&#34; 억만장자 10인은 어떤 주식을 보유하고 있을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmed4nJ18KrUjzES2My278mEVGAXeLZS69Dzae2MqWDDjk/image.png" alt="&#34;억만장자 효과,&#34; 억만장자 10인은 어떤 주식을 보유하고 있을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-03T05:00:06.000Z">2019-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3523 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                &#34;억만장자 효과,&#34; 억만장자 10인은 어떤 주식을 보유하고 있을까?
            
        </h1>
        <div class="content">
            <p>UBS&#xC640; &#xD504;&#xB77C;&#xC774;&#xC2A4; &#xC6CC;&#xD130;&#xC2A4; &#xD558;&#xC6B0;&#xC2A4; &#xCFE0;&#xD37C;&#xC2A4;&#xC758; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 15&#xB144; &#xB3D9;&#xC548; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC8FC;&#xB85C; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xD22C;&#xC790; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC740; MSCI ACWI &#xC9C0;&#xC218;&#xC758; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xC778; 17.8%&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC758; &#xC800;&#xC790;&#xB294; &#xC774;&#xB97C; &#x201C;&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD6A8;&#xACFC;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xD2B9;&#xC131;&#xC774; &#xC788;&#xB294;&#xB370;, &#xD604;&#xBA85;&#xD55C; &#xC704;&#xD5D8; &#xAC10;&#xC218;, &#xC0AC;&#xC5C5; &#xC911;&#xC2EC; &#xBC0F; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB2E4;. </p>
<p>&#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB824;&#xBA74; &#xCD5C;&#xACE0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xAC8C;&#xC7AC;&#xB41C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xAC00; 860&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xC798; &#xAC00;&#xB974;&#xCCD0;&#xC904; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xBC84;&#xD54F; &#xAC19;&#xC740; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC740; &#xD56D;&#xC0C1; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB978;&#xB2E4;. &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB294; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC758; &#xAC1C;&#xB150;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB4E4;&#xC774; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC740; &#xAC70;&#xC758; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC900;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD798;&#xB4E4;&#xAC8C; &#xBC88; &#xB3C8;&#xC744; &#x201C;&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC8FC;&#xC2DD;&#x201D;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD55C; &#xBC29;&#xC2DD;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; 10&#xC778;&#xC758; &#xC120;&#xD638; &#xC8FC;&#xC2DD;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p><strong>&#xBE4C; &#xAC8C;&#xC774;&#xCE20;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;</strong> </p>
<center><br><img src="https://cdn.steemitimages.com/DQmed4nJ18KrUjzES2My278mEVGAXeLZS69Dzae2MqWDDjk/image.png" alt=""><br></center>

<p>1975&#xB144; &#xD3F4; &#xC568;&#xB7F0;&#xACFC; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB97C; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xD55C; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xC758; &#xC790;&#xC0B0; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740;, &#xB2F9;&#xC5F0;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD; &#xC57D; 1.03&#xC5B5; &#xC8FC;, 154&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE4C; &amp; &#xBA5C;&#xB9B0;&#xB2E4; &#xAC8C;&#xC774;&#xCE20; &#xC7AC;&#xB2E8;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB85C; 1,140&#xB9CC; &#xC8FC;, 118&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xB2E4;.  </p>
<p>&#xAC8C;&#xC774;&#xCE20;&#xC640; &#xBC84;&#xD54F;&#xC774; &#xAC70;&#xC758; 30&#xB144; &#xB3D9;&#xC548; &#xC808;&#xCE5C;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4; &#xB450; &#xC0AC;&#xB78C;&#xC740; &#xC11C;&#xB85C; &#xB9CC;&#xB098;&#xB294; &#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAC8C;&#xC774;&#xCE20;&#xC758; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xB9CC;&#xB0A8;&#xC744; &#xC8FC;&#xC120;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC640; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB97C; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p><strong>&#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;, &#xC544;&#xB9C8;&#xC874;</strong> </p>
<p>&#xC5B4;&#xB5A4; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC21C;&#xC704;&#xB97C; &#xBD10;&#xB3C4;, &#xC790;&#xC0B0; 1,100&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xB294; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8; &#xBD80;&#xC790;&#xB2E4;.  </p>
<p>&#xC62C;&#xD574; &#xC5EC;&#xB984; &#xC774;&#xD63C;&#xC5D0; &#xD569;&#xC758;&#xD558;&#xBA74;&#xC11C; &#xC544;&#xB0B4; &#xB9E5;&#xD0A8;&#xC9C0; &#xBCA0;&#xC870;&#xC2A4;&#xC5D0;&#xAC8C; &#xC544;&#xB9C8;&#xC874; &#xC9C0;&#xBD84; 4%&#xB97C; &#xC591;&#xB3C4;&#xD574; &#xC804;&#xCCB4; &#xC790;&#xC0B0;&#xC740; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. Ms. &#xBCA0;&#xC870;&#xC2A4;&#xB294; &#xD604;&#xC7AC; &#xC790;&#xC0B0; 341&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; 4&#xBC88;&#xC9F8;&#xB85C; &#xBD80;&#xC720;&#xD55C; &#xC5EC;&#xC131;&#xC774;&#xB2E4;. </p>
<p>&#xBCA0;&#xC870;&#xC2A4;&#xC758; &#xC790;&#xC0B0; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC544;&#xB9C8;&#xC874; &#xC9C0;&#xBD84;&#xC774;&#xC9C0;&#xB9CC;, &#xBCA0;&#xC870;&#xC2A4; &#xC775;&#xC2A4;&#xD398;&#xB514;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2013&#xB144; 2.5&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC6CC;&#xC2F1;&#xD134; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xC778;&#xC218;&#xD588;&#xB2E4;. </p>
<p>&#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4;, &#xBCA0;&#xC870;&#xC2A4;&#xB294; 1998&#xB144; &#xC54C;&#xD30C;&#xBCB3;&#xC5D0; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC544;&#xC9C1; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB77C;&#xBA74;, &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xB418;&#xC5B4;&#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p><strong>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;, &#xC560;&#xD50C;</strong> </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC560;&#xD50C; &#xD22C;&#xC790;&#xB85C; &#xD070; &#xC7AC;&#xBBF8;&#xB97C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xCD08;&#xBD80;&#xD130; 11&#xC6D4; 20&#xC77C;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xAC00; 69% &#xC0C1;&#xC2B9;&#xD574;, &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xAC00;&#xCE58;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC544;&#xC84C;&#xB2E4;.  </p>
<p>&#xC62C;&#xD574; &#xC560;&#xD50C; &#xC9C0;&#xBD84;&#xC744; &#xC57D;&#xAC04; &#xCD95;&#xC18C;&#xD588;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xBCF4;&#xC720; &#xC911;&#xC778; 2.48&#xC5B5; &#xC8FC;&#xC758; &#xAC00;&#xCE58;&#xB294; 260&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC218;&#xB839; &#xC608;&#xC815;&#xC778; &#xBC30;&#xB2F9;&#xAE08; &#xC57D; 7.56&#xC5B5; &#xB2EC;&#xB7EC;&#xB294; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC218;&#xCE58;&#xB2E4;. </p>
<p>&#xBC84;&#xD54F;&#xC758; &#xC560;&#xD50C; &#xC9C0;&#xBD84; 5.6%&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; 2,340&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; 28%&#xB97C; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;. &#xADF8;&#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xD070; &#xBE44;&#xC911;&#xC740; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB85C;, &#xC560;&#xD50C; &#xBE44;&#xC911;&#xC758; &#xC808;&#xBC18; &#xC218;&#xC900;&#xC778; 13.3%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p><strong>&#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD14C;&#xD37C;, &#xC54C;&#xD30C;&#xBCB3;</strong> </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xAC00; &#xC54C;&#xD30C;&#xBCB3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD14C;&#xD37C;(&#xBBF8;&#xC2DD;&#xCD95;&#xAD6C; &#xD300; &#xCE90;&#xB864;&#xB77C;&#xC774;&#xB098; &#xD32C;&#xC11C;&#xC2A4;&#xC758; &#xC18C;&#xC720;&#xC8FC;&#xC774;&#xC790; &#xC5BC;&#xB9C8; &#xC804;&#xAE4C;&#xC9C0; &#xD53C;&#xCE20;&#xBC84;&#xADF8; &#xC2A4;&#xD2F8;&#xB7EC;&#xC2A4;&#xC758; &#xC9C0;&#xBD84; 5%&#xB97C; &#xBCF4;&#xC720;&#xD588;&#xB358; &#xADF8; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD14C;&#xD37C;&#xAC00; &#xB9DE;&#xB2E4;) &#xC5ED;&#xC2DC; &#xC774; &#xAC80;&#xC0C9; &#xC5D4;&#xC9C4; &#xD68C;&#xC0AC;&#xC758; C&#xC8FC;&#xB97C; 5.42&#xC5B5; &#xB2EC;&#xB7EC; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB2E4;. </p>
<p>115&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xD14C;&#xD37C;&#xB294; 26&#xB144; &#xC804; &#xC2DC;&#xC791;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC544;&#xD314;&#xB8E8;&#xC0AC; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB97C; &#xD328;&#xBC00;&#xB9AC; &#xC624;&#xD53C;&#xC2A4;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xC911;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xD32C;&#xC11C;&#xC2A4;&#xB97C; &#xC288;&#xD37C;&#xBCFC;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC4F0;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xC544;&#xD314;&#xB8E8;&#xC0AC;&#xC758; &#xC54C;&#xD30C;&#xBCB3; &#xD22C;&#xC790; &#xBE44;&#xC911;&#xC740; 9&#xC6D4; &#xB9D0; &#xAE30;&#xC900; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC790;&#xC0B0; &#xC911; 34&#xC5B5; &#xB2EC;&#xB7EC;(15.9%)&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8;&#xC640; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xC740; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xC544;&#xB9C8;&#xC874;&#xC774;&#xB2E4;.  </p>
<p><strong>&#xB12C;&#xC2A8; &#xD3A0;&#xCE20;, &#xD504;&#xB85D;&#xD130; &amp; &#xAC2C;&#xBE14;</strong> </p>
<p>&#xD3EC;&#xBE0C;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD2B8;&#xB9AC;&#xC548; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xB12C;&#xC2A8; &#xD3A0;&#xCE20;&#xC758; &#xC790;&#xC0B0;&#xC740; 17&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C;, 2019&#xB144; &#xD3EC;&#xBE0C;&#xC2A4;&#xC758; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC21C;&#xC704;&#xC5D0;&#xC11C; 1,425&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC9C0;&#xC218;&#xC5D0;&#xB294; &#xB4E4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC9C0;&#xC218;&#xB294; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC720; &#xD55C; 500&#xBA85;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xBA70;, &#xCD5C;&#xD558;&#xC704;&#xC758; &#xC790;&#xC0B0;&#xC774; 42&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. </p>
<p>&#xD3A0;&#xCE20;&#xB294; &#xC18C;&#xC218;&#xC758; &#xD68C;&#xC0AC;&#xB85C; &#xC9D1;&#xC911;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC6B4;&#xC601;&#xD55C;&#xB2E4;. 9&#xC6D4; &#xB9D0; &#xAE30;&#xC900;, 96&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; 8&#xAC1C; &#xD68C;&#xC0AC;&#xB97C; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB2E4;. &#xCD5C;&#xACE0; &#xBE44;&#xC911;&#xC740; &#xD504;&#xB85D;&#xD130; &amp; &#xAC2C;&#xBE14;(PG)&#xB85C;, &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; 48%&#xC778; 46&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xB2E4;.  </p>
<p>&#xD55C; &#xD68C;&#xC0AC;&#xC5D0; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD3A0;&#xCE20;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. </p>
<p>2&#xB144; &#xC804; &#xD3A0;&#xCE20;&#xB294; P&amp;G&#xC5D0;&#xC11C; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC704;&#xC784;&#xC7A5; &#xC2F8;&#xC6C0;&#xC744; &#xBC8C;&#xC600;&#xB2E4;. &#xD3A0;&#xCE20;&#xAC00; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xD6C4;, P&amp;G&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC57D; 50% &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xB300;&#xBD80;&#xBD84;&#xC740; 2019&#xB144; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.  </p>
<p><strong>&#xC9D0; &#xC2DC;&#xBAAC;&#xC2A4;, &#xBE0C;&#xB9AC;&#xC2A4;&#xD1A8; &#xB9C8;&#xC774;&#xC5B4;&#xC2A4;</strong> </p>
<p>&#xC9D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xB294; 1978&#xB144; &#xD1B5;&#xD654;&#xB97C; &#xAC70;&#xB798;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD559;&#xACC4;&#xB97C; &#xB5A0;&#xB09C; &#xC218;&#xD559; &#xAD50;&#xC218;&#xC600;&#xB2E4;. &#xC2DC;&#xBAAC;&#xC2A4;&#xAC00; &#xD1B5;&#xD654;&#xB97C; &#xAC70;&#xB798;&#xD558;&#xBA74;&#xC11C; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC5D0;&#xB294; &#xAC00;&#xACA9; &#xD328;&#xD134;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xBAAC;&#xC2A4;&#xB294; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xAD6C;&#xCD95;&#xD574; &#xC774;&#xB7EC;&#xD55C; &#xD328;&#xD134;&#xC744; &#xD30C;&#xC545;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xB871;&#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xC2E4;&#xD328;&#xB97C; 120&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB85C; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xB2E4;.  </p>
<p>&#xC774; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5ED;&#xC2DC; &#xC2DC;&#xBAAC;&#xC2A4;&#xB97C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC0B0;&#xC740; 204&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. </p>
<p>&#xC2DC;&#xBAAC;&#xC2A4;&#xAC00; &#xAC70;&#xB290;&#xB9B0; &#xD68C;&#xC0AC;&#xAC00; &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;&#xB85C;, 1988&#xB144; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xB825; &#xBA54;&#xB2EC;&#xB9AC;&#xC628; &#xD380;&#xB4DC;&#xC5D0; 1&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 2018&#xB144; &#xB9D0; &#xAE30;&#xC900; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC81C;&#xD558;&#xACE0; 27,000&#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5B4;&#xB0AC;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>9&#xC6D4; &#xB9D0; &#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xAC00; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC81C;&#xCD9C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD1D; 1,181&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; 3,394&#xAC1C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB2E4;. &#xCD5C;&#xB300; &#xBE44;&#xC911;&#xC740; 17&#xC5B5; &#xB2EC;&#xB7EC;(1.4%) &#xC0C1;&#xB2F9;&#xC758; &#xBE0C;&#xB9AC;&#xC2A4;&#xD1A8;-&#xB9C8;&#xC774;&#xC5B4;&#xC2A4; &#xC2A4;&#xD034;&#xBE0C;(BMY)&#xB2E4;.  </p>
<p>&#xD070; &#xBE44;&#xC911;&#xC774; &#xC544;&#xB2CC; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xAC00; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xC2DD;&#xC758; &#xC218;&#xC640; &#xAC01;&#xAC01;&#xC758; &#xC791;&#xC740; &#xBE44;&#xC911;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBE0C;&#xB9C1;&#xCEE4; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;(EAT)&#xC758; &#xACBD;&#xC6B0; 486,000&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB2E4;), &#xBE0C;&#xB9AC;&#xC2A4;&#xD1A8;-&#xB9C8;&#xC774;&#xC5B4;&#xC2A4;&#xC758; &#xBE44;&#xC911;&#xC740; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; 2.5%&#xB9CC; &#xB193;&#xACE0; &#xBD10;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xB2E4;.  </p>
<p><strong>&#xBE4C; &#xC560;&#xD06C;&#xBA3C;, &#xCE58;&#xD3F4;&#xB808; &#xBA55;&#xC2DC;&#xCE78; &#xADF8;&#xB9B4;</strong> </p>
<p>&#xB12C;&#xC2A8; &#xD3A0;&#xCE20;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBE4C; &#xC560;&#xD06C;&#xBA3C;&#xB3C4; 17&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4; &#xC911; &#xC0C1;&#xC704;&#xC5D0; &#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC624;&#xB974;&#xB0B4;&#xB9AC;&#xB294; &#xC778;&#xBB3C; &#xC911; &#xD558;&#xB098;&#xB2E4;.  </p>
<p>&#xC560;&#xD06C;&#xBA3C;&#xC740; 2018&#xB144; &#xD5C8;&#xBC8C;&#xB77C;&#xC774;&#xD504;(HLF)&#xB97C; &#xB450;&#xACE0; &#xCE7C; &#xC544;&#xC774;&#xCE78;&#xACFC; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xC2F8;&#xC6C0;&#xC744; &#xBC8C;&#xC778; &#xC77C;&#xB85C; &#xAC00;&#xC7A5; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0;&#xB9CC;, &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xCE58;&#xACE4; &#xCE5C;&#xC808;&#xD558;&#xACE0; &#xC2E0;&#xC0AC;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB85C; &#xC784;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB824;&#xC654;&#xB2E4;.  </p>
<p>&#xADF8;&#xAC00; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD37C;&#xC2F1; &#xC2A4;&#xD018;&#xC5B4; &#xD640;&#xB529;&#xC2A4;(PSHZF)&#xC758; 10&#xC6D4; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 9&#xAC1C; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; 10&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0; &#xC218;&#xC775;&#xB960;&#xC740; 46.6%&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.  </p>
<p>&#xC774; 9&#xAC1C; &#xC790;&#xC0B0; &#xC911; &#xCE58;&#xD3F4;&#xB808; &#xBA55;&#xC2DC;&#xCE78; &#xADF8;&#xB9B4;(Chipotle Mexican Grill; CMG)&#xC758; &#xBE44;&#xC911;&#xC740; 9&#xC6D4; &#xB9D0; &#xAE30;&#xC900; 14&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; &#xCD5C;&#xB300;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC560;&#xD06C;&#xBA3C;&#xC740; 2019&#xB144; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xB97C; &#xC18C;&#xD3ED; &#xB0AE;&#xCD94;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD37C;&#xC2F1; &#xC2A4;&#xD018;&#xC5B4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC774; &#xB808;&#xC2A4;&#xD1A0;&#xB791; &#xCCB4;&#xC778;&#xC758; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC; &#xC911; &#xD558;&#xB098;&#xB2E4;. </p>
<p>&#xBE4C; &#xC560;&#xD06C;&#xBA3C;&#xC740; &#xD22C;&#xC790; &#xD6C4; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xAC00; 80% &#xC0C1;&#xC2B9;&#xD55C; &#xCE58;&#xD3F4;&#xB808;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><strong>&#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;, &#xD14C;&#xC2AC;&#xB77C;</strong> </p>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC790;&#xC2E0;&#xC774; &#xACBD;&#xC601;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xD53C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xACBD;&#xC6B0;, &#xD14C;&#xC2AC;&#xB77C;(TSLA)&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>6&#xC6D4; &#xCD08; 177&#xB2EC;&#xB7EC; &#xB0B4;&#xC678;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; 6&#xAC1C;&#xC6D4;&#xB3C4; &#xCC44; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB450; &#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC744; &#xD3BC;&#xCE5C; &#xAC83;&#xC77C;&#xAE4C;? </p>
<p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xD3EC;&#xB4DC;&#xC758; F-150&#xACFC; &#xB300;&#xACB0;&#xD560; &#xD53D;&#xC5C5;&#xD2B8;&#xB7ED;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; 2&#xBD84;&#xAE30; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xC2E0;&#xCC28;&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xC774;&#xB97C; &#xC704;&#xD55C; &#xC9C0;&#xCD9C;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xBD84;&#xAE30;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.  </p>
<p>&#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD55C; &#xC9D0; &#xCC28;&#xB178;&#xC2A4;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB294; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xC774; &#xD544;&#xC694;&#xD55C;&#xB370;&#xB3C4; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; &#xB108;&#xBB34; &#xACFC;&#xB3C4;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB2E4;&#xD589;&#xD788;&#xB3C4;, &#xCC28;&#xB178;&#xC2A4; &#xC5ED;&#xC2DC; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xD30C;&#xC0B0;&#xD560; &#xC704;&#xD5D8;&#xC740; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  </p>
<p>&#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xD601;&#xC2E0;&#xAC00;&#xC774;&#xBA70;, &#xD601;&#xC2E0;&#xC740; &#xD56D;&#xC0C1; &#xB354; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB85C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.  </p>
<p><strong>&#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;, VWO(Vanguard FTSE Emerging Markets ETF)</strong> </p>
<p>&#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC57D;&#xC138;&#xB860;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2EC;&#xB9AC;&#xC624;&#xBCF4;&#xB2E4; &#xB354; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xACE0; &#xC790;&#xBD80;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 1,160&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xD22C;&#xC790; &#xD68C;&#xC0AC; &#xBE0C;&#xB9AC;&#xC9C0;&#xC6CC;&#xD130; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xB97C; &#xC124;&#xB9BD;&#xD588;&#xB2E4;.  </p>
<p>&#xAC1C;&#xC778; &#xC790;&#xC0B0;&#xC774; 166&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xB73B;&#xC774; &#xAC19;&#xC9C0; &#xC54A;&#xC740; &#xB2E4;&#xB978; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC120;&#xB73B; &#xAD6C;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xB978; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xB4E3;&#xACE0; &#xBAA8;&#xB4E0; &#xCE21;&#xBA74;&#xC744; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>9&#xC6D4; &#xB9D0; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC81C;&#xCD9C;&#xB41C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE0C;&#xB9AC;&#xC9C0;&#xC6CC;&#xD130;&#xB294; &#xCD1D; 333&#xAC1C; &#xC790;&#xC0B0;&#xC5D0; 114&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC911; ETF&#xAC00; 17&#xAC1C;&#xC774;&#xACE0;, &#xCD5C;&#xACE0; &#xBE44;&#xC911;&#xC740; VWO(Vanguard FTSE Emerging Markets ETF)&#xC774;&#xBA70;, &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; 13.2%&#xC778; 15&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC790;&#xCCB4;&#xB97C; &#xCEE4;&#xBC84;&#xD558;&#xACE0;&#xB3C4; &#xB0A8;&#xC744; &#xB9CC;&#xD55C; &#xB300;&#xD615; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xAC00; ETF&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC774; &#xD604;&#xBA85;&#xD55C; &#xCC98;&#xC0AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>VWO&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; 24&#xAC1C; &#xB2E4;&#xC591;&#xD55C; &#xAD6D;&#xAC00;&#xC5D0; &#xB178;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xBA70;, &#xC774; ETF&#xC758; &#xBE44;&#xC911; &#xC0C1;&#xC704; 6&#xAC1C;&#xAD6D; &#xC911; 4&#xAC1C;&#xAD6D;&#xC778; &#xBAA8;&#xB4E0; BRIC&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.  </p>
<p>&#xC138;&#xC0C1;&#xC740; &#xD06C;&#xACE0; &#xB113;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBBF8;&#xAD6D; &#xC774;&#xC678;&#xC758; &#xBAA8;&#xB4E0; &#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB294; ETF &#xAC19;&#xC740; &#xD328;&#xC2DC;&#xBE0C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC5D0; &#xB9E1;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xADDC;&#xBAA8;&#xAC00; &#xC5B4;&#xB5BB;&#xB4E0; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;.  </p>
<p><strong>&#xCE7C; &#xC544;&#xC774;&#xCE78;, CVR &#xC5D0;&#xB108;&#xC9C0;</strong> </p>
<p>&#xCE7C; &#xC544;&#xC774;&#xCE78;&#xC740; &#xC790;&#xC0B0; 199&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC138;&#xACC4; 52&#xC704; &#xBD80;&#xC790;&#xB2E4;. &#xC544;&#xC774;&#xCE78;&#xC740; &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC778;&#xC73C;&#xB85C; &#xCD9C;&#xBC1C;&#xD574; &#xC774;&#xD6C4; &#xAE30;&#xC5C5;&#xC0AC;&#xB0E5;&#xAFBC;&#xC73C;&#xB85C; &#xAD00;&#xC2EC;&#xC744; &#xB3CC;&#xB838;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xB9C8;&#xCE68;&#xB0B4; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC558;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xCE78;&#xC758; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790; &#xBAA9;&#xD45C;&#xBB3C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC560;&#xD50C;&#xC774;&#xC5C8;&#xB2E4;. 2013&#xB144; 8&#xC6D4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC774;&#xD6C4; &#xADF8;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xB2F9; &#xC801;&#xC815; &#xAC00;&#xCE58;&#xB294; 240&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xB9DE;&#xC558;&#xB2E4;. &#xD604;&#xC7AC; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; 262&#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC544;&#xC774;&#xCE78;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xAC10;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8;&#xB294; &#xC57D; 105&#xB2EC;&#xB7EC;&#xC5D0; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xCC98;&#xBD84;&#xD588;&#xB2E4;. 80&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xB0A8;&#xACA8;&#xB450;&#xACE0; &#xB098;&#xC628; &#xC148;&#xC774;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xC790;&#xC0B0;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xAC70;&#xC758; 200&#xC5B5; &#xB2EC;&#xB7EC;&#xC774;&#xACE0;, &#xD22C;&#xC790; &#xACBD;&#xB825; &#xC911;&#xC5D0; &#xD2C0;&#xB838;&#xB358; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xC633;&#xC558;&#xB358; &#xACBD;&#xC6B0;&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xB2E4;.  </p>
<p>&#xD604;&#xC7AC; &#xC544;&#xC774;&#xCE78; &#xC5D4;&#xD130;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xD1B5;&#xD55C; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xB300; &#xBE44;&#xC911;&#xC740; CVR &#xC5D0;&#xB108;&#xC9C0;(CVI)&#xB85C; 7,120&#xB9CC; &#xC8FC;, 32&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; 5&#xC6D4; CVR&#xC740; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB97C; &#xB300;&#xB9AC;&#xC778;&#xC73C;&#xB85C; &#xD68C;&#xC0AC;&#xC758; &#xC644;&#xC804; &#xB9E4;&#xAC01;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC804;&#xB7B5;&#xC801; &#xB300;&#xC548;&#xC744; &#xACE0;&#xB824; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. 2012&#xB144; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBC30; &#xC8FC;&#xC8FC;&#xC5D0; &#xC624;&#xB978; &#xD6C4; &#xAC70;&#xC758; 71%&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC544;&#xC774;&#xCE78;&#xC740; &#xC5B4;&#xB5A4; &#xAC00;&#xB2A5;&#xD55C; &#xACC4;&#xC57D;&#xC5D0;&#xB3C4; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;, &#xB354; &#xD070; &#xBCF4;&#xC0C1;&#xC744; &#xBC14;&#xB790;&#xB358; &#xC544;&#xC774;&#xCE78;&#xC758; &#xAE30;&#xB2E4;&#xB9BC;&#xC774; &#xC774; &#xC815;&#xC720;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xB5A0;&#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: InvestorPlace, &#x201C;10 Stocks Owned by the World&#x2019;s Richest and Most Powerful&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ykqrp-10" target="_blank" rel="noopener">&#x2018;&#x201C;&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD6A8;&#xACFC;,&#x201D; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; 10&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2009/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2009년 시장 바닥 이후, 최고의 주식과 최악의 주식</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5mihtu/">
                <span class="level-item">사상 최고치는 투자자에게 나쁜 징조가 아니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

