
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/b1june/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXU6rb56gJKveFa1d2X4tyv1N33fmpA5qoJf4DziJnf8f/voice1.png" alt="오늘 블록원의 #B1June발표가 인상적인건 나 뿐인건가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-02T07:38:36.000Z">2019-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/b1june/">오늘 블록원의 #B1June발표가 인상적인건 나 뿐인건가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXU6rb56gJKveFa1d2X4tyv1N33fmpA5qoJf4DziJnf8f/voice1.png" alt="voice1.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xB290;&#xC9C0;&#xB9C9;&#xD788; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xBE14;&#xB85D;&#xC6D0;&#xC758; #B1June &#xBC1C;&#xD45C;&#xB97C; &#xCC9C;&#xCC9C;&#xD788; &#xB4E4;&#xC5B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xCE68;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC62C;&#xB77C;&#xC628; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBC18;&#xC751;&#xB4E4;&#xC744; &#xBCF4;&#xB2C8;, <strong>&#xC5ED;&#xC2DC;&#xB098; &#xAE30;&#xB300; &#xC774;&#xD558;&#xC758; &#xC54C;&#xB9F9;&#xC774; &#xC5C6;&#xB294; &#xBC1C;&#xD45C;&#xC600;&#xB2E4;</strong>&#xB294; &#xC758;&#xACAC;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC5EC;&#xC11C; &#x201C;&#xADF8;&#xB2E4;&#xC9C0; &#xC778;&#xC0C1; &#xAE4A;&#xC740; &#xB0B4;&#xC6A9;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB098;&#xBCF4;&#xB2E4;&#x201D;&#xD558;&#xACE0; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC744; &#xBD24;&#xB294;&#xB370;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xADF8; &#xB3D9;&#xC548;&#xC758; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB098; &#xBE0C;&#xB80C;&#xB2E8;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xACE0;&#xBBFC;&#xACFC; &#xBE14;&#xB85D;&#xC6D0;&#xC774; EOS &#xBA54;&#xC778;&#xB137;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD65C;&#xC6A9;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xD5A5;&#xC131;&#xC774; &#xB179;&#xC544; &#xC788;&#xB294; &#xBC1C;&#xD45C;</strong>&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-VOICE&#xB77C;&#xB294;-&#xB514;&#xC571;&#xB3C4;-&#xC5B4;&#xCA54;-&#xC218;-&#xC5C6;&#xB098;"><a href="#1-VOICE&#xB77C;&#xB294;-&#xB514;&#xC571;&#xB3C4;-&#xC5B4;&#xCA54;-&#xC218;-&#xC5C6;&#xB098;" class="headerlink" title="#1. VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB098;?"></a>#1. VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB098;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmVh9MNE2Z73yrByiTdKaMRKDSVaBnnjkaEuXdqQ3gj4PC/voice%20main.png" alt="voice main.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmdffM383HJTPabADTeA8j9J9YS7ec1uE2HMEyivCRRbJS/v%20symbol.png" alt="v symbol.png"></p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xD53C;&#xC15C;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC804;&#xC5D0; &#xC815;&#xBCF4;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xBA70; &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xC744; &#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, <strong>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xBE0C;&#xC774;(V) &#xC2EC;&#xBCFC;&#xC740; MEOS&#xB77C;&#xB294; &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xB9AC;&#xBE0C;&#xB79C;&#xB529; &#xB41C; VOICE</strong>&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xBB34;&#xC2A8; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xD2B8;&#xC704;&#xD130;&#xB098; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xC800;&#xACA9;&#xD558;&#xB7EC; &#xB098;&#xC628;&#xAC78;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; VOICE &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xBA74; &#xBD80;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294;&#xAC70;&#xC57C;? &#xBCC4;&#xAC70; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC740;&#xB370;?</p>
</blockquote>
<p>&#xB77C;&#xB294; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC811;&#xADFC;&#xD55C;&#xB2E4;&#xBA74; &#xB9DE;&#xB294; &#xB9D0;&#xC500;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xB514;&#xC571;&#xC774;&#xB77C;&#xAE30;&#xC5D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xACF5;&#xAC1C;&#xB41C; &#xC815;&#xBCF4;&#xC5D0; &#xB530;&#xB974;&#xBA74;  VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xC800;&#xACA9;&#xD558;&#xACE0; &#xC2E0;&#xD765; SNS&#xB85C; &#xB450;&#xAC01;&#xC744; &#xB098;&#xD0C0;&#xB0BC;&#xB9CC;&#xD55C; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xC694;&#xC18C;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmX3HyhChtQpRHFaBNGM3cWmmN83tVj4rV2SwtiJRQ2Gk8/manual2.png" alt="manual2.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmXz5NtiVxVFAkqXWyyfhizADh74QHimFPBi12YZVwHarN/manual3.png" alt="manual3.png"></p>
<p><strong>&#x201C;&#xB2F9;&#xC2E0;&#xC758; &#xC77C;&#xC0C1;&#xC744; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xB9CE;&#xC740; &#xC88B;&#xC544;&#xC694;&#xB97C; &#xBC1B;&#xC544;&#xC11C; VOICE&#xD1A0;&#xD070;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!&#x201D;</strong> &#xB77C;&#xB294; &#xC2AC;&#xB85C;&#xAC74;&#xC740; &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC9C8;&#xB9AC;&#xB3C4;&#xB85D; &#xB4E4;&#xC5C8;&#xB358; &#xB9D0;&#xB4E4;&#xC774;&#xB77C; &#xD558;&#xB098;&#xB3C4; &#xC778;&#xC0C1; &#xAE4A;&#xC9C0;&#xAC00; &#xC54A;&#xC740; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQme43BxsoYp5NNhDFzPg7y84oxDoxuwpXTBjDVNy3NkjDD/manual4.png" alt="manual4.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmd7sYJAriPq1tTz3xRGzdiTQwaDoLyjZVyEzMhcjspzuW/manual5.png" alt="manual5.png"></p>
<p>&#xC544;&#xB9C8; &#xC704;&#xC758; &#xC124;&#xBA85;&#xB4E4;&#xC744; &#xBCF4;&#xACE0;&#xC11C; <strong>&#x201C;&#xC624;&#xC624; &#xB0B4;&#xAC00; &#xBA87; &#xBC31;, &#xBA87; &#xCC9C;&#xB9CC;&#xC758; &#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC720;&#xBA85; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4;, VOICE&#xD1A0;&#xD070;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xBA74; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC0C1;&#xB2E8;&#xC5D0; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xACE0;? &#xC774;&#xAC74; &#xB300;&#xB2E8;&#xD55C; &#xD1A0;&#xD070; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC774;&#xC57C;!&#x201D;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5C6;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x201C;&#xADF8;&#xB0E5; &#xB610; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; SNS &#xB514;&#xC571;&#xC774; &#xD558;&#xB098; &#xB098;&#xC624;&#xB294; &#xAC83; &#xBFD0;&#xC774;&#xC5C8;&#xAD6C;&#xB098;&#x201D;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; <strong>VOICE&#xB294; &#xD558;&#xB098;&#xC758; SNS&#xB514;&#xC571;&#xC73C;&#xB85C;&#xC11C; VOICE&#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC774;&#xB098; &#xAE30;&#xC874; SNS&#xB514;&#xC571;&#xB4E4;&#xC744; &#xC539;&#xC5B4; &#xBA39;&#xC73C;&#xB7EC; &#xB098;&#xC628;&#xAC8C; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xC694;&#xC18C;&#xB97C; &#xB123;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-VOICE&#xB294;-&#xBE14;&#xB85D;&#xC6D0;&#xC758;-&#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;"><a href="#2-VOICE&#xB294;-&#xBE14;&#xB85D;&#xC6D0;&#xC758;-&#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;" class="headerlink" title="#2. VOICE&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;"></a>#2. VOICE&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmTBKpRB7XoTHq3sqRd87eK6fGT4kKd298AHZeVTHvQquQ/voice2.png" alt="voice2.png"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; VOICE&#xC758; &#xB4F1;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBD10;&#xC57C;&#xB418;&#xB294; &#xAC78;&#xAE4C;&#xC694;?</p>
<p>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; <strong>VOICE&#xD1A0;&#xD070;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xB098;&#xC694;?</strong>&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xB304;&#xC758; &#xBC1C;&#xD45C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xBCC4;&#xB3C4;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9D0; &#xADF8;&#xB300;&#xB85C; <strong>VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB098; &#xC77C;&#xC0C1;&#xC744; &#xC62C;&#xB9AC;&#xACE0;, &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xACF5;&#xAC10;&#xC744; &#xC5BB;&#xC73C;&#xBA74; &#xC5BB;&#xAC8C; &#xB418;&#xB294; &#xD1A0;&#xD070;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xC5BB;&#xAC8C; &#xB41C; &#xD1A0;&#xD070;&#xC740; &#xBCF4;<strong>&#xB2E4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB2FF;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xD3EC;&#xC2A4;&#xD305; &#xC0C1;&#xB2E8; &#xB178;&#xCD9C;&#xC744; &#xC704;&#xD574; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;</strong>&#xB9CC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xADF8;&#xB7FC; VOICE&#xC5D0; &#xAD73;&#xC774; &#xAC00;&#xC785;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB098;?</strong></p>
<p>&#xC544;&#xB9C8; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xB294;&#xB370;, <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xC989;, &#xBB54;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; SNS&#xC5D0;&#xC11C; &#xC655;&#xC131;&#xD55C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xC81C; <a href="https://steemit.com/sct/@donekim/1559402424762-eos-inside-b1june----" target="_blank" rel="noopener">[EOS Inside] #B1June &#xBE14;&#xB85D;&#xC6D0;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xAC00;?</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xB798;&#xC758; &#xAC83;&#xB4E4;&#xC744; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>&#x201C;&#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xACFC; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C;&#xC758; &#xC7A5;&#xBCBD;&#xC774; &#xB418;&#xB294; &#xD655;&#xC7A5;&#xC131; &#xBB38;&#xC81C;, &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBB38;&#xC81C;, &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBB38;&#xC81C;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC758; &#xBCF4;&#xC548; &#xBC0F; &#xC0AC;&#xC6A9;&#xC758; &#xBB38;&#xC81C;&#x201D;</strong>&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC0AC;&#xB85C;&#xC758; B1&#xC758; &#xB85C;&#xB4DC;&#xB9F5;</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmbvW5yvqVN9QZxWx8Gz4tXHkJeG7ksoczDK7H9k2SJteM/manual1.png" alt="manual1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmVVhM31uMXFiz6gjrRZdzzP4sSk9giRvJMuC1qbMzhFvC/voice.png" alt="voice.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB4E4;&#xC5D0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xC751;&#xB2F5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800;, <strong>VOICE&#xB294; SNS&#xB514;&#xC571;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; EOSIO&#xC758; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xB808;&#xC774;&#xC5B4;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xAC8C; &#xB420; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xACE0;&#xBBFC;&#xD574;&#xC654;&#xB358; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC758; &#xBB38;&#xC81C;&#xB97C; VOICE&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD480;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <code>(VOICE&#xD1A0;&#xD070;&#xC740; &#xADF8;&#xB0E5; &#xC778;&#xAC04;&#xC758; &#xC18C;&#xD1B5;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xC801; &#xC695;&#xAD6C;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xAC83; &#xADF8; &#xC774;&#xC0C1;&#xB3C4; &#xC774;&#xD558;&#xB3C4; &#xC544;&#xB2D0; &#xAC81;&#xB2C8;&#xB2E4;)</code></p>
<p>VOICE&#xB294; &#xC18C;&#xC15C; &#xB514;&#xC571;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xD45C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; <strong>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xB098; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD734;&#xB300;&#xD3F0; &#xB514;&#xBC14;&#xC774;&#xC2A4;&#xC758; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xAC70;&#xCCD0; &#xD558;&#xB098;&#xC758; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574;, &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774; &#xC644;&#xB8CC;&#xB41C; EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC18C;&#xC720;</strong>&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4DC;&#xB294; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xB97C; &#xBAA9;&#xD45C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAD73;&#xC774; RAM, CPU, NET &#xC774;&#xB7F0; &#xBCF5;&#xC7A1;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xBAB0;&#xB77C;&#xB3C4; &#xB418;&#xACE0;, &#xAD73;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; EOS&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC11C; &#xD504;&#xB9AC;&#xC0AC;&#xC778;&#xC5C5; &#xC11C;&#xBE44;&#xC2A4;&#xACC4;&#xC815;&#xC5D0; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xBC88;&#xAC70;&#xB85C;&#xC6B4; &#xC808;&#xCC28;&#xB97C; &#xAC78;&#xCE60; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xB294; VOICE&#xB97C; &#xAC00;&#xC785;&#xD558;&#xACE0; &#xC990;&#xAE30;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xC774;&#xB7EC;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; 1&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBC0F; &#xD544;&#xD130;&#xB9C1;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xBA74;, <strong>&#xB514;&#xC571;&#xC0AC;&#xB4E4;&#xB3C4; &#xBD07;&#xC774;&#xB098; &#xB2E4;&#xACC4;&#xC815;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC744; &#xAC78;&#xB7EC;&#xB0B4;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xD6E8;&#xC52C; &#xC218;&#xC6D4;</strong>&#xD574;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC9C0;&#xBB38;&#xC778;&#xC2DD;&#xC774;&#xB098; FACE ID&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBCF4;&#xB2E4; &#xC5C4;&#xACA9;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xB514;&#xC571;&#xC740; &#xCD94;&#xAC00; &#xC815;&#xBCF4;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xBA74; &#xB420; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>VOICE&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xBA70; &#xB0A8;&#xACA8;&#xB193;&#xB294; &#xAE30;&#xB85D;&#xB4E4;&#xC740; &#xC815;&#xB9D0; <strong>&#x201C;&#xB2E8;&#xC21C; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC758; &#xCC3D;&#xAD6C;&#x201D;</strong>&#xC774;&#xC790; <strong>&#x201C;&#xC77C;&#xC885;&#xC758; &#xC628;&#xCCB4;&#xC778; &#xAE30;&#xB85D; &#xBCF4;&#xAD00;&#xC18C;&#x201D;</strong>&#xC758; &#xC6A9;&#xB3C4;&#xB85C;&#xC11C; &#xBD80;&#xAC00;&#xC801;&#xC778; &#xC11C;&#xD3EC;&#xD2B8;&#xC758; &#xC5ED;&#xD560;&#xB9CC; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-&#xBB34;&#xB8CC;&#xACC4;&#xC815;-&#xC0DD;&#xC131;&#xACFC;-RAM&#xC790;&#xC6D0;"><a href="#3-&#xBB34;&#xB8CC;&#xACC4;&#xC815;-&#xC0DD;&#xC131;&#xACFC;-RAM&#xC790;&#xC6D0;" class="headerlink" title="#3. &#xBB34;&#xB8CC;&#xACC4;&#xC815; &#xC0DD;&#xC131;&#xACFC; RAM&#xC790;&#xC6D0;"></a>#3. &#xBB34;&#xB8CC;&#xACC4;&#xC815; &#xC0DD;&#xC131;&#xACFC; RAM&#xC790;&#xC6D0;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmQgq3suhkKWEeLF4UYu3UeUUkKM8iheDFs6VEUdKKJ3H3/coinbase.png" alt="coinbase.png"></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C;&#xB294; VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xC744; EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xB808;&#xC774;&#xC5B4;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xBB34;&#xB8CC;&#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xB85C; &#xD65C;&#xC6A9;&#xC744; &#xD560; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC5EC;&#xAE30;&#xC11C; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC219;&#xC81C;&#xAC00; &#xBC14;&#xB85C; RAM&#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. CPU/NET&#xACFC; &#xAC19;&#xC740; &#xC790;&#xC6D0;&#xC740; &#xBE14;&#xB85D;&#xC6D0;(b1) &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC6D0;&#xC758; &#xB378;&#xB9AC;&#xAC8C;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC9C0;&#xC6D0;&#xD574;&#xC904; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, RAM&#xC790;&#xC6D0;&#xC740; &#xD0C0;&#xACC4;&#xC815;&#xC5D0; &#xC9C1;&#xC811; &#xC804;&#xC1A1;&#xD558;&#xAC70;&#xB098; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmd8dLTdftvyUFF53pbHRnzjFeK2Y365fy8no1vUzofnvN/coinbase3.png" alt="coinbase3.png"></p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xC544;&#xC9C1;&#xC740; &#xB9CE;&#xC740; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAD00;&#xACC4;&#xB85C; &#xAD50;&#xC721;&#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC704;&#xD574; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC640; &#xD611;&#xC5C5;&#xD558;&#xB294; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB3D9;&#xC2DC;&#xC5D0; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xAD50;&#xC721; &#xC774;&#xC218;&#xB85C; &#xC5BB;&#xC740; EOS&#xB97C; RAM&#xC790;&#xC6D0; &#xAD6C;&#xB9E4;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9C0;&#xC6D0;</strong>&#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xB3C4; &#xB4DC;&#xB124;&#xC694;. <code>(&#xBB3C;&#xB860; &#xC774;&#xAC83;&#xBCF4;&#xB2E4; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC73C;&#xB85C; VOICE&#xB311;&#xC5D0;&#xC11C; &#xCD08;&#xAE30; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC2DC; RAM&#xC790;&#xC6D0;&#xC744; &#xC790;&#xB3D9;&#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xB193;&#xC558;&#xC744; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xC5D0; &#x201C;&#xC18C;&#xBB38;&#xB09C; &#xC794;&#xCE58;&#xC5D0; &#xBA39;&#xC744; &#xAC83; &#xC5C6;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC2E4;&#xB9DD;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC73C;&#xC168;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB294; <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xB09C;&#xC81C;&#xB97C; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD480;&#xC5B4;&#xB0B4;&#xB294; &#xB370; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC605;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC1C;&#xD45C;</strong>&#xC600;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/b1june" target="_blank" rel="noopener">&#x2018;&#xC624;&#xB298; &#xBE14;&#xB85D;&#xC6D0;&#xC758; #B1June&#xBC1C;&#xD45C;&#xAC00; &#xC778;&#xC0C1;&#xC801;&#xC778;&#xAC74; &#xB098; &#xBFD0;&#xC778;&#xAC74;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1559402424762-eos-inside-b1june----/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*HXKjLZ6PigBVauHFpwu2zg.jpeg" alt="[EOS Inside] #B1June 블록원은 무엇을 발표할 것인가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-01T15:20:30.000Z">2019-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3387 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1559402424762-eos-inside-b1june----/">[EOS Inside] #B1June 블록원은 무엇을 발표할 것인가?</a>
            
        </h1>
        <div class="content">
            <p></p><h1>[EOS Inside] #B1June &#xBE14;&#xB85D;&#xC6D0;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xAC00;?</h1><br><p></p>
<center><img src="https://cdn-images-1.medium.com/max/800/1*HXKjLZ6PigBVauHFpwu2zg.jpeg" alt=""></center><br><center><sup>Image source : <a href="https://twitter.com/block_one_" target="_blank" rel="noopener">https://twitter.com/block<em>one</em></a></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC120; &#xC81C;&#xBAA9;&#xC774; &#xB2E4;&#xC18C; &#xC790;&#xADF9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xBD80;&#xD130; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xBC1C;&#xD45C;&#xD560; &#xBB54;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC608;&#xCE21;&#xC744; &#xB2E4;&#xB8E8;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xBC1C;&#xD45C; &#xC804;&#xC5D0; &#xC77C;&#xB828;&#xC758; &#xC9C4;&#xD589;&#xACBD;&#xACFC;&#xB97C; &#xC694;&#xC57D;&#xD574;&#xBCF4;&#xB294; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><strong>#B1June&#xC774;&#xB77C;&#xB294; &#xD574;&#xC2DC;&#xD0DC;&#xADF8;&#xC640; &#xD568;&#xAED8; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xACFC; &#xC774;&#xC624;&#xC2A4; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC758; 6&#xC6D4; 1&#xC77C; &#xD0A4;&#xB178;&#xD2B8; &#xBC1C;&#xD45C;</strong>&#xAC00; &#xC774;&#xC81C; 7&#xC2DC;&#xAC04;&#xB3C4; &#xCC44; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><h3><i>&#x201C;&#xC751;? 6&#xC6D4; 1&#xC77C;, &#xD1A0;&#xC694;&#xC77C;&#xC5D0; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB098;&#xC694;?&#x201D;</i></h3><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*pimdkZMuB4x9oP6MM2-y9g.jpeg" alt=""></center><br><center><sup></sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*NkHzVgQA7ZAzJUfmHamLgA.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC0AC;&#xC2E4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 6&#xC6D4; 1&#xC77C;(&#xD1A0;)&#xB85C; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC758; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB7F0;&#xCE6D; 1&#xC8FC;&#xB144; &#xD589;&#xC0AC;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; 6&#xC6D4; 2&#xC77C;(&#xC77C;) &#xC624;&#xC804; 07:00&#xBD80;&#xD130; 10:00&#xAE4C;&#xC9C0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*CzySe5F5C3ct0Y2br3FROA.png" alt=""></center><br><center><sup><a href="https://t.me/EOSproject/1214318" target="_blank" rel="noopener">https://t.me/EOSproject/1214318</a></sup></center><br><br>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xB9D0;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>#B1June &#xD589;&#xC0AC;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; 6&#xC6D4; 2&#xC77C;(&#xC77C;) &#xC624;&#xC804; 8&#xC2DC;&#xBD80;&#xD130; &#xC601;&#xC0C1;&#xC73C;&#xB85C; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h1>#1. EOS&#xC758; FOMO and FUD?</h1><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*fBhwIV95-mTHkAUXPxqdFw.png" alt=""></center><br><center><sup></sup></center><br><br>&#xBE14;&#xB85D;&#xC6D0;&#xC758; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB7F0;&#xCE6D; 1&#xC8FC;&#xB144;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xC774;&#xB978;&#xBC14; <strong>&#x201C;&#xC774;&#xC624;&#xC2A4;&#xC758; &#xB300;&#xD615; &#xD638;&#xC7AC;&#xB2E4;&#x201D;</strong>&#xB77C;&#xBA70; &#xC5EC;&#xB7EC; &#xCC0C;&#xB77C;&#xC2DC;&#xB4E4;&#xC774; &#xB09C;&#xBB34;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC0AC;&#xC2E4; &#xC815;&#xD655;&#xD788; <strong>&#xC774;&#xBC88;&#xC758; #B1June &#xD589;&#xC0AC;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xCD9C;&#xBC94; 1&#xC8FC;&#xB144; &#xD589;&#xC0AC;&#xAC00; &#xC544;&#xB2CC; &#xBE14;&#xB85D;&#xC6D0;&#xC758; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB7F0;&#xCE6D; 1&#xC8FC;&#xB144; &#xD589;&#xC0AC;</strong>&#xC778; &#xAD00;&#xACC4;&#xB85C;, &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C;&#xB3C4; EOS&#xD1A0;&#xD070; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC5D0; FOMO &#xB610;&#xB294; FUD&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xAD49;&#xC7A5;&#xD788; &#xC2E0;&#xC911;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC5ED;&#xC2DC;&#xB098; &#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xC758; &#xD638;&#xC7AC;&#xAC70;&#xB9AC;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xC798;&#xBABB;&#xB41C; &#xC815;&#xBCF4;&#xAC00; &#xC591;&#xC0B0;&#xB418;&#xB294; &#xAC74; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*Ok4uytZeHYDDKtAYHtsxsw.png" alt=""></center><br><center><sup>&#xBE0C;&#xB80C;&#xB2E8; &#xBE14;&#xB8E8;&#xBA38;&#xC758; &#xD2B8;&#xC717;</sup></center><br><br>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#x201C;&#xBE14;&#xB85D;&#xC6D0;&#xC774; EOS&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#x201D;, &#x201C;&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC758; RAM&#xC790;&#xC6D0;&#xC744; &#xBCC4;&#xB3C4;&#xC758; &#xB3C8;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#x201D;, &#x201C;&#xC560;&#xD50C;&#xACFC;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC774; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#x201D;, &#x201C;MEOS&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;&#x201D; &#xB4F1;&#xC758; &#xADFC;&#xAC70; &#xC5C6;&#xB294; &#xC18C;&#xC2DD;&#xB4E4;&#xC774; &#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC591;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB798;&#xC11C; &#xCD9C;&#xCC98; &#xC5C6;&#xB294; &#xCC0C;&#xB77C;&#xC2DC;&#xB4E4;&#xB85C; &#xC778;&#xD55C; FOMO&#xC640; FUD&#xB97C; &#xC7A0;&#xC7AC;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xBE0C;&#xB80C;&#xB2E8; &#xBE14;&#xB8E8;&#xBA38;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; <strong>&#x201C;&#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC560;&#xD50C;, &#xAD6C;&#xAE00; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;, &#xADF8;&#xB9AC;&#xACE0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xACFC;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB2E4;&#x201D;</strong>&#xB294; &#xAC83;&#xC744; &#xBA85;&#xD655;&#xD788; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&gt; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCD5C;&#xADFC;&#xC758; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xC815;&#xBCF4;&#xB85C; &#xAC00;&#xB4DD;&#xD55C; &#xCC0C;&#xB77C;&#xC2DC;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xC0AC;&#xC2E4;&#xAD00;&#xACC4;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; <a href="https://koreos.io/devinlee/590366" target="_blank" rel="noopener">&#xC11C;&#xB9AC;&#xB2D8;&#xC758; &#xAE00;</a>&#xC744; &#xD55C; &#xBC88; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h1>#2. &#xADF8;&#xB7FC; &#xC9C0;&#xAE08; &#xAC00;&#xACA9;&#xC740; &#xB610; FOMO&#xC778;&#xAC00;?</h1><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*Q0AiauMkvJPHFlV9q5nHSQ.png" alt=""></center><br><center><sup><a href="https://coinmarketcap.com/" target="_blank" rel="noopener">https://coinmarketcap.com/</a></sup></center><br><br>&#xD604;&#xC7AC; EOS&#xB294; 6&#xC6D4; 1&#xC77C; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xBC1C;&#xD45C;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xC640; &#xCE58;&#xC5F4;&#xD55C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 4&#xC704;&#xAD8C; &#xACBD;&#xC7C1;&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&gt; &#x201C;&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xCD9C;&#xBC94;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBE14;&#xB85D;&#xC6D0;&#xC758; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB7F0;&#xCE6D; 1&#xC8FC;&#xB144; &#xD589;&#xC0AC;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xB3C4; &#xACB0;&#xAD6D; FOMO&#xB85C; &#xD615;&#xC131;&#xB41C; &#xAC00;&#xACA9;&#xC778;&#xAC00;?&#x201D;<br><br><br><br><br><br>&#xB77C;&#xACE0; &#xC9C8;&#xBB38;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xC2E4;&#xD150;&#xB370;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xC7AC; EOS&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC740; <strong>&#x2460;&#xD06C;&#xB9BD;&#xD1A0;&#xB9C8;&#xCF13;&#xC758; &#xBD88;&#xB7F0; &#xBD84;&#xC704;&#xAE30; + &#x2461;&#xC2E4;&#xC81C;&#xB85C; &#xD655;&#xC778;&#xB41C; &#xBA87; &#xAC00;&#xC9C0; &#xD074;&#xB8E8;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xAE30;&#xB300;&#xAC10; &#xC0C1;&#xC2B9;&#xD6A8;&#xACFC; + &#x2462;&#xC57D;&#xAC04;&#xC758; FOMO</strong>&#xAC00; &#xBAA8;&#xB450; &#xACB0;&#xD569;&#xB418;&#xC5B4; &#xD615;&#xC131;&#xB41C; &#xAC00;&#xACA9;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, EOS&#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xB300;&#xAC10;&#xC744; &#xC2EC;&#xC5B4;&#xC900; <strong>&#x201C;&#xD655;&#xC778;&#xB41C; &#xBA87; &#xAC00;&#xC9C0; &#xB2E8;&#xC11C;&#x201D;</strong>&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?<br><br><h3>(1) EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; EOS &#xBA54;&#xC778;&#xB137;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;</h3><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*S_StJr7-_5URW7T0NYyhlA.png" alt=""></center><br><center><sup><a href="https://t.me/EOSproject/1198965" target="_blank" rel="noopener">https://t.me/EOSproject/1198965</a></sup></center><br><br>&#xC9C0;&#xB09C; 5&#xC6D4; 25&#xC77C; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; <strong>&#x201C;&#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB0B4;&#xBD80; &#xC815;&#xCC45; &#xBC0F; &#xC804;&#xB7B5;&#xC801; &#xC774;&#xB2C8;&#xC154;&#xD2F0;&#xBE0C;&#xB97C; &#xC704;&#xD574; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xBCF4;&#xC720; &#xBB3C;&#xB7C9; &#xC911; 980&#xB9CC; &#xAC1C;&#xC758; EOS&#xB97C; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD558;&#xC600;&#xACE0;, &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xD310;&#xB9E4;&#xD560; &#xACC4;&#xD68D;&#xC774; &#xC5C6;&#xC73C;&#xB2C8; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#x201D;</strong>&#xB294; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xB0A8;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*Bqe51XsgT6VmxAtIgwSjzA.png" alt=""></center><br><center><sup></sup></center><br><br>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD2C0; &#xD6C4;&#xC778; 5&#xC6D4; 27&#xC77C;&#xC5D0; <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC740; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD55C; 980&#xB9CC; &#xAC1C;&#xC758; EOS&#xC758; &#xC57D; 3&#xBD84;&#xC758; 1&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 330&#xB9CC; EOS&#xB85C; &#xB300;&#xB7C9;&#xC758; RAM&#xC790;&#xC6D0;&#xC744; &#xAD6C;&#xB9E4;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*64GJcczRrOfgKQWYinNWaQ.png" alt=""></center><br><center><sup></sup></center><br><br>&#xB355;&#xBD84;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC758; RAM&#xC790;&#xC6D0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; 3&#xBC30; &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xACE0;,<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*-aS3Wm4PQ2j19QUGN7OO8w.png" alt=""></center><br><center><sup></sup></center><br><br>&#xB300;&#xB7C9;&#xC758; RAM&#xC218;&#xC218;&#xB8CC; &#xC7AC;&#xC6D0;&#xC774; REX&#xD480;&#xC5D0; &#xC720;&#xC785;&#xB418;&#xBA70;, R<strong>EX&#xD1A0;&#xD070; &#xC804;&#xD658;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294; EOS&#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC120;&#xBB3C;&#xC744; &#xC120;&#xC0AC;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xC774; RAM&#xC790;&#xC6D0; &#xB300;&#xB7C9; &#xAD6C;&#xB9E4;&#xB294; <strong>&#x201C;&#xD639;&#xC2DC;&#xB098; &#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xB3C5;&#xC790; &#xCCB4;&#xC778;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0;&#x201D;,</strong> &#xB610;&#xB294; &#x201C;<strong>&#xC815;&#xB9D0; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xACFC;&#xB294; &#xAD00;&#xB828; &#xC5C6;&#xB294; &#xC628;&#xC804;&#xD788; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC758; &#xB9C8;&#xCF00;&#xD305;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBC1C;&#xD45C;&#xAC00; &#xC544;&#xB2CC;&#xC9C0;&#x201D;</strong>&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB358; EOS &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC758; &#xC758;&#xC2EC;&#xC744; &#xB9D0;&#xB054;&#xD788; &#xC53B;&#xC5B4;&#xB0B4;&#xB824;&#xC8FC;&#xB294; &#xC561;&#xC158;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC774; EOS &#xBA54;&#xC778;&#xB137; &#xC0C1;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xB514;&#xC571;(DApp)&#xC744; &#xB7F0;&#xCE6D;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xD655;&#xC778;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xC99D;&#xAC70;</strong>&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC0AC;&#xC2E4; b1 &#xACC4;&#xC815;&#xC5D0;&#xC11C;&#xC758; RAM&#xAD6C;&#xB9E4;&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB9CC;&#xD07C; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2E0;&#xD638;&#xC600;&#xACE0;, EOS&#xC758; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC758; &#xD2B8;&#xB9AC;&#xAC70;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><h3>(2) &#xC6CC;&#xC2F1;&#xD134; DC&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xB97C; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;</h3><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*3l62i-_54Xol8Hhdq_q7Fg.jpeg" alt=""></center><br><center><sup></sup></center><br><br>&#xBE14;&#xB85D;&#xC6D0;&#xC774; <strong>&#x201C;&#xC6CC;&#xC2F1;&#xD134; DC&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC228;&#xACA8;&#xC9C4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC5C6;&#xB294;&#xAC00;&#x201D;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC11;&#xB860;&#xC744;&#xBC15;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xBA87; &#xC2DC;&#xAC04; &#xB4A4;&#xC5D0; &#xB69C;&#xAED1;&#xC744; &#xC5F4;&#xC5B4;&#xBD10;&#xC57C; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xBA87; &#xAC00;&#xC9C0; &#xB2E8;&#xC11C;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBD24;&#xC744; &#xB54C;&#xB294;<strong> &#x201C;&#xAD49;&#xC7A5;&#xD788; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;&#x201D;</strong>&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC758;&#xACAC;&#xC774; &#xAE30;&#xC6B8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*OQmaGTOa67DIoFFI7QiGcg.png" alt=""></center><br><center><sup><a href="https://blog.coinbase.com/eos-eos-is-now-available-on-coinbase-430ad4f643eb" target="_blank" rel="noopener">EOS (EOS) is now available on Coinbase</a></sup></center><br><br>&#xC77C;&#xB2E8; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xD589;&#xC0AC;&#xB97C; &#xD558;&#xB8E8; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; EOS &#xC0C1;&#xC7A5; &#xC18C;&#xC2DD;&#xC774; &#xC804;&#xD574;&#xC84C;&#xACE0;,<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*brpJDhhxXRFfmseY-aAq5g.png" alt=""></center><br><center><sup></sup></center><br><br>&#xAC70;&#xB798;&#xC18C;&#xC758; &#xD2B8;&#xC717;&#xC774;&#xB098; &#xC0C1;&#xC7A5; &#xC18C;&#xC2DD; &#xB4F1;&#xC5D0; &#xC804;&#xD600; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; EOS &#xC0C1;&#xC7A5; &#xC18C;&#xC2DD;&#xC744; &#xB9AC;&#xD2B8;&#xC717;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; <strong>3&#xC5B5;2&#xCC9C;&#xB9CC;&#xAC1C;&#xC758; &#xACC4;&#xC815;&#xC758; &#xB79C;&#xB364; &#xC804;&#xC1A1; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB77C;&#xB294; &#xD2B8;&#xC717;</strong>&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*93W4CQcjPJCZ8R15u4Kv6A.png" alt=""></center><br><center><sup></sup></center><br><br>3&#xC5B5; 2&#xCC9C; &#xB9CC;&#xAC1C;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xAD6D; <strong>&#xBBF8;&#xAD6D;&#xC758; &#xBAA8;&#xB4E0; &#xC778;&#xAD6C;&#xAC00; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB610;&#xB294; EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xADF8; &#xD655;&#xC7A5;&#xC131;&#xACFC; &#xC2E4;&#xD604;&#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xC885; &#xD14C;&#xC2A4;&#xD305;</strong>&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*ecNPCf0cO19b5pOLVBK1Qw.jpeg" alt=""></center><br><center><sup><a href="https://www.ccn.com/exclusive-bitfinex-cto-tether-launching-on-eos" target="_blank" rel="noopener">https://www.ccn.com/exclusive-bitfinex-cto-tether-launching-on-eos</a></sup></center><br><br>&#xD604;&#xC7AC; EOSFinex&#xC758; &#xBCA0;&#xD0C0;&#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC778; Bitfinex&#xCE21;&#xC5D0;&#xC11C; EOS &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; USDT&#xB97C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC740; &#xB364;&#xC774;&#xAD6C;&#xC694; :)<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*wTZlnEyYx_LZ4ti9syAsNw.png" alt=""></center><br><center><sup></sup></center><br><br>&#xACB0;&#xAD6D; &#xB304;&#xC758; V &#xC2EC;&#xBCFC;&#xC740; <strong>&#xBBF8;&#xAD6D;&#xC758; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xD22C;&#xD45C;(Vote)&#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xAE30;&#xBC18;&#xC744; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xAC00; &#xB2F4;&#xB2F9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;</strong>&#xD558;&#xB294; &#xAC74; &#xC544;&#xB2D0;&#xAE4C;&#xC694;?<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h1>#3. &#xC9C0;&#xAE08;? &#xC544;&#xB2C8;&#xBA74; &#xADF8; &#xB2E4;&#xC74C;?</h1><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*BqQslbVxudbVFpkxu34K5w.png" alt=""></center><br><center><sup></sup></center><br><br>&#xD604;&#xC7AC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xCD09;&#xAC01;&#xC744; &#xACE4;&#xB450;&#xC138;&#xC6B0;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB204;&#xAC00; &#xBB50;&#xB798;&#xB3C4; <strong>&#x201C;&#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB514;&#xC571;&#xC778; MEOS&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xB300;&#xB7C9; RAM&#xC790;&#xC6D0;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xBA70; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xC0C1;&#xC5D0; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xAC00; &#xB420; &#xB300;&#xD615; &#xD0AC;&#xB7EC;&#xB311;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xD655;&#xC2E4;&#xD574;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xAE30;&#xB300;&#xAC10;&#xC774; &#xCEE4;&#xC838;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*r5Ygz2m7cU1hbi211X3sXg.png" alt=""></center><br><center><sup><a href="https://trademarks.justia.com/880/87/meos-88087412.html" target="_blank" rel="noopener">https://trademarks.justia.com/880/87/meos-88087412.html</a></sup></center><br><br>&gt; &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; MEOS&#xAC00; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC544;&#xB2CC; &#xD2B8;&#xC704;&#xD130;&#xC640; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC758; SNS&#xB85C; &#xB4F1;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xB3C4; &#xC788;&#xACE0;, Steemit v2.0&#xACFC; &#xAC19;&#xC774; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC775;&#xC219;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xB3C4; &#xB0B4; &#xB193;&#xACE0; &#xC788;&#xB124;&#xC694;<br><br><br><br><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*ualNwqU8SYiQczzy2BNQwQ.png" alt=""></center><br><center><sup><a href="https://github.com/EOSIO/eosio-reference-ios-authenticator-app" target="_blank" rel="noopener">https://github.com/EOSIO/eosio-reference-ios-authenticator-app</a></sup></center><br><br>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB3C4; MEOS&#xB97C; &#xC815;&#xB9D0; &#xC560;&#xD0C0;&#xAC8C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xC774;&#xBC88; #B1June&#xBC1C;&#xD45C;&#xC5D0;&#xC11C;&#xB294; MEOS&#xB97C; &#xB9CC;&#xB098;&#xBCF4;&#xC9C0; &#xBABB;&#xD560;&#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC624;&#xD788;&#xB824; <strong>&#x201C;&#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xACFC; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C;&#xC758; &#xC7A5;&#xBCBD;&#xC774; &#xB418;&#xB294; &#xD655;&#xC7A5;&#xC131; &#xBB38;&#xC81C;, &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBB38;&#xC81C;, &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBB38;&#xC81C;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC758; &#xBCF4;&#xC548; &#xBC0F; &#xC0AC;&#xC6A9;&#xC758; &#xBB38;&#xC81C;&#x201D;</strong>&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC0AC;&#xB85C;&#xC11C;&#xC758; B1&#xC758; &#xB85C;&#xB4DC;&#xB9F5;, &#xADF8;&#xB9AC;&#xACE0; &#xB354;&#xBD88;&#xC5B4; <strong>&#x201C;EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC0AC;&#xAC00; &#xC544;&#xB2CC; &#xB514;&#xC571;(DApp) &#xAC1C;&#xBC1C;&#xC0AC;&#xB85C;&#xC11C;&#xC758; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xD589;&#xBCF4;&#x201D;</strong>&#xC5D0; &#xB300;&#xD55C; &#xBC1C;&#xD45C;&#xAC00; &#xC8FC;&#xB41C; &#xB0B4;&#xC6A9;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xACB0;&#xAD6D; <strong>&#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC27D;&#xAC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC18C;&#xC720;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBA40;&#xD2F0; &#xACC4;&#xC815;&#xC774;&#xB098; &#xC5B4;&#xBDF0;&#xC9D5;, &#xBC94;&#xC8C4; &#xB4F1;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBC29;&#xBC95;, &#xB098;&#xC544;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD655;&#xC7A5;&#xC131; &#xBB38;&#xC81C;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xACE0; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xD30C;&#xACE0;&#xB4E4;&#xC5B4; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xD3B8;&#xD558;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;</strong>&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB304;&#xACFC; &#xBE0C;&#xB80C;&#xB2E8;&#xC758; &#xBAA9;&#xD45C;&#xC774;&#xB2C8; &#xB9CC;&#xD07C; &#xBC1C;&#xD45C;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC2E4;&#xC81C; &#xD504;&#xB85C;&#xB355;&#xD2B8;&#xAC00; &#xC788;&#xB4E0; &#xC5C6;&#xB4E0;, EOS&#xBA54;&#xC778;&#xB137;&#xC774;&#xB098; EOS&#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58;&#xC640;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC870;&#xAE08; &#xB5A8;&#xC5B4;&#xC9C0;&#xB4E0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xAC8C;&#xB294; &#xAF64;&#xB098; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xD589;&#xC0AC;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*bvo5DT4USzGgAqXiDSG8fA.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xBA87; &#xC2DC;&#xAC04; &#xB4A4;&#xC758; &#xBC1C;&#xD45C;&#xC5D0;&#xC11C; &#xB9E5;&#xC774; &#xBE60;&#xC838;&#xBC84;&#xB9AC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xD589;&#xBCF5;&#xD68C;&#xB85C;(?)&#xB97C; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xB294; &#x201C;&#xBB54;&#xAC00;&#x201D;&#xB294; &#xBD84;&#xBA85;&#xD788; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.<br><br>&gt; <img src="https://cdn.steemitimages.com/DQmNdXNs4xxcfg79PRKDotuAb5ypU5izfvp5XWykmeSATtp/daniel.png" alt="daniel.png"><br>&gt; &#xC0AC;&#xC2E4; &#xC774;&#xB807;&#xAC8C; &#xC57D;&#xAC04;&#xC740; &#xB9E5; &#xBE60;&#xC9C0;&#xAC8C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC800;&#xB3C4; &#xD0A4;&#xB178;&#xD2B8;&#xC5D0;&#xC11C; b1&#xC758; &#xC18C;&#xC15C;&#xB311;&#xC744; &#xC124;&#xBA85;&#xD558;&#xB294; &#xB304;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC548;&#xBE44;&#xBC00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><strong>[&#xB0B4;&#xC6A9;&#xCD94;&#xAC00;]</strong><br><center><img src="https://cdn-images-1.medium.com/max/800/1*wTZlnEyYx_LZ4ti9syAsNw.png" alt=""></center><br><a href="https://www.bloomberg.com/news/articles/2019-06-01/block-one-launches-social-media-app-as-facebook-preps-own-coin" target="_blank" rel="noopener">Block.one Launches Social Media App as Facebook Preps Own Coin</a>&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; V&#xB294; MEOS&#xC758; &#xC774;&#xB984;&#xC744; &#xB9AC;&#xBE0C;&#xB79C;&#xB529;&#xD588;&#xB2E4;&#xB294; VOICE&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB124;&#xC694; :)<br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/eos-inside-b1june-&#xBE14;&#xB85D;&#xC6D0;&#xC740;-&#xBB34;&#xC5C7;&#xC744;-&#xBC1C;&#xD45C;&#xD560;-&#xAC83;&#xC778;&#xAC00;-ded78f7dc052" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p><strong>[&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(Share2steem)&#xC774;&#xB780;?]</strong><br>&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC740; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xB4F1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xB2E4;&#xB978; SNS&#xC758; &#xAE00;&#xC774;&#xB098; &#xC601;&#xC0C1;, &#xC0AC;&#xC9C4; &#xB4F1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xD53C;&#xB4DC;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC804;&#xC5D0; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; SNS&#xCC44;&#xB110;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xB978; SNS&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xAE00;&#xC744; &#xADF8; &#xC989;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1559402424762-eos-inside-b1june----" target="_blank" rel="noopener">&#x2018;[EOS Inside] #B1June &#xBE14;&#xB85D;&#xC6D0;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sct-15/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="[SCT] 스팀코인판에서 15일간의 활동에 대한 소고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-01T09:24:21.000Z">2019-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2103 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sct-15/">[SCT] 스팀코인판에서 15일간의 활동에 대한 소고</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="sct logo_modified.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xD56D;&#xD574;&#xAC00; &#xCC98;&#xC74C; &#xC2DC;&#xC791;&#xB418;&#xBA70; &#xD050;&#xB808;&#xC774;&#xD130; &#xC911; &#xD55C; &#xBA85;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0; &#xAE00;&#xC744; &#xC4F4; &#xAC83;&#xC774; &#xC5CA;&#xADF8;&#xC81C; &#xAC19;&#xC740;&#xB370; &#xBC8C;&#xC368; 5&#xC6D4;&#xC758; &#xB9C8;&#xBB34;&#xB9AC;&#xC640; &#xD568;&#xAED8; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xB3C4; &#xC11C;&#xBE44;&#xC2A4; 3&#xC8FC;&#xCC28;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xB8FB;&#xB3D9;&#xC548;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xB2E4; &#xC77D;&#xAE30; &#xD798;&#xB4E4; &#xC815;&#xB3C4;&#xB85C; &#xBD81;&#xC801;&#xAC70;&#xB9AC;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xB355;&#xBD84;&#xC5D0; 2018&#xB144; &#xCD08;&#xBC18;&#xC5D0; &#xD65C;&#xBC1C;&#xD588;&#xB358; &#xADF8; &#xB54C;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYGTXRSKHoPonK1oQ62Ah67Ut7HrjsC6KAc2Ae2PXdLoX/steemit2.png" alt="steemit2.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmeDqkPFSSsnD4ZXA1ee3s3AbTsUEyifK2mS5b6891cjsg/steemit3.png" alt="steemit3.png"></p>
<p>&#xC800;&#xB294; &#xB098;&#xB984; &#xC5F4;&#xC2EC;&#xD788; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;<code>(&#xD2B9;&#xD788;&#xB098; &#xC774;&#xC624;&#xC2A4;)</code>&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; 1&#xB144; &#xBC18; &#xB3D9;&#xC548; &#xC5F4;&#xC2EC;&#xD788; &#xC368;&#xC624;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xD305;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xD558;&#xB8E8;&#xC5D0; &#xB9CE;&#xC544;&#xC57C; 3~4&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xACE0; <strong>&#xADF8;&#xB098;&#xB9C8; JJM&#xC774;&#xB098; MINI, @dcommerce, @busy.org&#xC758; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 1&#xB2EC;&#xB7EC;&#xB3C4; &#xB118;&#xAE30; &#xD798;&#xB4E0; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC878;&#xC800;&#xC790; &#xC911; &#xD55C; &#xBA85;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xD06C;&#xB9BD;&#xD1A0;&#xB9C8;&#xCF13;&#xC774; &#xD55C;&#xCC3D; &#xBD88;&#xB7F0; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB358; 2018&#xB144; &#xCD08;&#xC911;&#xBC18;&#xAE4C;&#xC9C0;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD558;&#xB8E8;&#xC5D0; 10&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC544;&#xBCF4;&#xAE30;&#xB3C4; &#xD588;&#xACE0; &#xC624;&#xD1A0;&#xBCF4;&#xD305;&#xC774; &#xC544;&#xB2D8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD56D;&#xC0C1; &#xC81C; &#xC2A4;&#xD2F0;&#xBC0B; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xCC3E;&#xC544;&#xC640; &#xBCF4;&#xD305;&#xACFC; &#xB313;&#xAE00;&#xB85C; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC168;&#xB358; &#xAC10;&#xC0AC;&#xD55C; &#xBA87;&#xBA87; &#xBD84;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xBB35;&#xBB35;&#xD788; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xB358; &#xD050;&#xB808;&#xC774;&#xD130;&#xBD84;&#xB4E4; &#xB355;&#xBD84;&#xC5D0; &#xBCF4;&#xD305; &#xC561;&#xC218;&#xC5D0; &#xC5F0;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAFB8;&#xC900;&#xD788; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC368;&#xC62C; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC81C;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC52C;&#xC758; &#xC5C5;&#xBB34;&#xC885;&#xC0AC;&#xC790;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xD06C;&#xB9BD;&#xD1A0;&#xCABD;&#xC5D0; &#xB300;&#xD55C; &#xAE4A;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2D0; &#xBFD0;&#xB354;&#xB7EC; &#xC18C;&#xC704; &#xAE30;&#xC220;&#xCABD;&#xC5D0;&#xB294; &#xBB38;&#xC678;&#xD55C;&#xC774;&#xB77C;&#xB294; &#xBB38;&#xB3CC;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8; &#xBCC0;&#xD654;&#xBB34;&#xC30D;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xD558;&#xB8E8;&#xAC00; &#xBA40;&#xB2E4;&#xD558;&#xACE0; &#xC3DF;&#xC544;&#xC9C0;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC18C;&#xC2DD;&#xB4E4;&#xC744; &#xACF5;&#xBD80;&#xD558;&#xACE0;, &#xC774;&#xD574;&#xD558;&#xACE0;, &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xB2F4;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x201C;&#xB204;&#xAC00; &#xB108;&#xBCF4;&#xACE0; &#xACC4;&#xC18D; &#xD3EC;&#xC2A4;&#xD305; &#xC4F0;&#xB77C;&#xACE0; &#xD588;&#xB0D0;?&#x201D;</strong> &#xB77C;&#xACE0; &#xD558;&#xC2DC;&#xBA74; &#xB4DC;&#xB9B4; &#xB9D0;&#xC500;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC774;&#xC624;&#xC2A4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCABD;&#xC5D0;&#xC11C; &#xB9CC;&#xD07C;&#xC740; &#xACC4;&#xC18D; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC2DC;&#xACE0; &#xAE30;&#xB300;&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C;, &#xD63C;&#xC790;&#xC11C; &#xC5B4;&#xB5A4; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC0AC;&#xBA85;&#xAC10;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD55C; &#xD65C;&#xB3D9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC21C;&#xC218;&#xD558;&#xAC8C; &#x201C;&#xC7AC;&#xBBF8;&#x201D;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAE00;&#xC4F0;&#xAE30; &#xD65C;&#xB3D9;&#xC774; &#x201C;&#xC0AC;&#xBA85;&#xAC10;&#x201D;&#xC774;&#xB098; &#x201C;&#xCC45;&#xC784;&#xAC10;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB2E4;&#xC18C; &#xBB34;&#xAC70;&#xC6B4; &#xAC83;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC624;&#xBA74;&#xC11C; &#xC5B8;&#xC820;&#xAC00;&#xBD80;&#xD130; &#xBC88;&#xC544;&#xC6C3; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xC800;&#xB97C; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD00;&#xB828; &#xC5C5;&#xBB34; &#xC885;&#xC0AC;&#xC790;&#xB85C;&#xC11C; &#xD3C9;&#xD310;&#xACFC; &#xBA85;&#xC131;&#xC744; &#xC313;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC788;&#xAC70;&#xB098;, &#xAE00;&#xC4F0;&#xAE30;&#xAC00; &#xD558;&#xB098;&#xC758; &#xC218;&#xC785;&#xC6D0;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; &#xBAA8;&#xB97C;&#xAE4C; <strong>&#xC77C;&#xBC18; &#xC720;&#xC800; &#xC911; &#xD55C; &#xBA85;&#xC774; &#xAFB8;&#xC900;&#xD788; &#xAE00;&#xC744; &#xC4F4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCC38; &#xC5B4;&#xB835;&#xACE0; &#xD798;&#xB4E0; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xCC38; &#xB9CE;&#xC774; &#xC2E4;&#xAC10;</strong>&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xC800;&#xC808;&#xB85C; &#xACBD;&#xC678;&#xAC10;&#xB3C4; &#xB4E4;&#xACE0;, &#xADF8; &#xBD84;&#xB4E4;&#xC774; &#xC65C; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xACF5;&#xAC10;&#xC774; &#xB418;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC88B;&#xC740; &#xAE00;&#xC740; &#xACB0;&#xAD6D; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xB3C5;&#xC790;&#xB4E4;&#xACFC; &#xD050;&#xB808;&#xC774;&#xD130;&#xB4E4;&#xC758; &#xBAAB;&#xC774;&#xACE0;, &#xC7AC;&#xBBF8;&#xB9CC; &#xC788;&#xB2E4;&#xBA74; &#xBB38;&#xC81C;&#xB420; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xACE0;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xBAA8;&#xB4E0; &#xC720;&#xC800;&#xAC00; &#xC800;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xB098;&#xB204;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#x201C;&#xB313;&#xAE00;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xD1B5;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xCC38;&#xC5EC;&#xAC00; &#xD544;&#xC694;&#x201D;</strong>&#xD558;&#xACE0;, &#xB3D9;&#xC2DC;&#xC5D0; &#xBAA8;&#xB4E0; &#xC800;&#xC790;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xAE00;&#xC5D0; &#xB098;&#xB984;&#xC758; &#xC790;&#xBD80;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB294; <strong>&#x201C;&#xBCF4;&#xD305;&#xC774;&#xB77C;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#x201D;</strong>&#xB3C4; &#xD544;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeLHCVjgiXvJnPMYTpd8Mkp3Y5pGajiHpvbh8uCMEXZgK/sct%20power.png" alt="sct power.png"></p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; <strong>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC740; &#xB610; &#xD558;&#xB098;&#xC758; &#xAE30;&#xD68C;&#xC774;&#xC790; &#xD130;&#xB2DD;&#xD3EC;&#xC778;&#xD2B8;</strong>&#xAC00; &#xB418;&#xC5B4;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354; &#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xC654;&#xB358; &#xC81C;&#xAC00; &#xB9CE;&#xC740; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xC751;&#xC6D0;&#xACFC; &#xC0AC;&#xB791; &#xAC00;&#xB4DD;&#xD55C; &#xBCF4;&#xD305;&#xC744; &#xD574; &#xC8FC;&#xC2E0; &#xB355;&#xBD84;&#xC5D0; 10,000 SCT &#xD30C;&#xC6CC;&#xB97C; &#xB2EC;&#xC131;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xB2D8;&#xB4E4;&#xAED8; &#xC774; &#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xB824; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xC5BC;&#xB9C8; &#xC804; &#xD55C; &#xBD84;&#xAED8;&#xC11C; <strong>&#x201C;&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xC778;&#xC2F8;&#xAC00; &#xB41C; &#xB514;&#xC628;&#xB2D8;&#xC744; &#xBCF4;&#xB2C8; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xB2E4;&#x201D;</strong>&#xB294; &#xCF54;&#xBA58;&#xD2B8;&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC168;&#xC5C8;&#xB294;&#xB370;, &#xCC38; &#xADF8; &#xB9D0;&#xC500;&#xC774; &#xAE4A;&#xC740; &#xC6B8;&#xB9BC;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC624;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xD639;&#xC790;&#xB294; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xAE30;&#xBC18; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC2DC;&#xCD1D;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xAE30;&#xC131; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774;&#xB77C; &#xD3C4;&#xD558;&#xD558;&#xACE0; &#xC6B0;&#xB824;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, <strong>&#xACB0;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xACE7; &#xD574;&#xB2F9; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB418;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xAC00;&#xCE58;&#xC640; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;, &#xCC38;&#xC5EC;&#xC758; &#xC7AC;&#xBBF8;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC870;&#xAC74; &#xC633;&#xB2E4;&#xACE0; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC785;&#xC7A5;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xC9C4;&#xC9DC;&#xB85C; &#xBB34;&#xC11C;&#xC6B4; &#xAC83;&#xC740; FUD, FOMO&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBB34;&#xC18C;&#xC2DD;</strong>&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAFB8;&#xC900;&#xD788; &#xD65C;&#xB3D9;&#xD574;&#xC654;&#xC9C0;&#xB9CC; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC8FC;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xB9CE;&#xC740; OB&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC18C;&#xC704; &#xC778;&#xC2F8;&#xAC00; &#xB420; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; <strong>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xACFC; SCOT&#xB355;&#xBD84;&#xC5D0; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD560; AAA &#xB4F1;&#xC5D0;&#xC11C; &#xC778;&#xC2F8;, &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xC8FC;&#xC778;&#xACF5;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;</strong>&#xAC00; &#xC5F4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; <strong>&#xB531;&#xD788; &#xC790;&#xBCF8; &#xC5EC;&#xB825;&#xC774; &#xC5C6;&#xC5B4; &#xBB34;&#xAE30;&#xB825;&#xD558;&#xACE0; &#xBBF8;&#xBBF8;&#xD55C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xB54C;&#xBB38;&#xC5D0; &#xD050;&#xB808;&#xC774;&#xD130;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xB420; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xD050;&#xB808;&#xC774;&#xD130;&#xB85C;&#xB3C4; &#xD65C;&#xB3D9;</strong>&#xC744; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xC9C1; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xACFC; SCOT&#xB3C4; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xB3C4; &#xBAA8;&#xB450; &#xAC78;&#xC74C;&#xB9C8;&#xB3C4; &#xC2DC;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xADF9;&#xCD08;&#xAE30; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB204;&#xAD6C;&#xB098; &#xCC38;&#xC5EC;&#xB9CC; &#xD558;&#xBA74; &#xB0B4;&#xAC00; &#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAFC8;&#xC744; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xC758; &#xC7A5;&#xC774; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xB294; &#xC800;&#xC790;&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xD050;&#xB808;&#xC774;&#xD130;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB098; &#xC0DD;&#xD0DC;&#xACC4; &#xADF8;&#xB9AC;&#xACE0; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC8E0;. </p>
<p>15&#xC77C; &#xC774;&#xB77C;&#xB294; &#xC9E7;&#xC740; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC744; &#xD1B5;&#xD574; &#xB9CE;&#xC740; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xC0C8;&#xB85C;&#xC6B4; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC758; &#xACBD;&#xD5D8;&#xACFC; &#xC9C4;&#xC9C0;&#xD55C; &#xACE0;&#xBBFC;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC88B;&#xC740; &#xAD00;&#xC810;&#xC774;&#xB098; &#xD1B5;&#xCC30;&#xB825;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC990;&#xAC81;&#xACE0; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#xC2DC;&#xAC04; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC2F6;&#xB124;&#xC694;.</p>
<p>&#xB9CC;&#xC57D; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC744; &#xC774;&#xC81C; &#xB9C9; &#xC811;&#xD558;&#xC2DC;&#xACE0; &#x201C;&#xB0B4;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB098; &#xD06C;&#xB9BD;&#xD1A0;, &#xCC28;&#xD2B8; &#xAC19;&#xC740; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC9C0;&#xC2DD;&#xC774; &#xB9CE;&#xC774; &#xC5C6;&#xB294;&#xB370; &#xAD1C;&#xCC2E;&#xC744;&#xAE4C;?&#x201D; &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74;, &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xC77C;&#xB2E8;&#xC740; &#xBB34;&#xC870;&#xAC74; &#xAE00;&#xC4F0;&#xAE30;&#xB97C; &#xC2DC;&#xC791;&#xD574;&#xBCF4;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE00;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xAD81;&#xADF9;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB294; &#xC9C0;&#xC2DD; &#xC218;&#xC900;&#xC5D0;&#xB9CC; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xC131;&#xACFC; &#xC5F4;&#xC815;, &#xB178;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB3C4; &#xACB0;&#xC815;&#xC774; &#xB418;&#xAC70;&#xB4E0;&#xC694;. &#xB098;&#xB984; SCT&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB41C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC6D0; &#xC911; &#xD55C; &#xBA85;&#xC73C;&#xB85C;, &#xC0C8;&#xB86D;&#xAC8C; &#xC2DC;&#xC791;&#xD558;&#xC2DC;&#xB294; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC744; &#xC751;&#xC6D0;&#xD574;&#xB4DC;&#xB9AC;&#xB294; &#xC0AC;&#xB78C; &#xC911; &#xD55C; &#xBA85;&#xC774; &#xB418;&#xC5B4;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sct-15" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; 15&#xC77C;&#xAC04;&#xC758; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1559276342947-eos-inside-uos-/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*7VYavciDDRE5pO-FcRpCvQ.png" alt="[EOS Inside] UOS에어드랍 신청방법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-31T04:19:03.000Z">2019-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1695 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1559276342947-eos-inside-uos-/">[EOS Inside] UOS에어드랍 신청방법</a>
            
        </h1>
        <div class="content">
            <p></p><h1>[EOS Inside] UOS&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC2E0;&#xCCAD;&#xBC29;&#xBC95;</h1><br><p></p>
<center><img src="https://cdn-images-1.medium.com/max/800/1*7VYavciDDRE5pO-FcRpCvQ.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC0AC;&#xD68C;&#xB7;&#xACBD;&#xC81C;&#xC801; &#xD65C;&#xB3D9;&#xC744; &#xD3C9;&#xD310;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; EOSIO&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; <a href="https://uos.network/" target="_blank" rel="noopener">U&#xB0;OS</a>&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*HIzWE_3pG_9AIYDfNZIHOg.png" alt=""></center><br><center><sup><a href="https://uos.network/" target="_blank" rel="noopener">https://uos.network/</a></sup></center><br><br>&#xC544;&#xC9C1; &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC790;&#xC138;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, <strong>U&#xB0;OS Network&#xB294; &#xD154;&#xB85C;&#xC2A4;(Telos), &#xC6CC;&#xBE14;&#xB9AC;(Worbli), &#xC774;&#xC624;&#xC2A4;&#xD3EC;&#xC2A4;(EOSForce) &#xB4F1;&#xACFC; &#xAC19;&#xC740; EOSIO &#xCF54;&#xB4DC; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;(=&#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;)</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC815;&#xD655;&#xD788;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xACC4;&#xC815; &#xC250;&#xC5B4;&#xD558;&#xC5EC; &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xB294; &#xC250;&#xC5B4;&#xB4DC;&#xB78D;&#xC774;&#xB77C;&#xB294; &#xD45C;&#xD604;&#xC774; &#xB354; &#xC801;&#xD569;&#xD558;&#xACA0;&#xB124;&#xC694;.<br><br><strong>&#xBCC4;&#xB3C4;&#xC758; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Sharedrop)&#xC740;</strong> &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xACC4;&#xC815;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC800;&#xAC00; &#xC544;&#xBB34;&#xB7F0; &#xC561;&#xC158;&#xC744; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(Airdrop)&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, <strong>&#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC778;&#xC99D;&#xC744; &#xD1B5;&#xD574; &#xBCC4;&#xB3C4;&#xC758; &#xD074;&#xB808;&#xC784;&#xC744; &#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</strong><br><br>&gt; <strong>[&#xCC38;&#xACE0;&#xC0AC;&#xD56D;]</strong><br><br><br>&gt; &#x2460; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xC2A4;&#xB0C5;&#xC0F7; &#xAE30;&#xC900;&#xC77C;: 2019&#xB144; 5&#xC6D4; 22&#xC77C;<br><br><br>&gt; &#x2461; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC2E0;&#xCCAD;&#xAE30;&#xAC04;: 2019&#xB144; 6&#xC6D4; 6&#xC77C;&#xAE4C;&#xC9C0;<br><br><br><br><br><br>&#xC624;&#xB298;&#xC740; U&#xB0;OS Network&#xD1A0;&#xD070;&#xC758; &#xC250;&#xC5B4;&#xB4DC;&#xB78D; &#xD074;&#xB808;&#xC784;&#xC744; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h1>#1. U&#xB0; Community &#xACC4;&#xC815; &#xB9CC;&#xB4E4;&#xAE30;</h1><br><br>U&#xB0;OS Network &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; U&#xB0;OS Network&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xB514;&#xC571;(DApp)&#xC778; U&#xB0; Community&#xC5D0;&#xC11C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*gczykZMpewehvkBaXr1bdg.png" alt=""></center><br><center><sup><a href="https://u.community/registration" target="_blank" rel="noopener">https://u.community/registration</a></sup></center><br><br>&#x2460; &#xACC4;&#xC815;&#xB4F1;&#xB85D; &#xC0AC;&#xC774;&#xD2B8;(<a href="https://u.community/registration" target="_blank" rel="noopener">https://u.community/registration</a>)&#xC5D0; &#xC811;&#xC18D;&#xD55C; &#xB4A4; &#xC704;&#xC640; &#xAC19;&#xC774; Account Name&#xB780;&#xC5D0; <strong>&#xC0AC;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; 12&#xC790;&#xB9AC;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;<br><br>- &#xACC4;&#xC815;&#xBA85;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xACC4;&#xC815;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC6D0;&#xCE59;&#xC744; &#xB530;&#xB985;&#xB2C8;&#xB2E4;. <strong>&#xC601;&#xBB38; &#xC18C;&#xBB38;&#xC790; &#xBC0F; &#xC22B;&#xC790; 1&#xBD80;&#xD130; 5&#xAE4C;&#xC9C0;&#xC758; &#xC870;&#xD569;</strong>&#xC73C;&#xB85C;&#xB9CC; &#xC785;&#xB825;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>- &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC0AC;&#xC6A9; &#xC911;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74;, &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9; &#xC911;&#xC778; &#xACC4;&#xC815;&#xBA85;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC154;&#xB3C4; &#xBB34;&#xBC29;&#xD569;&#xB2C8;&#xB2E4;.<br><br><br><br><br>&#x2461; &#xC704;&#xC640; &#xAC19;&#xC774; &#x201C;Nice name! Memorize it&#x201D;&#xC774;&#xB77C;&#xB294; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xBD89;&#xC740;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; [PROCEED] &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*AvBkLDuXQ90FN4vZ9U5J3w.png" alt=""></center><br><center><sup></sup></center><br><br>&#x2461; &#xADF8; &#xB2E4;&#xC74C;&#xC740; &#xBE0C;&#xB808;&#xC778;&#xD0A4;(Brainkey)&#xB97C; &#xC0DD;&#xC131;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <strong>[GENERATE] &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;<br><br>&gt; [&#xCC38;&#xACE0;] Brainkey&#xB294; &#xB2C8;&#xBAA8;&#xB2C9;(Mnemonic) &#xD615;&#xC2DD;&#xC73C;&#xB85C; U&#xB0; Community&#xC0AC;&#xC774;&#xD2B8; &#xB85C;&#xADF8;&#xC778; &#xC2DC; &#xD544;&#xC694;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br><br><br><br><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*SV264Hx2pLJzb-zYziThTg.png" alt=""></center><br><center><sup></sup></center><br><br>&#x2462; &#xC704;&#xC640; &#xAC19;&#xC774; 12&#xAC1C;&#xC758; &#xBE0C;&#xB808;&#xC778;&#xD0A4;&#xAC00; &#xB098;&#xC624;&#xBA74; <strong>&#xC548;&#xC804;&#xD55C; &#xACF3;&#xC5D0; &#xC798; &#xC800;&#xC7A5;&#xD55C; &#xB4A4;&#xC5D0; [PROCEED] &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*POfEw_iaGVDGf5QESRySGA.png" alt=""></center><br><center><sup></sup></center><br><br>&#x2463; [GOT IT] &#xBC84;&#xD2BC; &#xD074;&#xB9AD;<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*o6uq2ZG7rF7P2Gxg_FeP_w.png" alt=""></center><br><center><sup></sup></center><br><br><strong>&#x2464; &#xBC29;&#xAE08; &#xC804;&#xC5D0; &#xBC1B;&#xC544;&#xC801;&#xC5B4; &#xB193;&#xC740; &#xBE0C;&#xB808;&#xC778;&#xD0A4;&#xB97C; &#xC798; &#xC800;&#xC7A5;&#xD574;&#xB193;&#xC558;&#xB294;&#xC9C0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xD655;&#xC778;&#xD55C; &#xD6C4; &#xAC00;&#xC785;&#xC2E0;&#xCCAD;&#xC744; &#xC644;&#xB8CC;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h1>#2. &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(&#xC250;&#xC5B4;&#xB4DC;&#xB78D;) &#xC2E0;&#xCCAD;&#xD558;&#xAE30;</h1><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*-fintX2eRe-7BinAEekeGg.png" alt=""></center><br><center><sup></sup></center><br><br>&#x2460; EOSX &#xD234;&#xD0B7; &#xC0AC;&#xC774;&#xD2B8;(<a href="https://www.eosx.io/tools/contract" target="_blank" rel="noopener">https://www.eosx.io/tools/contract</a>)&#xC5D0; &#xC811;&#xC18D;&#xD55C; &#xB4A4;&#xC5D0; [Attach Scatter Identity]&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; <strong>&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;</strong>&#xC744; &#xD574;&#xC8FC;&#xC138;&#xC694;<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*6oNpo5AO4nWeDQ1GsJGiUw.png" alt=""></center><br><center><sup></sup></center><br><br>&#x2461; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA74; Contract Name &#xC785;&#xB825;&#xB780;&#xC5D0; <strong>&#x201C;uos2eosclaim&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC785;&#xB825; &#xD6C4;&#xC5D0; Get Contract&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*1G8MSVuYYZKVC-wKmBhOwA.png" alt=""></center><br><center><sup></sup></center><br><br>&#x2462; Get Contract&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xCC3D;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB2E4;&#xC74C;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; [Push Transaction]&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;<br><br>- eos_account : &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xBA85; (12&#xC790;&#xB9AC;) &#xC785;&#xB825;<br><br>- uos_account : &#xC704;&#xC5D0;&#xC11C; &#xAC00;&#xC785;&#xD55C; U&#xB0; Community&#xC758; &#xACC4;&#xC815;&#xBA85; (12&#xC790;&#xB9AC;) &#xC785;&#xB825;<br><br><br><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*qcxI75EUueyxFUz0Kgbpzg.png" alt=""></center><br><center><sup></sup></center><br><br>&#x2463; &#xC704;&#xC640; &#xAC19;&#xC740; <strong>&#xC2A4;&#xCE90;&#xD130; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xD31D;&#xC5C5;&#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; Allow &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;. (&#xD604;&#xC7AC; &#xC800;&#xB294; Scatter 11 Public test&#xBC84;&#xC804;&#xC744; &#xC0AC;&#xC6A9; &#xC911;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xD31D;&#xC5C5;&#xCC3D; &#xD654;&#xBA74;&#xC774; &#xC800;&#xC640;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*WxKFggqmyYzwa-yWS_tvNg.png" alt=""></center><br><center><sup></sup></center><br><br>&#x2464; &#xC704;&#xC640; &#xAC19;&#xC740; <strong>&#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC644;&#xB8CC; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xC250;&#xC5B4;&#xB4DC;&#xB78D; &#xD074;&#xB808;&#xC784;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><center><img src="https://cdn-images-1.medium.com/max/800/1*FvITiiWcC44PKmuzmMc0Dg.png" alt=""></center><br><center><sup></sup></center><br><br>U&#xB0;Community&#xB294; 2018&#xB144; 10&#xC6D4;&#xC5D0; &#xB7F0;&#xCE6D;&#xD55C; U&#xB0;OS Network&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xB514;&#xC571;(DApp)&#xC774;&#xBA70;, &#xC2A4;&#xD2F0;&#xBC0B;&#xCC98;&#xB7FC; &#xBE14;&#xB85C;&#xAE45; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAC70;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xC5EC; &#xD65C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. (&#xD604;&#xC7AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB137; &#xB2E8;&#xACC4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xC2DC;&#xACE0; &#xAE00;&#xB3C4; &#xC368;&#xBCF4;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;)<br><br>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC774; &#xC544;&#xB2CC; EOSIO &#xC2DC;&#xC2A4;&#xD130;&#xCCB4;&#xC778;&#xB4E4;&#xC740; &#xC65C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xD0DC;&#xACC4;&#xC640; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBA85;&#xD655;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC99D;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC654;&#xACE0;, &#xD14C;&#xC2A4;&#xD2B8; &#xBCA0;&#xB4DC;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB610; &#xD558;&#xB098;&#xC758; EOSIO &#xBA40;&#xD2F0;&#xBC84;&#xC2A4;&#xB97C; &#xAD6C;&#xC0C1;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; U&#xB0;OS Network&#xB294; &#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xC131;&#xC801;&#xC744; &#xBCF4;&#xC5EC;&#xC904;&#xC9C0; &#xD55C; &#xBC88; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/eos-inside-uos&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC2E0;&#xCCAD;&#xBC29;&#xBC95;-1e1c5590c91b" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p><strong>[&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(Share2steem)&#xC774;&#xB780;?]</strong><br>&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC740; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xB4F1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xB2E4;&#xB978; SNS&#xC758; &#xAE00;&#xC774;&#xB098; &#xC601;&#xC0C1;, &#xC0AC;&#xC9C4; &#xB4F1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xD53C;&#xB4DC;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC804;&#xC5D0; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; SNS&#xCC44;&#xB110;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xB978; SNS&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xAE00;&#xC744; &#xADF8; &#xC989;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1559276342947-eos-inside-uos-" target="_blank" rel="noopener">&#x2018;[EOS Inside] UOS&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC2E0;&#xCCAD;&#xBC29;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6wuayw-sct/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="[SCT] 스팀코인판 필수 링크 및 기초가이드 모음">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-30T23:50:36.000Z">2019-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 638 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6wuayw-sct/">[SCT] 스팀코인판 필수 링크 및 기초가이드 모음</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="sct logo_modified.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC774;&#xC81C; &#xB9C9; &#xC785;&#xBB38;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xD544;&#xC694;&#xD55C; &#xD544;&#xC218; &#xB9C1;&#xD06C;&#xC640; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC791;&#xC131;&#xD55C; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;</strong>&#xB97C; &#xC990;&#xACA8;&#xCC3E;&#xAE30; &#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xAE30; &#xD3B8;&#xD558;&#xAC8C; &#xD55C; &#xB370; &#xBB36;&#xC5B4;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC5D0; &#xBCF5;&#xADC0;&#xD558;&#xC154;&#xC11C; &#xC774;&#xC81C; &#xB9C9; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xAC8C; &#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xCC98;&#xC74C; &#xC785;&#xBB38;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xD55C; &#xBC88; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4;^^</p>
<h2 id="&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;-&#xD544;&#xC218;-&#xB9C1;&#xD06C;"><a href="#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;-&#xD544;&#xC218;-&#xB9C1;&#xD06C;" class="headerlink" title="#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xD544;&#xC218; &#xB9C1;&#xD06C;"></a>#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xD544;&#xC218; &#xB9C1;&#xD06C;</h2><hr>
<ul>
<li>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0AC;&#xC774;&#xD2B8; : <a href="https://www.steemcoinpan.com/" target="_blank" rel="noopener">https://www.steemcoinpan.com/</a></li>
<li>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xBCF4;&#xD305;&#xD30C;&#xC6CC; &#xD655;&#xC778; : <a href="https://economicstudio.github.io/vp/?a=&#xACC4;&#xC815;&#xBA85;&amp;t=SCT" target="_blank" rel="noopener">https://economicstudio.github.io/vp/?a=&#xACC4;&#xC815;&#xBA85;&amp;t=SCT</a> `(&#xACC4;&#xC815;&#xBA85; &#xC785;&#xB825; &#xC2DC; @&#xC81C;&#xC678;)<blockquote>
<p>&#xC608;&#xC2DC; : &#xACC4;&#xC815;&#xC774;&#xB984;&#xC774; donekim&#xC778; &#xACBD;&#xC6B0; <a href="https://economicstudio.github.io/vp/?a=donekim&amp;t=SCT" target="_blank" rel="noopener">https://economicstudio.github.io/vp/?a=donekim&amp;t=SCT</a></p>
</blockquote>
</li>
<li>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC0AC;&#xC774;&#xD2B8; : <a href="https://steem-engine.com/" target="_blank" rel="noopener">https://steem-engine.com/</a></li>
<li>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC9C0;&#xAC11; &#xB9C1;&#xD06C; : <a href="https://steem-engine.com/?p=balances&amp;a=&#xACC4;&#xC815;&#xBA85;" target="_blank" rel="noopener">https://steem-engine.com/?p=balances&amp;a=&#xACC4;&#xC815;&#xBA85;</a> `(&#xACC4;&#xC815;&#xBA85; &#xC785;&#xB825; &#xC2DC; @&#xC81C;&#xC678;)</li>
<li>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xD1A0;&#xD070;(SCT) &#xAC70;&#xB798; &#xC0AC;&#xC774;&#xD2B8; : <a href="https://steem-engine.com/?p=market&amp;t=SCT" target="_blank" rel="noopener">https://steem-engine.com/?p=market&amp;t=SCT</a></li>
<li>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xD1A0;&#xD070; &#xB9AC;&#xCE58;&#xB9AC;&#xC2A4;&#xD2B8; &#xD655;&#xC778; : <a href="https://coin-on.com/rich" target="_blank" rel="noopener">https://coin-on.com/rich</a></li>
<li>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xD1A0;&#xD070; &#xC624;&#xB354;&#xBD81; &#xC2E4;&#xBA85; &#xD655;&#xC778; : <a href="https://coin-on.com/SCT" target="_blank" rel="noopener">https://coin-on.com/SCT</a></li>
</ul>
<h2 id="&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;-&#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;"><a href="#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;-&#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;" class="headerlink" title="#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;"></a>#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC;</h2><hr>
<ul>
<li>[0&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-q-and-a" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xAD00;&#xB828; &#xC8FC;&#xC694; Q&amp;A</a></li>
<li>[1&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-1-steem-keychain" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;(Steem Keychain) &#xAC00;&#xC774;&#xB4DC;</a></li>
<li>[2&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-2-scot" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xACFC; SCOT&#xC758; &#xD788;&#xC2A4;&#xD1A0;&#xB9AC; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li>[3&#xD3B8;] : <a href="https://steemit.com/steemengine/@donekim/1551985452874-steem-engine-dex-------" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC18C;&#xAC1C; &#xBC0F; &#xD1A0;&#xD070;&#xAC70;&#xB798; &#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC;</a></li>
<li>[4&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-3-and" target="_blank" rel="noopener">&#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xCC28;&#xC774; &#xBC0F; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></li>
<li>[5&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-4" target="_blank" rel="noopener">&#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xC6A9; &#xAE30;&#xBCF8; &#xD234; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a></li>
<li>[6&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/2mdnsf-sct" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xD3EC;&#xC2A4;&#xD305; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xAE30;&#xB2A5; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a></li>
<li>[7&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-6-3" target="_blank" rel="noopener">6&#xC6D4; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xAD00;&#xC804;&#xD3EC;&#xC778;&#xD2B8; 3&#xAC00;&#xC9C0;</a></li>
</ul>
<hr>
<blockquote>
<p><strong>[&#xAC04;&#xB2E8;&#xC694;&#xC57D;]</strong> <a href="https://www.steemit.com" target="_blank" rel="noopener">&#xC2A4;&#xD2F0;&#xBC0B;</a>&#xC774;&#xB098; <a href="https://www.steemcoinpan.com/" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;</a> &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; #sct&#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB098; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;(&#xCF54;&#xC778;) &#xAD00;&#xB828; &#xAE00;&#xC744; &#xC4F0;&#xC2DC;&#xBA74; &#xC2A4;&#xD300;, &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xD1A0;&#xD070;(SCT)&#xB3C4; &#xC5BB;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6wuayw-sct" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xD544;&#xC218; &#xB9C1;&#xD06C; &#xBC0F; &#xAE30;&#xCD08;&#xAC00;&#xC774;&#xB4DC; &#xBAA8;&#xC74C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6wr6du-1500-66/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="[이벤트 결과발표] 1500팔로워 + 66명성 동시 달성기념 이벤트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-30T23:29:27.000Z">2019-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 420 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6wr6du-1500-66/">[이벤트 결과발표] 1500팔로워 + 66명성 동시 달성기념 이벤트</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="sct logo_modified.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xD2C0; &#xC804;&#xC5D0; &#xC9C4;&#xD589;&#xD55C; <a href="https://www.steemcoinpan.com/sct/@donekim/1500-66" target="_blank" rel="noopener">1500&#xD314;&#xB85C;&#xC6CC; + 66&#xBA85;&#xC131; &#xB3D9;&#xC2DC; &#xB2EC;&#xC131;&#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8;</a>&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBC1C;&#xD45C;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0AC;&#xC774;&#xD2B8; &#xC811;&#xC18D; &#xC2DC;&#xC5D0; &#xB313;&#xAE00;&#xC774; &#xBAA8;&#xB450; &#xB178;&#xCD9C;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAD00;&#xACC4;&#xB85C;, &#xB313;&#xAE00; &#xACB0;&#xACFC;&#xB97C; &#xC9C1;&#xC811; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; <a href="https://steemit.com/sct/@donekim/1500-66" target="_blank" rel="noopener">&#xC2A4;&#xD2F0;&#xBC0B;</a>&#xC744; &#xD1B5;&#xD574; &#xD655;&#xC778;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmWbNoBdCxwVKpE6JvZyADS8o14tqybR2QjzMZhyk5jYCM/event.png" alt="event.png"></center>

<ul>
<li><p>&#xB2F9;&#xCCA8;&#xC790; : @noisysky, @hodolbak, @kibumh, @sesil, @gfriend96</p>
</li>
<li><p>&#xC694;&#xCCAD;&#xC0AC;&#xD56D;: &#xB2F9;&#xCCA8;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; <strong>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xD504;&#xB85C;&#xBAA8;&#xC158;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAE00;&#xC758; &#xC8FC;&#xC18C;&#xB97C; &#xB313;&#xAE00;</strong>&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC720;&#xC758;&#xC0AC;&#xD56D; : &#xBCF8; &#xC774;&#xBCA4;&#xD2B8;&#xB294; <strong>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xBC0F; &#xC18C;&#xAC01; &#xAE30;&#xB2A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;</strong>&#xB85C;, &#xBC18;&#xB4DC;&#xC2DC; #sct&#xD0DC;&#xADF8;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xB9CC; &#xD574;&#xB2F9;&#xB418;&#xBA70;, <strong>&#xAC00;&#xAE09;&#xC801; 24&#xC2DC;&#xAC04; &#xC774;&#xB0B4;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC8FC;&#xC18C;</strong>&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. <code>(&#xB9CC;&#xC57D;&#xC5D0; 24&#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; #sct&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC0C8;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC; &#xD558;&#xC2E0; &#xB4A4;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;)</code></p>
</li>
</ul>
<p>&#xB313;&#xAE00;&#xB85C; &#xCD95;&#xD558;&#xB9D0;&#xC500; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;, &#xB2F9;&#xCCA8;&#xB418;&#xC2E0; 5&#xBD84; &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6wr6du-1500-66" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xBCA4;&#xD2B8; &#xACB0;&#xACFC;&#xBC1C;&#xD45C;] 1500&#xD314;&#xB85C;&#xC6CC; + 66&#xBA85;&#xC131; &#xB3D9;&#xC2DC; &#xB2EC;&#xC131;&#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/116/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/118/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/116/">116</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/117/">117</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/118/">118</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/225/">225</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

