
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>또 하나의 거품, 중국 전환사채 시장 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNxjim34opsnmR7k3SZKe6Ma31WH1jJhfYC7P3R8uiGVq/image.png" alt="또 하나의 거품, 중국 전환사채 시장">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-13T23:12:51.000Z">2019-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2320 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                또 하나의 거품, 중국 전환사채 시장
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xB098; &#xADF8;&#xB9AC;&#xC2A4; &#xAC19;&#xC740; &#xBD80;&#xC2E4;&#xD55C; &#xC720;&#xB7FD; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xCC44;&#xAD8C; &#xC218;&#xC694;&#xAC00; &#xD310;&#xB9E4;&#xB7C9;&#xBCF4;&#xB2E4; 4&#xBC30;, 5&#xBC30; &#xB610;&#xB294; &#xADF8; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB192;&#xC544;&#xC9C0;&#xACE4; &#xD588;&#xB2E4;. &#xC911;&#xAD6D; &#xC5ED;&#xC2DC;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;.  </p>
<p>FT &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xB2EC; &#xC0C1;&#xD558;&#xC774; &#xD478;&#xB3D9; &#xAC1C;&#xBC1C; &#xC740;&#xD589;&#xC740; 70&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xB97C; &#xB0B4;&#xB193;&#xC558;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; 1&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xBB38;&#xC774; &#xBC00;&#xB824;&#xB4E4;&#xBA74;&#xC11C; 140&#xBC30; &#xC774;&#xC0C1;&#xC758; &#xCD08;&#xACFC; &#xC785;&#xCC30;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;&#xC11C;, &#xACBD;&#xD5D8; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xCDA9;&#xACA9;&#xC744; &#xC548;&#xACA8; &#xC8FC;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC785;&#xCC30; &#xAE08;&#xC561; 1&#xC870; &#xB2EC;&#xB7EC;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAE30;&#xC5C5;&#xC778; &#xC560;&#xD50C;&#xC774;&#xB098; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C;&#xB2E4;. &#xC0C1;&#xD558;&#xC774; &#xC120;&#xC644; &#xD6D9;&#xC704;&#xC548; &#xC99D;&#xAD8C;&#xC758; &#xB9AC;&#xC11C;&#xCE58; &#xCC45;&#xC784;&#xC790; &#xAC8C;&#xB9AC; &#xC54C;&#xD3F0;&#xC18C;&#xB294; &#x201C;&#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xAE08;&#xC561;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xC138;&#xACC4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xAE08;&#xB9AC;&#xC640; &#xC218;&#xC775;&#xB960;&#xC744; &#xCAD3;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xACFC;&#xC789; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC99D;&#xAC70;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC2E0;&#xADDC; &#xBC1C;&#xD589; &#xCC44;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xCD08;&#xACFC; &#xC785;&#xCC30;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD45C;&#xC900;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC558;&#xC9C0;&#xB9CC;, &#xC774; &#xAC19;&#xC740; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xB294; &#xC0AC;&#xAC74;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xD2B9;&#xC9D5; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xC5F0;&#xACC4; &#xD22C;&#xC790; &#xC0C1;&#xD488; &#xBC1C;&#xD589;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBC18;&#xC601;&#xD55C;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC870;&#xC0AC;&#xC5C5;&#xCCB4; &#xB51C;&#xB85C;&#xC9C1;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; 400&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xC73C;&#xBA70;, 2018&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xBC1C;&#xD589;&#xB41C; &#xADDC;&#xBAA8;&#xBCF4;&#xB2E4; 80% &#xC774;&#xC0C1; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xB0AE;&#xC9C0;&#xB9CC; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC815;&#xD574;&#xC9C4; &#xAC00;&#xACA9; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD560; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xB294; &#xD63C;&#xD569;&#xB41C; &#xD2B9;&#xC9D5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xAC00; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xAC70;&#xD488;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;, &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xB294; &#xC77C;&#xBC18; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC774;&#xBA70;, &#xBC14;&#xB85C; &#xC8FC;&#xC8FC; &#xC9C0;&#xBD84;&#xC744; &#xD76C;&#xC11D;&#xC2DC;&#xD0A4;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xD64D;&#xCF69; &#xD30C;&#xD2B8;&#xB108;&#xC2A4; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xB85C;&#xB110;&#xB4DC; &#xC644; &#xB300;&#xD45C;&#xB294; &#xC911;&#xAD6D; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC62C;&#xD574; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xAC70;&#xB4ED;&#xD55C; &#xBC18;&#xBA74;, &#xBD80;&#xC678; &#xB610;&#xB294; &#xCDE8;&#xC57D;&#xD55C; &#xADF8;&#xB9BC;&#xC790; &#xAE08;&#xC735;&#xAD8C;&#xC744; &#xD1B5;&#xD55C; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xBD80;&#xAC00; &#xC804;&#xD658;&#xC0AC;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xC7A5;&#xB824;&#xD55C; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC644; &#xB300;&#xD45C;&#xB294; &#xB2F9;&#xC5F0;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xC758; &#xC131;&#xACFC;&#xB294; &#x201C;&#xBC1C;&#xD589; &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xC815; &#xC0C1;&#xD0DC;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD55C;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740;, &#xD2B9;&#xD788; &#xC911;&#xAD6D;&#xC758; &#xC18C;&#xD615; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xBC45;&#xD06C; &#xB7F0;&#xC744; &#xACAA;&#xAC70;&#xB098; &#xC804;&#xBA74;&#xC801;&#xC778; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD070; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xB300;&#xD615; &#xC740;&#xD589;&#xACFC; &#xB300;&#xD615; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC744; &#xB354; &#xC120;&#xD638;&#xD55C;&#xB2E4;.  </p>
<p>&#xD55C;&#xD3B8; &#xC120;&#xC644;&#xC758; &#xC54C;&#xD3F0;&#xC18C;&#xB294; &#xC0C1;&#xD558;&#xC774; &#xD478;&#xB3D9; &#xAC19;&#xC740; &#xB300;&#xD615; &#xC740;&#xD589;&#xC740; &#xC0C1;&#xC7A5; &#xD6C4; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC0DD;&#xACBC;&#xC9C0;&#xB9CC;, &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC758; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xC758; &#xACBD;&#xC6B0;, &#xC8FC;&#xC2DD;&#xC774; &#xD22C;&#xB9E4;&#xB418;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C;&#xB2E4;. </p>
<p>&#x201C;&#xC720;&#xB3D9;&#xC131;&#xC740; &#xB098;&#xC05C; &#xAC83;&#xC778;&#xB370;&#xB3C4;, &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC190;&#xC5D0; &#xC950;&#xACE0; &#xC788;&#xB294; &#xC804;&#xD658;&#xC0AC;&#xCC44; &#xAC00;&#xACA9;&#xC774; &#xC544;&#xC8FC; &#xB054;&#xCC0D;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9E4;&#xC218; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD314; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB780; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xB4DC;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB9C9;&#xC744; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xAD6D;&#xB0B4; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xAC00; &#xBC1C;&#xD589;&#xB41C; &#xAC83;&#xC740; &#xC0C1;&#xD558;&#xC774; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xAC1C;&#xC124;&#xB418;&#xACE0; 2&#xB144; &#xD6C4;&#xC778; 1992&#xB144; 11&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC774; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xB294; &#xC774;&#xD6C4; 5&#xB144; &#xC774;&#xC0C1; &#xB3D9;&#xC548; &#xC720;&#xC77C;&#xD55C; &#xAD6D;&#xB0B4; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xC600;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xAC00; &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xC720;&#xB7FD;&#xACFC; &#xCC28;&#xBCC4;&#xD654;&#xB418;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xAC16;&#xCD94;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC2DC;&#xC7A5;&#xC740; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xB294; &#xCC44;&#xAD8C; &#xBC1C;&#xD589; &#xD6C4; &#xC804;&#xD658; &#xC218;&#xC900;&#xC744; &#xC7AC;&#xC124;&#xC815;&#xD574;, &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD06C;&#xAC8C; &#xB192;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNxjim34opsnmR7k3SZKe6Ma31WH1jJhfYC7P3R8uiGVq/image.png" alt=""></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xC694;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC774; &#xD638;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC804;&#xD658; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xCC44;&#xAD8C;&#xC73C;&#xB85C; &#xCDE8;&#xAE09;&#xB418;&#xBBC0;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC1C;&#xD589; &#xAE30;&#xC5C5;&#xC774; &#xD30C;&#xC0B0;&#xD560; &#xACBD;&#xC6B0; &#xC6D0;&#xAE08;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xB3C4; &#xC8FC;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC120;&#xD574;&#xC11C; &#xC0C1;&#xD658; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC911;&#xAD6D; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC758; &#xD55C; &#xB9C8;&#xB514;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xACA9;&#xB82C;&#xD558;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC5D0; &#xBCF4;&#xD1B5; 18&#xAC1C;&#xC6D4; &#xC774;&#xC0C1; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD558;&#xBBC0;&#xB85C;, &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xAC00; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC6A9;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC0C1;&#xD558;&#xC774; &#xBB34;&#xB514;&#xC2A4;&#xC758; &#xC218;&#xC11D; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC728;&#xB9AC;&#xC544; &#xC644;&#xC740; &#x201C;&#xC804;&#xD658;&#xC0AC;&#xCC44; &#xC2B9;&#xC778; &#xACFC;&#xC815;&#xB3C4; &#xC5EC;&#xC804;&#xD788; 6&#xAC1C;&#xC6D4; &#xC815;&#xB3C4; &#xAC78;&#xB9AC;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC774;&#xB098; &#xCD94;&#xAC00; &#xC0C1;&#xC7A5;&#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C;, &#xC7AC;&#xACE0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xD55C; &#xAC70;&#xD488;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xAC70;&#xD488;&#xC73C;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xACBD;&#xD5A5;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xC911;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC81C; &#xBE60;&#xB978; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xBC14;&#xB77C;&#xBA74;&#xC11C; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC644;&#xC740; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xC758; &#xB9CC;&#xAE30;&#xB294; &#xBCF4;&#xD1B5; 5&#xB144;&#xC5D0;&#xC11C; 6&#xB144;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC804;&#xD658;&#xC0AC;&#xCC44;&#xC5D0; &#xC8FC;&#xC2DD; &#xC804;&#xD658; &#xAE30;&#xB2A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC77C;&#xBC18; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCD08;&#xACFC; &#xC785;&#xCC30;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC644;&#xC804;&#xD788; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>&#xC120;&#xD658;&#xC758; &#xC54C;&#xD3F0;&#xC18C;&#xB294; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC744; &#xB610; &#xD558;&#xB098;&#xC758; &#xC774;&#xC720;&#xB85C; &#xB4E0;&#xB2E4;. &#xBC1C;&#xD589;&#xB41C; &#xC804;&#xD658;&#xC0AC;&#xCC44; &#xCDE8;&#xB4DD; &#xAD8C;&#xB9AC;&#xAC00; &#xAE30;&#xC874;&#xC758; &#xC8FC;&#xC8FC;&#xC5D0;&#xAC8C; &#xC6B0;&#xC120;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE30;&#xC5C5;&#xC774; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD310;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB294; &#xADDC;&#xBAA8;&#xAC00; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xB97C; &#xBC30;&#xBD84; &#xBC1B;&#xACE0; &#xC2F6;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B8;&#xB354;&#xB77C;&#xC774;&#xD130;&#xC5D0;&#xAC8C; &#xC798; &#xBCF4;&#xC77C; &#xC694;&#xB7C9;&#xC73C;&#xB85C; &#xC785;&#xCC30;&#xC758; &#xC591;&#xC744; &#xBC30;&#xB85C; &#xD558;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC785;&#xCC30;&#xD55C; &#xC591;&#xC758; &#xC77C;&#xBD80;&#xB9CC; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC785;&#xCC30;&#xC5D0;&#xB294; &#xC785;&#xCC30; &#xAE08;&#xC561; &#xC804;&#xBD80;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9E4;&#xC218; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB9CE;&#xC774; &#xC785;&#xCC30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xC54C;&#xD3F0;&#xC18C;&#xB294; &#x201C;&#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB9CE;&#xC774; &#xC785;&#xCC30;&#xD558;&#xACE0;, &#xCD5C;&#xC120;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAE38; &#xD76C;&#xB9DD;&#xD558;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xB2E8;&#xC810;&#xC740; &#xC5C6;&#xC744;&#xAE4C;?  </p>
<p>&#xC0E4;&#xB4DC; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xBE4C; &#xBE14;&#xB808;&#xC778;&#xC740; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, &#xC9C0;&#xAE08; &#xC911;&#xAD6D; &#xC804;&#xD658;&#xC0AC;&#xCC44; &#xC2DC;&#xC7A5;&#xC740; 1980&#xB144;&#xB300; &#xB2F9;&#xC2DC; &#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC6CC;&#xB7F0;&#xD2B8; &#xC2DC;&#xC7A5;&#xC758; &#xC601;&#xAD11;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DC;&#xC808;&#xC744; &#xAE30;&#xC5B5;&#xB098;&#xAC8C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2DC;&#xC808;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xAC70;&#xC758; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB4E4;&#xC5B4;&#xBCF8; &#xC801;&#xB3C4; &#xC5C6;&#xB294; &#xC77C;&#xBCF8; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xC6CC;&#xB7F0;&#xD2B8;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xACE0;, &#xB354; &#xB9CE;&#xC774; &#xBC30;&#xBD84; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xB1CC;&#xBB3C; &#xC218;&#xC218;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xACFC; &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xC218;&#xC0C1;&#xD55C; &#xC77C;&#xB4E4;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D;&#xC758; &#xC804;&#xD658;&#xC0AC;&#xCC44; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xCEE8;&#xBC84;&#xD130;&#xBE14;&#xC5D0;&#xC11C;&#xB3C4; &#xB611;&#xAC19;&#xC740; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xAC00; &#xC778;&#xAE30; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC57D;&#xAC04;&#xC774;&#xB77C;&#xACE0; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xC785;&#xCC30; &#xADDC;&#xBAA8;&#xB97C; &#xB192;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xB798;&#xB294; &#xB05D;&#xC5C6;&#xB294; &#xC21C;&#xAC04;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xB294; &#xBAFC;&#xBE44;&#xC6B0;&#xC2A4;&#xC758; &#xB760;&#xB2E4;. </p>
<p>&#xC0C1;&#xD558;&#xC774; &#xD478;&#xB3D9;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; 140&#xBC30; &#xCD08;&#xACFC; &#xC785;&#xCC30;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. FT&#xAC00; &#xC9C0;&#xC801;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xC9C0;&#xB09C; 3&#xC6D4; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC774; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC5EC;&#xB7EC; &#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD55C; &#xC785;&#xCC30;&#xD558;&#xB294; &#xD589;&#xC704;&#xB97C; &#xAE08;&#xC9C0;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC804;&#xD658;&#xC0AC;&#xCC44;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xC5C4;&#xCCAD;&#xB09C; &#xCD08;&#xACFC; &#xC785;&#xCC30;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC77C;&#xC774; &#xB4DC;&#xBB3C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; 60&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xCC28;&#xC774;&#xB098; &#xC2DC;&#xD2F1; &#xBC45;&#xD06C;&#xC758; &#xC804;&#xD658;&#xC0AC;&#xCC44; &#xBC1C;&#xD589;&#xC5D0; &#xC57D; 5,500&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xCD08;&#xACFC; &#xC785;&#xCC30;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC989;, &#xC774; &#xC804;&#xD658;&#xC0AC;&#xCC44; &#xC785;&#xCC30;&#xC5D0; &#xC911;&#xAD6D; &#xC804;&#xCCB4; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;&#xC758; &#xC57D; 3&#xBC30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 33&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xBAB0;&#xB838;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Zerohedge, &#x201C;&#x201D;Ridiculous&#x201D;: $1 Trillion In Orders For $7 Billion Chinese Bond&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6z5jpj" target="_blank" rel="noopener">&#x2018;&#xB610; &#xD558;&#xB098;&#xC758; &#xAC70;&#xD488;, &#xC911;&#xAD6D; &#xC804;&#xD658;&#xC0AC;&#xCC44; &#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3n3roa/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">종말론적 예측을 믿고 주식시장을 떠났다면, 그 결과는?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7frbft-etf/">
                <span class="level-item">ETF의 소수점 이하 거래와 그 미래</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

