
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>단기적 운 vs. 장기적 기술 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbZEy6dWRZYUWniCEdw2hrgV4szsraL1F73de6KzjoCMH" alt="단기적 운 vs. 장기적 기술">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-26T06:02:24.000Z">2019-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2834 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                단기적 운 vs. 장기적 기술
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmbZEy6dWRZYUWniCEdw2hrgV4szsraL1F73de6KzjoCMH" alt="100.jpg"><br></center><br>#<br>&#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xC544;&#xBC84;&#xC9C0; &#xC911; &#xD558;&#xB098;&#xC778; &#xB300;&#xB2C8;&#xC5BC; &#xCE74;&#xB108;&#xBA3C; &#xAD50;&#xC218;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xB17C;&#xBB38; &#xC911; &#xD558;&#xB098;&#xB294; &#x201C;&#xC608;&#xCE21;&#xC758; &#xC2EC;&#xB9AC;&#xD559;&#xC5D0; &#xB300;&#xD574;(On the Psychology of Prediction; 1973&#xB144;)&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xCE74;&#xB108;&#xBA3C; &#xAD50;&#xC218;&#xB294; &#xC9C1;&#xAD00;&#xC5D0; &#xC758;&#xC874;&#xD55C; &#xC608;&#xCE21;&#xC740; &#xC885;&#xC885; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;&#xC11C;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC608;&#xCE21;&#xD558;&#xB294; &#xC0AC;&#xAC74;&#xACFC; &#xC798; &#xB9DE;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB9CC; &#xACE8;&#xB77C; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.<p></p>
<p>&#x200B;&#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xD310;&#xB2E8; &#xB610;&#xB294; &#xB300;&#xD45C;&#xC131; &#xD734;&#xB9AC;&#xC2A4;&#xD2F1;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xBA70;, &#xC775;&#xC219;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xD130; &#xC7A1;&#xC544; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xD3B8;&#xD5A5;&#xC131;&#xC744; &#xB73B;&#xD55C;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC608;&#xCE21;&#xC744; &#xD558;&#xB294; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xC801;&#xC778; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBBC0;&#xB85C; &#xC778;&#xD574;, &#xC791;&#xC740; &#xC218;&#xC758; &#xBC95;&#xCE59;&#xC5D0; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC624;&#xB3C4;&#xB41C; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC218;&#xC220; &#xD658;&#xC790;&#xC758; &#xC644;&#xCE58;&#xC728;&#xC774; 50%(&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30; &#xD655;&#xB960; &#xB610;&#xB294; &#xC0AC;&#xC804; &#xD655;&#xB960;)&#xC778; &#xC758;&#xC0AC;&#xAC00; &#xC788;&#xC744; &#xB54C;, &#x201C;&#xB9C8;&#xC9C0;&#xB9C9; &#xC218;&#xC220;&#xC740; &#xB300;&#xB2E8;&#xD788; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xB9CC; &#xB367;&#xBD99;&#xC774;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD658;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xC758;&#xC0AC;&#xC5D0;&#xAC8C; &#xC218;&#xC220;&#xBC1B;&#xB294;&#xB370; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xC758;&#xC0AC;&#xC758; &#xC644;&#xCE58; &#xD655;&#xB960;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBD24;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774;&#xB098; &#xC804;&#xBC18;&#xC801;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5; &#xB4F1;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB97C; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;1.&#xD3C9;&#xAC00; &#xB300;&#xC0C1; &#xC804;&#xB7B5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xACF5; &#xB610;&#xB294; &#xC2E4;&#xD328;&#xD560; &#xD655;&#xB960;;<br>2.&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC6B4;&#xACFC; &#xAE30;&#xC220; &#xBAA8;&#xB450;&#xAC00; &#xC791;&#xC6A9;&#xD558;&#xBA70;, &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC810; &#xBC0F;;<br>3.&#xACFC;&#xAC70; &#xC5B4;&#xB5A4; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xD6C4; &#xC0C1;&#xD669; &#xC804;&#xAC1C; &#xC790;&#xB8CC;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2009&#xB144; 3&#xC6D4; &#x201C;&#xC77C;&#xC0DD;&#xC77C;&#xB300;&#xC758; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#x201D;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xC37C;&#xB294;&#xB370;, &#xB2F9;&#xC2DC; &#xC5B4;&#xB5A4; &#xB300;&#xB2E8;&#xD55C; &#xD1B5;&#xCC30;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xACFC;&#xAC70; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xADF9;&#xD55C;&#xC758; &#xBCC0;&#xACE1;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD55C; &#xD6C4; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xC77C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xADF8;&#xB7F0; &#xACB0;&#xB860;&#xC5D0; &#xC774;&#xB978; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAF2D; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xC0AC;&#xC2E4;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774;&#xB780; &#xBCF5;&#xC7A1;&#xD55C; &#xC801;&#xC751;&#xC131; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xBA70;, &#xC6B4;&#xACFC; &#xAE30;&#xC220; &#xBAA8;&#xB450;&#xAC00; &#xC791;&#xC6A9;&#xD574; &#xC804;&#xD658;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xBA74;&#xC11C;, &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xCC3E;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC6B4;&#xC740; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xBA70;, &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;, &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC591; &#xBC29;&#xD5A5;(&#xC0C1;&#xC2B9; &#xB610;&#xB294; &#xD558;&#xB77D;)&#xC73C;&#xB85C; &#xD2B9;&#xBCC4;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;. &#xC6B4;&#xC740; &#xACB0;&#xACFC;&#xC5D0;&#xC11C; &#xAE30;&#xC220;&#xC744; &#xBE80; &#xB098;&#xBA38;&#xC9C0;&#xB2E4;.</p>
<p>&#x200B;&#xACB0;&#xACFC;&#xC5D0; &#xC6B4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC1C;&#xC785;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC774;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC6B4;&#xC774; &#xAC70;&#xC758; &#xAC1C;&#xC785;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xACFC;&#xC815;&#xB9CC; &#xC88B;&#xC73C;&#xBA74; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC6B4;&#xC774; &#xAC1C;&#xC785;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xACFC;&#xC815;&#xC774; &#xC88B;&#xC73C;&#xBA74; &#xBCF4;&#xD1B5; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xBCF4;&#xB2E4; &#xB354; &#xAE34; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmRCWNQRXM8DGk1XJtP9GtGWWhFWjeaUgHgzpYsDDTMnDB" alt="image.png"><br>#<br>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC6B4;/&#xAE30;&#xC220;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xAC70;&#xC758; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xB2E8;&#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xAC70;&#xC758; &#xC6B4;&#xC5D0; &#xC88C;&#xC6B0;&#xB41C;&#xB2E4;. &#xC774; &#xC810;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC218;&#xC801;&#xC778;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xACFC;&#xC815;&#xC774; &#xB098;&#xBE74;&#xB294;&#xB370;&#xB3C4; &#xD6CC;&#xB96D;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC6B4; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xACFC;&#xC815;&#xC774; &#xC88B;&#xC558;&#xB294;&#xB370;&#xB3C4; &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C; 5&#xB144; &#xD3C9;&#xADE0; &#xC5F0;&#xAC04; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC885;&#xBAA9; 50&#xAC1C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmTJQfmwmHTdcApLcNECJpxsFEk9ezMExgaSe7UsVsYKMM" alt="image.png"><br>#<br>S&amp;P 500&#xC5D0; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 16,220&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xB294;&#xB370; &#xBC18;&#xD574;, &#xC774; &#xC804;&#xB7B5;&#xC740; 33,482&#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5B4;&#xB098;&#xAC8C; &#xB41C;&#xB2E4;. 3&#xB144; &#xCC28; &#xC218;&#xC775;&#xB960;(&#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC874; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xACE0;&#xC218;&#xD560;&#xC9C0;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xB54C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xC9C0;&#xD45C;)&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xC124;&#xB4DD;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC758; 3&#xB144; &#xCC28;&#xAE4C;&#xC9C0; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 32.90%&#xC778;&#xB370; &#xBC18;&#xD574;, S&amp;P 500&#xC740; 7.39%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; &#xC774; &#xC804;&#xB7B5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; S&amp;P 500&#xBCF4;&#xB2E4; &#xBABB;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xAC00; &#xD55C;&#xCC28;&#xB840;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xD380;&#xB4DC;&#xC600;&#xB2E4;&#xBA74; &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xC5D0;&#xC11C; &#xBCC4; &#xB2E4;&#xC12F; &#xAC1C;&#xB294; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC5D0;&#xC11C;&#xB3C4; &#xAF64; &#xD638;&#xC758;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC9C1;&#xAD00;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC77C;&#xC218;&#xB85D; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC628;&#xB2E4;&#xB294; &#x201C;&#xC7A5;&#xAE30;&#xC801;&#xC778;&#x201D; &#xC99D;&#xAC70;&#xB85C; &#xC0AC;&#xC6A9;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xBAA9;&#xD560; &#xAC8C; &#xC788;&#xB2E4;. &#xC774; &#xC218;&#xC775;&#xB960;&#xC740; 1964&#xB144;&#xBD80;&#xD130; 1968&#xB144;&#xAE4C;&#xC9C0;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xCE58;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB294; 1990&#xB144;&#xB300;&#xC640; &#xD761;&#xC0AC;&#xD558;&#xAC8C;, &#xD22C;&#xAE30;&#xC131; &#xC8FC;&#xC2DD;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xB358; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. 1968&#xB144;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC774; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC758; &#xC774;&#xD6C4; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB97C; &#xC54C; &#xB178;&#xB987;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xC804; &#xAE30;&#xAC04;&#xC758; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xBCF4;&#xACE0; &#xC774; &#xC804;&#xB7B5;&#xC744; &#xCC44;&#xD0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xB85C; &#xADF8;&#xB54C;&#xAC00; &#xC804;&#xB7B5;&#xC774; &#xACE4;&#xB450;&#xBC15;&#xC9C8;&#xCE58;&#xB294; &#xC2DC;&#xC810;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xD6C4; &#xC774; &#xC804;&#xB7B5;&#xC740; &#xC544;&#xC8FC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4;&#xB3C4; &#xBABB;&#xD55C; &#xB054;&#xCC0D;&#xD55C; &#xC804;&#xB7B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC744; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC5F0;&#xAC04; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC728;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD55C; &#xD22C;&#xC790;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB054;&#xCC0D;&#xD55C; &#xBC29;&#xBC95;&#xC778;&#xC9C0; &#xC54C;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC758; 1964&#xB144;&#xBD80;&#xD130; 2009&#xB144;&#xAE4C;&#xC9C0; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xACE0;&#xC791; 3.88%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC728; &#xC0C1;&#xC704; 50&#xAC1C; &#xC8FC;&#xC2DD;&#xC5D0; 10,000&#xB2EC;&#xB7EC; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 2009&#xB144; &#xB9D0; &#xACE0;&#xC791; 57,631&#xB2EC;&#xB7EC;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xBC18;&#xBA74; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC5D0; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xC5F0;&#xD3C9;&#xADE0; 5.57%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xBA70;, 10,000&#xB2EC;&#xB7EC;&#xB294; 120,778&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8;, &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3C4;&#xC548; S&amp;P 500&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 10,000&#xB2EC;&#xB7EC;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 9.46%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; 639,144&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC8FC;&#xC2DD; &#xC804;&#xBD80;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD6E8;&#xC52C; &#xB354; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960; 11.22%&#xB85C;, 10,000&#xB2EC;&#xB7EC;&#xB294; 133&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB77C;&#xB294; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC04;&#xACFC;&#xD55C; &#xAC83;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xAC83;&#xC740; &#xCE74;&#xB124;&#xB9CC; &#xAD50;&#xC218;&#xC758; &#xB17C;&#xBB38;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xB2E4;. &#xC989;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xAE30;&#xBC18;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xAE30; &#xC608;&#xCE21;&#xACFC; &#xBC30;&#xACBD; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xB9DE;&#xB294;&#xAC00;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCDB0; &#xC608;&#xCE21;&#xC744; &#xD55C;&#xB2E4;. &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC7A5;&#xAE30;&#xAC04;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xC5D0; &#xCE58;&#xBA85;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#x201D;&#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xBC29;&#xC815;&#xC2DD;(The Most Dangerous Equation)&#x201D;&#xC744; &#xB9CC;&#xB4E0; &#xC544;&#xBE0C;&#xB77C;&#xC554; &#xB4DC; &#xBB34;&#xC544;&#xBE0C;&#xB974;&#xB294; &#xD3C9;&#xADE0;&#xACFC;&#xC758; &#xCC28;&#xC774;&#xB294; &#xD45C;&#xBCF8;&#xC758; &#xD06C;&#xAE30;&#xC5D0; &#xBC18;&#xBE44;&#xB840;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC791;&#xC740; &#xD45C;&#xBCF8;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC54C;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xCC98;&#xB7FC;, &#xC791;&#xC740; &#xD45C;&#xBCF8;&#xC5D0;&#xB9CC; &#xAD6D;&#xD55C;&#xD558;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xB294; &#xC2E4;&#xC218;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;,</p>
<p>&#x200B;1. &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xB2E8;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC54C;&#xB824;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xC9C0;&#xD45C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD558;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB2E8;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xAC00;&#xC7A5; &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xC774;&#xB04C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB0AB;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC6B4;&#xACFC; &#xAE30;&#xC220; &#xBAA8;&#xB450;&#xAC00; &#xC791;&#xC6A9;&#xD558;&#xBA70;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC6B4;&#xC774; &#xB354; &#xD070; &#xC791;&#xC6A9;&#xC744; &#xD558;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAE30;&#xC220;&#xC774; &#xB354; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;2. &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD655;&#xB960;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC989;, &#xAC00;&#xB2A5;&#xC131;&#xBCF4;&#xB2E4;&#xB294; &#xD655;&#xB960;&#xC5D0; &#xC785;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBAA8;&#xB4E0; &#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC0DD;&#xD65C;&#xD55C;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xC9D1; &#xBC16;&#xC744; &#xB098;&#xAC08; &#xC5C4;&#xB450;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC624;&#xB85C;&#xC9C0; &#xB85C;&#xB610;&#xB97C; &#xC0AC;&#xB7EC; &#xB098;&#xAC00;&#xB294; &#xAC8C; &#xC720;&#xC77C;&#xD55C; &#xC678;&#xCD9C;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74;, &#xCC28;&#xB97C; &#xBAB0;&#xACE0; &#xB9C8;&#xD2B8;&#xC5D0; &#xAC00;&#xC11C; &#xC2DD;&#xB8CC;&#xD488;&#xC744; &#xC0B0; &#xB2E4;&#xC74C;, &#xC544;&#xBB34; &#xC0AC;&#xACE0; &#xC5C6;&#xC774; &#xC9D1;&#xC5D0; &#xB3CC;&#xC544;&#xC640; &#xC2DD;&#xD0C1; &#xC704;&#xC5D0; &#xD480;&#xC5B4; &#xB193;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB780; &#xBB54;&#xAC00;? &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC774; &#xB2E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xB298;&#xC744; &#xB0A0;&#xB358; &#xBE44;&#xD589;&#xAE30;&#xC5D0;&#xC11C; &#xC5D4;&#xC9C4;&#xC774; &#xB5A8;&#xC5B4;&#xC838; &#xCC28; &#xC9C0;&#xBD95;&#xC5D0; &#xB5A8;&#xC5B4;&#xC838; &#xC989;&#xC0AC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xBE68;&#xAC04;&#xBD88;&#xC778;&#xB370;&#xB3C4; &#xBC18;&#xB300; &#xCC28;&#xC120;&#xC5D0;&#xC11C; &#xCC28;&#xAC00; &#xB2EC;&#xB824;&#xB4E4;&#xC5B4; &#xC0AC;&#xACE0;&#xB85C; &#xC8FD;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC15;&#xB3C4;&#xAC00; &#xCC28;&#xB85C; &#xB2EC;&#xB824;&#xB4E4;&#xC5B4; &#xCC3D;&#xBB38;&#xC744; &#xBD80;&#xC218;&#xACE0; &#xCD1D;&#xC744; &#xC3E0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xB9D0;&#xC774; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC77C;&#xC774;&#xB4E0; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC788;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xD655;&#xB960;&#xC740; &#xC544;&#xC8FC; &#xB0AE;&#xB2E4;. &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xCD9C;&#xBC1C;&#xD560; &#xB54C;&#xB3C4; &#xC774;&#xB7F0; &#xC218;&#xB9CE;&#xC740; &#xD655;&#xB960;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294;&#xB370;&#xB3C4;, &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.</p>
<p>&#x200B;&#xC6B0;&#xB9AC;&#xC758; &#xB1CC;&#xB294; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xD6C4; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xACFC;&#xAD00;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8;&#xB2E4;. &#xADF8;&#xB7F4;&#xB4EF;&#xD574; &#xBCF4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xC0AC;&#xAC74;&#xACFC; &#xD655;&#xB960;&#xC801; &#xC5F0;&#xAD00;&#xC131;&#xC740; &#xC5C6;&#xB2E4;. &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBAA9;&#xACA9;&#xD55C; &#xD6C4; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC728; &#xC0C1;&#xC704; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;3. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB2E8;&#xAE30;&#xC801; &#xCD94;&#xC138;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xBB34;&#xC791;&#xC704;&#xC801;&#xC774;&#xACE0; &#xC6B4;&#xC5D0; &#xC758;&#xD574; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xB2E8;&#xAE30;&#xC801; &#xCD94;&#xC138;&#xB294; &#xBB34;&#xC2DC;&#xD558;&#xACE0;, &#xBBF8;&#xB798;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xD655;&#xB960;(&#xAE30;&#xC900;&#xC728;)&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;4. &#xB85C;&#xB610; 1&#xB4F1;&#xC5D0; &#xB2F9;&#xCCA8;&#xB41C; &#xD655;&#xB960;&#xC740; &#xD76C;&#xBC15;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xD76C;&#xBC15;&#xD55C; &#xD655;&#xB960;&#xC5D0; &#xAE30;&#xB300;&#xC9C0;&#xB3C4; &#xB9D0;&#xACE0;, &#xB85C;&#xB610; &#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xB3C4; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.</p>
<p>&#x200B;5. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;, &#xC88B;&#xC740; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xB098;&#xC05C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xB9C8;&#xB545;&#xD788; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xB9CC; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB0B4; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xAC00;&#xC838;&#xC62C; &#xACB0;&#xACFC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xC804;&#xB7B5;&#xC744; &#xACE0;&#xC218;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xD55C; &#xAC00;&#xC9C0;&#xB9CC; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xB3C4;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xC55E;&#xC11C;&#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: What Works on Wall Street, &#x201C;Short-term Luck Versus Long-term Skill&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3wgyxy-vs" target="_blank" rel="noopener">&#x2018;&#xB2E8;&#xAE30;&#xC801; &#xC6B4; vs. &#xC7A5;&#xAE30;&#xC801; &#xAE30;&#xC220;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6xykd5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">대가들의 집중 투자: 대니얼 러브와 데이비드 테퍼</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2019-7/">
                <span class="level-item">2019년 유가에 영향을 미칠 7가지 요소</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

