
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 국내정치와 대외정책 그리고 조국 민정수석 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xD55C;&#xC77C;-&#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;-&#xD30C;&#xAE30;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 국내정치와 대외정책 그리고 조국 민정수석">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-19T01:05:06.000Z">2019-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1886 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 국내정치와 대외정책 그리고 조국 민정수석
            
        </h1>
        <div class="content">
            <p>&#xC870;&#xAD6D; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC774; &#xC5F0;&#xC77C; &#xD55C;&#xC77C;&#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC744; &#xB54C;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC870;&#xAD6D; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xAE30;&#xC815;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xB098;&#xB984;&#xC758; &#xBD88;&#xBB38;&#xC728;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xC790;&#xAE30;&#xC815;&#xCE58;&#xB97C; &#xC0BC;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC778; &#xCD9C;&#xC2E0;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xC815;&#xCE58;&#xB97C; &#xAD00;&#xB450;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xC120;&#xAC70;&#xC5D0; &#xCD9C;&#xB9C8;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD1B5;&#xCE58;&#xCCA0;&#xD559;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xACE0; &#xAD6D;&#xC815;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xC790;&#xAE30;&#xC815;&#xCE58;&#xB97C; &#xC0BC;&#xAC00;&#xD588;&#xB2E4;. </p>


<p>&#xC774;&#xB7F0; &#xC218;&#xC2ED;&#xB144;&#xAC04;&#xC758; &#xC9C8;&#xC11C;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xC870;&#xAD6D; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC758; &#xD589;&#xBCF4;&#xB294; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xD5C8;&#xC6A9;&#xD574;&#xC8FC;&#xB294; &#xCCAD;&#xC640;&#xB300; &#xBD84;&#xC704;&#xAE30;&#xB3C4; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC8C; &#xAC00;&#xB2A5;&#xD558;&#xB824;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD5C8;&#xC6A9;&#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC740; &#xBBFC;&#xC815;&#xC218;&#xC11D; &#xB9D0;&#xACE0;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC740; &#xAC00;&#xAE09;&#xC801; &#xC55E;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xACE0; &#xB4A4;&#xC5D0;&#xC11C; &#xCE7C;&#xC790;&#xB8E8;&#xB97C; &#xC7A1;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC9C0;&#xB3C4;&#xB825;&#xACFC; &#xB9AC;&#xB354;&#xC2ED;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>


<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC870;&#xAD6D; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC774; &#xC790;&#xC2E0;&#xC758;  SNS&#xC5D0; &#xC8FD;&#xCC3D;&#xAC00;&#xC5D0; &#xC774;&#xC5B4; &#xD55C;&#xC77C;&#xAC04; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC88C;&#xC6B0;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC560;&#xAD6D;&#xC774;&#xB0D0; &#xB9E4;&#xAD6D;&#xC774;&#xB0D0;&#xAC00; &#xBB38;&#xC81C;&#xB2E4;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xCC38; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC591;&#xBC18;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC774; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC774; &#xAE30;&#xD68C;&#xC5D0; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB178;&#xCD9C;&#xC2DC;&#xCF1C;&#xC11C; &#xB2E4;&#xC74C; &#xCD1D;&#xC120;&#xC5D0; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801;&#xC778; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xD30C;&#xC801; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;.  </p>


<p>&#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5EC;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC774; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xB7F4; &#xC218;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC870;&#xAD6D;&#xC774; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xACFC; &#xC815;&#xBA74;&#xB300;&#xACB0;&#xC744; &#xD574;&#xB098;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBE44;&#xB85D; &#xBC09;&#xC9C0;&#xB9CC; &#xC790;&#xD55C;&#xB2F9;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xB04C;&#xACE0; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBCF5;&#xC2EC;&#xC774;&#xB77C;&#xB294; &#xC790;&#xAC00; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xBA74;, &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC19;&#xC774; &#xAC00;&#xB294; &#xC2DC;&#xB289;&#xC774;&#xB77C;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xB098; ? &#xC870;&#xAD6D;&#xC740; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xB178;&#xB9AC;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC758; &#xC815;&#xD30C;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xCCAD;&#xC640;&#xB300; &#xBCF8;&#xC5F0;&#xC758; &#xC0AC;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xC790;&#xD574;&#xC801;&#xC778; &#xD589;&#xC704;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>


<p>&#xC5B4;&#xC81C; &#xCCAD;&#xC640;&#xB300; 5&#xC790; &#xD68C;&#xB2F4;&#xC744; &#xD1B5;&#xD574; &#xD615;&#xC2DD;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xC5EC;&#xC57C;&#xAC00; &#xB2E8;&#xC77C;&#xB300;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBCF8;&#xACFC; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD55C; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xAE30;&#xCD08;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xD588;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC0C1;&#xB300;&#xAC00; &#xC548;&#xB41C;&#xB2E4;. &#xAE30;&#xC220;&#xACFC; &#xB2A5;&#xB825;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC900;&#xBE44;&#xC758; &#xCCA0;&#xC800;&#xD568;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xC6B0;&#xB9AC;&#xB294; &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xB3C4;&#xCCB4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC0B0;&#xC5C5;&#xC804;&#xBC18;&#xC5D0; &#xC6B0;&#xB9AC;&#xC758; &#xD53C;&#xD574;&#xAC00; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC81C;3&#xC790; &#xC911;&#xC7AC;&#xC704;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xAD6D;&#xC81C;&#xC0AC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xC774;&#xBB38;&#xC81C;&#xB85C; &#xD55C;&#xC77C;&#xC774; &#xC9C1;&#xC811; &#xBD80;&#xB51B;&#xCE58;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xADF8;&#xAC83; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC790;&#xD574;&#xC801; &#xD589;&#xB3D9;&#xC774; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>


<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB04C;&#xACE0; &#xC628; &#xAC83;&#xC740; &#xC798;&#xBABB;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC774;&#xC804;&#xC5D0; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC774; &#xC798;&#xBABB;&#xC744; &#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xBB54;&#xAC00; &#xC815;&#xB9AC;&#xB97C; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xAD6D;&#xC775;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xBC18;&#xC77C;&#xAC10;&#xC815;&#xC744; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBE44;&#xB09C;&#xC774; &#xC804;&#xD600; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xBA85;&#xD788; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8;, &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xC57C; &#xC815;&#xB2F9;&#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xC120;&#xC774; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xC120;&#xC744; &#xB118;&#xC5B4;&#xAC04; &#xAC83; &#xAC19;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xC544;&#xBCA0; &#xC815;&#xAD8C;&#xC774; &#xADF8;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB611; &#xAC19;&#xB2E4;. </p>


<p>&#xB300;&#xC678;&#xC815;&#xCC45;&#xC740; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC758; &#xC5F0;&#xC7A5;&#xC120;&#xC0C1;&#xC5D0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB9D0;&#xC740; &#xAD6D;&#xB0B4;&#xC758; &#xC815;&#xD30C;&#xC815;&#xCE58;&#xB97C; &#xC704;&#xD574; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6D;&#xB0B4;&#xC758; &#xC2E4;&#xC9C8;&#xC801; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>

<p>5&#xC790;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC744; &#xC555;&#xBC15;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638; &#xD611;&#xC815;&#xC744; &#xD30C;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC2EC;&#xC0C1;&#xC815;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#x2018;&#xC560;&#xAD6D;&#x2019;&#xC801; &#xC57C;&#xB2F9;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xD574;&#xC57C;&#xD558;&#xB294; &#xC18C;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xC9C0;&#xB9CC; &#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xD55C;&#xC77C;&#xBB38;&#xC81C;&#xC5D0; &#xC880; &#xB354; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD558;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xB108;&#xBB34; &#xAE38;&#xAC8C; &#xAC00;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xC190;&#xD574;&#xAC00; &#xB354; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xB354; &#xB098;&#xAC00;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xB2E4;&#xC74C;&#xC5D0; &#xD55C;&#xC77C; &#xAD00;&#xACC4;&#xB97C; &#xBCF5;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0C1;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB313;&#xAC00;&#xB97C; &#xCE58;&#xB8E8;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD22C;&#xC790;&#xC774;&#xAC74; &#xC815;&#xCC45;&#xC774;&#xAC74; &#xBAB0;&#xBE75;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xD56D;&#xC0C1; &#xC77C;&#xC815;&#xD55C; &#xBD84;&#xC0B0;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p>


<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xACA9;&#xB82C;&#xD558;&#xAC8C; &#xBC18;&#xC77C;&#xC744; &#xC678;&#xCE60; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC740; &#xB4E4;&#xD480;&#xCC98;&#xB7FC; &#xD0C0; &#xC62C;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD611;&#xC0C1;&#xB825;&#xC744; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xBD80;&#xB2F9;&#xAD6D;&#xC790;&#xB294; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC774;&#xBC88; &#xC77C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC218;&#xC2B5;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC2E4;&#xB825;&#xC744; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xB98E;&#xC744; &#xAFC7;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC870;&#xAD6D;&#xC758; &#xD589;&#xB3D9;&#xC740; &#x2018;&#xC560;&#xAD6D;&#x2019;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC815;&#xD30C;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xAD6D;&#xC775;&#xC744; &#xC190;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB294; &#x2018;&#xB9E4;&#xAD6D;&#x2019;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBC18;&#xC77C;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC14;&#xB2E4;. &#xC870;&#xAD6D;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xD3B8;&#xC2B9;&#xD558;&#xB824;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xC18D;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xB294; &#xCD5C;&#xC545;&#xC774;&#xB2E4;. </p>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD55C;&#xC77C;-&#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;-&#xD30C;&#xAE30;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#&#xD55C;&#xC77C;-&#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;-&#xD30C;&#xAE30;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="&#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNHl6cmh5IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvdGVybWluYXRlLWdzb21pYS8iLCJpYXQiOjE1NjM1MjYwNTUsImV4cCI6MTg3ODg4NjA1NX0.7S9DzD9n1KuUHqyJHjsNsyOC97g8nNVwGiy6OWXc8Ng" target="_blank" rel="noopener">&#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;</a></h5><p><sup>&#xB4F1;&#xB4A4;&#xC5D0;&#xC11C; &#xB450;&#xBC88;&#xC774;&#xB098; &#xCE7C;&#xC744; &#xB9DE;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4yzrhy" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC640; &#xB300;&#xC678;&#xC815;&#xCC45; &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xAD6D; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/579z2b/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 한일정보호협정파기, 단순한 협상카드가 아니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/42tejw/">
                <span class="level-item">(올드스톤의 횡설수설)我와 非我의 투쟁, 안시성과 남한산성 그리고 일본의 무역제재</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

