
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 코인 이야기) 지금의 상황을 어떻게 해석해야 하나 ? 닥터 크레이그는 무슨생각을 하고 있을까 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인 이야기) 지금의 상황을 어떻게 해석해야 하나 ? 닥터 크레이그는 무슨생각을 하고 있을까 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T01:41:06.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1813 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 코인 이야기) 지금의 상황을 어떻게 해석해야 하나 ? 닥터 크레이그는 무슨생각을 하고 있을까 ?
            
        </h1>
        <div class="content">
            <p>&#xACA8;&#xC6B0; &#xC870;&#xAE08; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xB098; &#xD588;&#xB354;&#xB2C8; &#xB09C;&#xB370;&#xC5C6;&#xC774; &#xC774;&#xC0C1;&#xD55C; &#xB188; &#xB458;&#xC774;&#xC11C; &#xD53C;&#xACE4;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC0B0;&#xC0AC;&#xC5EC;&#xD589;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xD68C;&#xC0C1;&#xD558;&#xBA74;&#xC11C; &#xC870;&#xC6A9;&#xD788; &#xC0B4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xB098;&#xB97C; &#xADF8;&#xB0E5; &#xB0B4;&#xBC84;&#xB824; &#xB450;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB0B4;&#xBAB8;&#xACFC; &#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xC548;&#xACFC; &#xD3C9;&#xC815;&#xC740; &#xACB0;&#xAD6D; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xC678;&#xBD80;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC74;&#xAC00; &#xBCF4;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB77C;&#xB294; &#xC790;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC774;&#xB780; &#xC790;&#xAC00; &#xC2F8;&#xC6B0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB354;&#xB2C8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC815;&#xD655;&#xD55C; &#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xD06C;&#xB808;&#xADF8; &#xBC15;&#xC0AC;&#xB77C;&#xB294; &#xC790;&#xAC00; &#xC6B0;&#xC9C0;&#xD55C;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xB5A8;&#xC5B4; &#xB728;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xD06C;&#xB808;&#xC774;&#xBE0C; &#xBC15;&#xC0AC;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xC2F8;&#xC6C0;&#xC774; &#xC544;&#xC9C1; &#xAC00;&#xC744;&#xC758; &#xC815;&#xCDE8;&#xB97C; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; &#xD55C;&#xACA8;&#xC6B8;&#xB85C; &#xBAB0;&#xACE0;&#xAC04; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC6B0;&#xC138;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xC544;&#xC9C1; &#xC774; &#xC2F8;&#xC6C0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB05D;&#xB0A0;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xB458;&#xB2E4; &#xD53C;&#xD130;&#xC9C0;&#xAC8C; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xB458;&#xB2E4; &#xB9DD;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xAC19;&#xC774; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xBA3C;&#xC800; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ?</p>
<p>&#xC6B0;&#xC120; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xB9E4;&#xC6B0; &#xB2E4;&#xC591;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC758;&#xBB38;&#xC744; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xC0AC;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD654;&#xD3D0;&#xB294; &#xC2E0;&#xB8B0;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xADF8; &#xAC00;&#xCE58;&#xAC00; &#xACB0;&#xC815;&#xB41C;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xB300;&#xBA85;&#xC0AC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB098;&#xC628; &#xAC83;&#xB3C4; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC774; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xB2EC;&#xB7EC;&#xB97C; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xBC1C;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC73C;&#xB85C; &#xACB0;&#xAD6D; &#xC911;&#xC0B0;&#xCE35;&#xC774; &#xACE0;&#xD1B5;&#xC744; &#xBC1B;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC740; &#xB354;&#xC6B1; &#xB354; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC911;&#xC0B0;&#xCE35;&#xACFC; &#xD558;&#xCE35;&#xBBFC;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xC7AC;&#xC0B0;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. &#xB9C9;&#xC2DC;&#xC998;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xAD6D;&#xAC00;&#xAC00; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB54C; &#xB3C8;&#xC744; &#xC5C4;&#xCCAD; &#xCC0D;&#xC5B4;&#xB0B4;&#xC11C; &#xC6D4;&#xAE09;&#xC7C1;&#xC774;&#xC758; &#xC0B6;&#xC744; &#xD30D;&#xD30D;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xB9DD;&#xD574;&#xAC00;&#xB294; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC744; &#xC0B4;&#xB824;&#xC900; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C; &#xC0AC;&#xD0DC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC790;&#xCCB4;&#xB3C4; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xAC00; &#xC77C;&#xBD80; &#xBA87;&#xBA87;&#xC5D0;&#xAC8C; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xADF8;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xAC1C;&#xD310;&#xC744; &#xCE58;&#xB294; &#xAC83;&#xC774;&#xB098; &#xAC1C;&#xC778;&#xC774; &#xAC1C;&#xD310;&#xC744; &#xCE58;&#xB294; &#xAC83;&#xC774;&#xB098; &#xBCC4;&#xB85C; &#xCC28;&#xC774;&#xB294; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xAD6D;&#xAC00;&#xB294; &#xADF8;&#xB798;&#xB3C4; &#xB0B4;&#xBD80;&#xC758; &#xACAC;&#xC81C;&#xAE30;&#xB2A5;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xBB34;&#xC791;&#xC815; &#xAC1C;&#xD310;&#xC744; &#xCE58;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBA87;&#xBA87; &#xAC1C;&#xC778;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xD1B5;&#xC81C;&#xB098; &#xACAC;&#xC81C;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC5C9;&#xB9DD;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC18C;&#xC704; &#xB9CC;&#xC778; &#xB300; &#xB9CC;&#xC778;&#xC758; &#xD22C;&#xC7C1;&#xACFC; &#xAC19;&#xC740; &#xC591;&#xC0C1;&#xC774; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC; &#xC900;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xAE30;&#xB2A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xAE30;&#xB2A5;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2EC;&#xB7EC;&#xAC00; &#xAE30;&#xC874; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xAE30;&#xB2A5;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9E4;&#xC6B0; &#xB2E4;&#xB974;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5F0;&#xAC04; 1000&#xC870;&#xC6D0;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAD6D;&#xBC29;&#xBE44;&#xB97C; &#xC9C0;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xB2EC;&#xB7EC;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; 2008&#xB144;&#xC5D0; &#xC591;&#xC801;&#xC644;&#xD654;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xAE61;&#xD328;&#xC9D3;&#xC744; &#xCC38;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC758; &#xACBD;&#xCC30;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC6B0;&#xB9AC;&#xB3C4; &#xADF8;&#xB7F0; &#xC548;&#xC815;&#xC5D0; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xAE38;&#xB798; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00; ? &#xB2E4;&#xB9CC; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xAC83; &#xC774;&#xC678;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC6D0;&#xB798; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC790;&#xCCB4;&#xB294; &#xB9E4;&#xC6B0; &#xACB0;&#xC810;&#xC774; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB2E4;. &#xC81C;&#xC77C;&#xCC98;&#xC74C; &#xB098;&#xC654;&#xC73C;&#xB2C8; &#xACB0;&#xC810;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xD2B9;&#xD788; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC774;&#xB77C;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xB9CE;&#xC740; &#xC790;&#xC6D0;&#xC758; &#xB0AD;&#xBE44;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xD544;&#xC790;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; POW&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC544;&#xC8FC; &#xC6D0;&#xC2DC;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC00;&#xC9C4; &#xD55C;&#xACC4;&#xAC00; &#xC6CC;&#xB099; &#xBA85;&#xD655;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xB098;&#xC654;&#xACE0; &#xB610; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xAC00; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xB2E5;&#xD130; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB77C;&#xB294; &#xC791;&#xC790;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4; &#xB358;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xB9D0; &#xADF8;&#xAC00; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC0AC;&#xC545;&#xD55C; &#xC74C;&#xBAA8;&#xC758; &#xCC45;&#xB7B5;&#xC77C;&#xAE4C; ? &#xC544;&#xB2C8;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD314;&#xC544;&#xCE58;&#xC6B0;&#xAE30; &#xC704;&#xD55C; &#xD551;&#xAC8C;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC77C;&#xAE4C; ? &#xC5B4;&#xB290;&#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xADF8;&#xAC00; &#xBC1D;&#xD78C; &#xAC83;&#xCC98;&#xB7FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xB5A8;&#xC5B4; &#xB728;&#xB838;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC561;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xACB0;&#xAD6D; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xB3C8;&#xBC8C;&#xC790;&#xACE0; &#xD558;&#xB294; &#xC9D3;&#xC778;&#xB370;, &#xBC14;&#xBCF4;&#xAC00; &#xC544;&#xB2CC;&#xB2E4;&#xC74C;&#xC5D0;&#xC57C; &#xC790;&#xAE30;&#xAC00; &#xC190;&#xD574; &#xBCFC; &#xC77C;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xB098; ? &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xAC8C;&#xC784;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xACC4;&#xC2E0;&#xAC00; ? &#xADF8;&#xC790;&#xC758; &#xB9D0;&#xC744; &#xC561;&#xBA74; &#xADF8;&#xB798;&#xB3C4; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xACE0; &#xACC4;&#xC2E0;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xBB54;&#xAC00; &#xC758;&#xC2EC;&#xAC00;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xACC4;&#xC2E0;&#xAC00; ? &#xADF8;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xC790; </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/65oka1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778; &#xC774;&#xC57C;&#xAE30;) &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD558;&#xB098; ? &#xB2E5;&#xD130; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB294; &#xBB34;&#xC2A8;&#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3ag6te/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 코인이야기) 크레이그와 우지한은 왜 싸울까 ?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6snfci/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 개심사 심검당과 설선당에서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

