
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 사이공 억류기) 28, 감방의 밀고자 &#39;완&#39; - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xD55C;&#xC77C;-&#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;-&#xD30C;&#xAE30;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 28, 감방의 밀고자 &#39;완&#39;">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-19T08:40:33.000Z">2019-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1321 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 사이공 억류기) 28, 감방의 밀고자 &#39;완&#39;
            
        </h1>
        <div class="content">
            <p></p><p>&#xC774;&#xB300;&#xC6A9;&#xC774; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xAC10;&#xBC29;&#xC758; &#xBC18;&#xC7A5;&#xC740; &#xC644;&#xC774;&#xB77C;&#xB294; &#xC790;&#xC600;&#xB2E4;. &#xD1B5;&#xC0C1; &#xAC04;&#xC218;&#xB4E4;&#xC740; &#xC218;&#xAC10;&#xC790;&#xB4E4; &#xC911;&#xC5D0; &#xBE44;&#xBC00;&#xCCA9;&#xC790;&#xB4E4;&#xC744; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB4E4;&#xC744; &#x2018;&#xC548;&#xD14C;&#xB098;&#x2019;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB358; AH&#xB3D9; 2&#xCE35; &#xC81C;1&#xD638; &#xAC10;&#xBC29;&#xC758; &#xBA54;&#xC778; &#xC548;&#xD14C;&#xB098;&#xB294; &#xBC18;&#xC7A5;&#xC778; &#x2018;&#xC644;&#x2019;&#xC774;&#xC5C8;&#xB2E4;. &#xC644; &#xBC11;&#xC5D0;&#xB294; &#xBA87;&#xBA85;&#xC758; &#xBCF4;&#xC870; &#xC548;&#xD14C;&#xB098;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC644;&#xC740; 2&#xCE35;&#xC758; &#xB2E4;&#xB978; &#xAC10;&#xBC29;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC; &#xBCF4;&#xC870; &#xC548;&#xD14C;&#xB098;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC740; &#xC644;&#xC744; &#xC5EC;&#xC6B0; &#xB610;&#xB294; &#xBA4D;&#xD0A4; &#xB370;&#xBE14;(&#xC545;&#xB9C8; &#xC6D0;&#xC22D;&#xC774;)&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xADF8;&#xB294; &#xC18C;&#xB828; &#xC2DC;&#xC808; &#xD638;&#xC9C0;&#xBA85; &#xAD70;&#xB300;&#xC758; &#xAF2C;&#xB9C8; &#xCCA9;&#xC790;&#xB85C; &#xBD88;&#xB780;&#xC11C; &#xAD70;&#xC758; &#xB3D9;&#xD0DC;&#xB97C; &#xAD70;&#xB300;&#xC5D0; &#xBCF4;&#xACE0;&#xD558;&#xB294; &#xD65C;&#xB3D9;&#xC744; &#xD588;&#xB2E4;. 1954&#xB144; &#xBD88;&#xB780;&#xC11C;&#xAC00; &#xCCA0;&#xC218;&#xD558;&#xACE0; 17&#xB3C4;&#xC120;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xC774; &#xAC08;&#xB77C;&#xC9C0;&#xC790;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xD638;&#xC9C0;&#xBA85; &#xAD70;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xB0A8;&#xC6D4;&#xC815;&#xBD80;&#xAD70;&#xC758; &#xCCA9;&#xC790;&#xB85C; &#xD65C;&#xB3D9;&#xD588;&#xB2E4;. </p><p></p>
<p></p><p>1975&#xB144; 4&#xC6D4; 30&#xC77C; &#xB0A8;&#xC6D4;&#xC774; &#xD328;&#xB9DD;&#xD558;&#xC790; &#xD6C4;&#xC5D0;(Hue)&#xC2DC;&#xB97C; &#xD0C8;&#xCD9C;&#xD558;&#xC5EC; &#xC0AC;&#xC774;&#xACF5;&#xC5D0; &#xC640;&#xC11C; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xB2E4;&#xAC00; &#xD6C4;&#xC5D0;&#xC2DC;&#xC758; &#xBC18;&#xB3D9;&#xC778;&#xC0AC;&#xB4E4;&#xC744; &#xACF5;&#xC0B0;&#xB2F9;&#xC5D0;&#xAC8C; &#xBC00;&#xACE0;&#xD574;&#xC11C; &#xC774;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xD22C;&#xC625;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB294; &#xACF5;&#xC0B0;&#xC5F4;&#xC131;&#xBD84;&#xC790; &#xD589;&#xC138;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xCDA9;&#xC131;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC7A5;&#xC778;&#xAE4C;&#xC9C0; &#xBC00;&#xACE0;&#xD574;&#xC11C; &#xD22C;&#xC625;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC790;&#xC2E0;&#xC758; &#xACFC;&#xAC70;&#xAC00; &#xD0C4;&#xB85C;&#xB098;&#xBA74;&#xC11C; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xAC07;&#xD788;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC644;&#xC740; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C;&#xB3C4; &#xC7AC;&#xC8FC;&#xB97C; &#xBD80;&#xB824; &#xACBD;&#xCC30; &#xC900;&#xC704;&#xC778; &#xB514;&#xC5D4;(Dien)&#xC774;&#xB77C;&#xB294; &#xAC04;&#xC218;&#xC5D0;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xC5EC; &#xADF8;&#xC758; &#xC2E0;&#xC784;&#xC744; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. &#xADF8;&#xB294; 1&#xB144; 12&#xB2EC;&#xC774; &#xAC00;&#xB3C4; &#xCC28;&#xC785;&#xD55C; &#xBC88; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xAC00;&#xC871;&#xB4E4;&#xB3C4; &#xADF8;&#xB97C; &#xBC84;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB294; &#xBC18;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC758; &#xCC28;&#xC785;&#xD488;&#xC744; &#xB4F1;&#xCCD0; &#xBA39;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xC637;&#xB3C4; &#xC798;&#xC785;&#xACE0; &#xB2E4;&#xB154;&#xACE0;, &#xC785;&#xC5D0;&#xB294; &#xADC0;&#xD55C; &#xC2DC;&#xAC70;&#xB97C; &#xBB3C;&#xACE0;, &#xB9E4;&#xC77C; &#xACE0;&#xAE30;&#xC640; &#xC57C;&#xCC44; &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xC77C;&#xC744; &#xBA39;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC644;&#xC740; &#xCC28;&#xC785;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xB294; &#xC911;&#xAD6D;&#xACC4; &#xC6D4;&#xB0A8;&#xC778; &#xD55C;&#xC758;&#xC0AC; &#xC7A5;&#xC744; &#xC790;&#xAE30; &#xC606;&#xC790;&#xB9AC;&#xC5D0; &#xB450;&#xACE0; &#xBCF4;&#xAE09;&#xAD00; &#xACB8; &#xB2F9;&#xBC88;&#xC73C;&#xB85C; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB458;&#xC744; &#xD56D;&#xC0C1; &#xAC19;&#xC774; &#xBC25;&#xC744; &#xBA39;&#xC5C8;&#xACE0; &#xC124;&#xAC86;&#xC774;&#xB294; &#xD55C;&#xC758;&#xC0AC; &#xC7A5;&#xC774; &#xD588;&#xB2E4;. &#xC644;&#xC744; &#xC218;&#xD558;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC04;&#xC218; &#xB514;&#xC5D4;&#xC740; &#xACE0; &#xB518; &#xB514;&#xC5E0; &#xC815;&#xAD8C; &#xB2F9;&#xC2DC; &#xACF5;&#xC0B0;&#xB2F9; &#xC9C0;&#xD558;&#xC870;&#xC9C1;&#xC6D0;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xB2E4; &#xCCB4;&#xD3EC;&#xB418;&#xC5B4; &#xCF58;&#xC190; &#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; 10&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xBCF5;&#xC5ED;&#xD558;&#xB2E4;&#xAC00; &#xC11D;&#xBC29;&#xB418;&#xC5B4; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xC774;&#xD6C4; &#xADF8;&#xB294; &#xC815;&#xAE00;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xBCA0;&#xD2B8;&#xCF69; &#xACBD;&#xCC30;&#xC774; &#xB418;&#xC5B4; &#xC6D4;&#xB0A8;&#xAD70; &#xD3EC;&#xB85C; &#xAC10;&#xC2DC; &#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD588;&#xB2E4;. </p><p></p>
<p></p><p>&#xC0AC;&#xC774;&#xACF5;&#xC774; &#xD568;&#xB77D;&#xB418;&#xC790; &#xB514;&#xC5D4;&#xC740; &#xC815;&#xAE00;&#xC5D0;&#xC11C; &#xC0AC;&#xC774;&#xACF5; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xB85C; &#xC804;&#xADFC;&#xD558;&#xC5EC; &#xC815;&#xCE58;&#xBC94;&#xB4E4;&#xC5D0;&#xAC8C; &#xACFC;&#xAC70; &#xC790;&#xC2E0;&#xC774; &#xACAA;&#xC5C8;&#xB358; &#xAC83;&#xC744; &#xBCF4;&#xBCF5;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xB514;&#xC5D4;&#xC740; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC545;&#xBA85;&#xB192;&#xC740; &#xAC04;&#xC218;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC644;&#xC740; &#xB514;&#xC5D4;&#xC73C;&#xB85C; &#xBD80;&#xD130;  AH&#xB3D9; 2&#xCE35; 4&#xAC1C; &#xAC10;&#xBC29; &#xC804;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xBC00;&#xACE0;&#xAD8C;&#xD55C;&#xC744; &#xBD80;&#xC5EC;&#xBC1B;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;,  </p><p></p>
<p></p><p>&#xC644;&#xC740; &#xC601;&#xC5B4;&#xB97C; &#xC804;&#xD600; &#xBAB0;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB808;&#xB9CC;&#xD64D;&#xC774;&#xB098; &#xC5EC;&#xD0C0; &#xC6D4;&#xB0A8;&#xC790;&#xB4E4;&#xACFC; &#xC601;&#xC5B4;&#xB85C; &#xB300;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xC544;&#xB4E3;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC10;&#xBC29;&#xC548;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC;&#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB9CE;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xBC95;&#xAD00;, &#xAD6D;&#xD68C;&#xC758;&#xC6D0;, &#xB300;&#xD1B5;&#xB839; &#xACBD;&#xD638;&#xC6D0;, &#xC815;&#xBD80;&#xAD00;&#xB9AC;, &#xC2E0;&#xBB38;&#xAE30;&#xC790;, &#xC758;&#xC0AC;, &#xAC74;&#xCD95;&#xAC00;, &#xD154;&#xB808;&#xBE44;&#xC83C; &#xBC29;&#xC1A1;&#xACFC;&#xC7A5;, &#xC740;&#xD589;&#xAC04;&#xBD80;, &#xBE44;&#xB204;&#xD68C;&#xC0AC; &#xC0AC;&#xC7A5;, &#xAD70;&#xC778;, &#xC885;&#xAD50;&#xC778;&#xB4F1;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC6D4;&#xB0A8; &#xD328;&#xB9DD;&#xC758; &#xC6D0;&#xC778; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD604;&#xC7AC; &#xC2EC;&#xC815;, &#xC7A5;&#xCC28; &#xD574;&#xC678;&#xB85C;&#xC758; &#xD0C8;&#xCD9C;&#xACC4;&#xD68D; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xC67C;&#xCABD;&#xC5D0;&#xC11C; &#xC7A0;&#xC744; &#xC790;&#xB358; &#xB18D;&#xCD0C; &#xBBFC;&#xBC29;&#xC704; &#xCC45;&#xC784;&#xC790; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; 57&#xC138;&#xC758; &#xAF2C;&#xC774;(Coi)&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774;, &#xC624;&#xB978;&#xCABD;&#xC5D0;&#xB294; 52&#xC138;&#xC758; &#xC815;(Duoung)&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC2DD;&#xC0AC;&#xB54C;&#xB9C8;&#xB2E4; &#xCC28;&#xC785;&#xBC1B;&#xC740; &#xBC18;&#xCC2C;&#xC774;&#xB098; &#xACE0;&#xAE30; &#xD1B5;&#xC870;&#xB9BC;&#xC744; &#xADF8;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xB098;&#xB204;&#xC5B4; &#xBA39;&#xACE0; &#xACFC;&#xC790;&#xC640; &#xAC04;&#xC2DD;&#xB3C4; &#xAC19;&#xC774; &#xBA39;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB358; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xAC00;&#xB054;&#xC529; &#xCC28;&#xC785; &#xC2DD;&#xD488;&#xC744; &#xB098;&#xB204;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xAC10;&#xBC29;&#xC5D0; &#xAC10;&#xAE30;&#xAC00; &#xC720;&#xD589;&#xD560; &#xB54C;&#xB098; &#xCE58;&#xD1B5;&#xC73C;&#xB85C; &#xACE0;&#xC0DD;&#xD558;&#xB294; &#xD658;&#xC790;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xCC28;&#xC785;&#xBC1B;&#xC740; &#xC544;&#xC2A4;&#xD53C;&#xB9B0;&#xB3C4; &#xAC19;&#xC774; &#xB098;&#xB204;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD558;&#xB8E8;&#xB294; &#xB808;&#xB9CC;&#xD64D;&#xC744; &#xD1B5;&#xD574; &#xC644;&#xC774; &#xC138;&#xC218;&#xBE44;&#xB204; &#xD558;&#xB098;&#xB97C; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB808;&#xB9CC;&#xD64D;&#xC758; &#xAD8C;&#xC720;&#xB3C4; &#xC788;&#xACE0;, &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xACFC;&#xC758; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xB9DD;&#xB3C4; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xC81C; &#xC138;&#xC218;&#xBE44;&#xB204;&#xB97C; &#xD558;&#xB098; &#xC8FC;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://warandpeace.dothome.co.kr/2019/07/19/leedaeyong-in-saigong-28/" target="_blank" rel="noopener">http://warandpeace.dothome.co.kr/2019/07/19/leedaeyong-in-saigong-28/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD55C;&#xC77C;-&#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;-&#xD30C;&#xAE30;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#&#xD55C;&#xC77C;-&#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815;-&#xD30C;&#xAE30;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="&#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyOC1zbDc4MzduYnZ0IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvdGVybWluYXRlLWdzb21pYS8iLCJpYXQiOjE1NjM1ODQ5MzQsImV4cCI6MTg3ODk0NDkzNH0.6lSM-GRbilx8CwTKynrY7Xw1k4p3xVU_K_zxWFE435g" target="_blank" rel="noopener">&#xD55C;&#xC77C; &#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xD611;&#xC815; &#xD30C;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;</a></h5><p><sup>&#xB4F1;&#xB4A4;&#xC5D0;&#xC11C; &#xB450;&#xBC88;&#xC774;&#xB098; &#xCE7C;&#xC744; &#xB9DE;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/28-sl7837nbvt" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 28, &#xAC10;&#xBC29;&#xC758; &#xBC00;&#xACE0;&#xC790; &#x2018;&#x2019;&#xC644;&#x2019;&#x2019;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/2-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">제2차 전쟁사 포럼, 제2차 국공내전기 미 해병대 중국 파병과 북-중 군사 동맹의 형성, 진영기(고려대)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/27-ah/">
                <span class="level-item">(이대용장군의 사이공 억류기)27, AH 동에서의 생활, 한국말이 어눌해지다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

