
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>가치 투자가 어려워진 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRvAbPCJC4GrWKTD8WrPqnoj5daSgBdhWXM9bxkLtn36u/image.png" alt="가치 투자가 어려워진 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-14T02:11:24.000Z">2020-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1152 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                가치 투자가 어려워진 이유
            
        </h1>
        <div class="content">
            <p>&#xC218;&#xCE58;&#xC0C1;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD; &#xADF8;&#xB8F9;&#xC774; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC704; &#x201C;&#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#x201D;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xC874;&#xC7AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC84C;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xCD94;&#xAC00;&#xC758; &#xC704;&#xD5D8;&#xC5D0; &#xBCF4;&#xC0C1;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
</li>
<li><p>&#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACFC;&#xC789; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD55C;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xBA58;&#xD140; &#xC8FC;&#xC2DD;&#xC774;&#xC9C0;&#xB9CC;, &#xBC29;&#xD5A5;&#xC740; &#xC544;&#xB798;&#xCABD;&#xC774;&#xB2E4;. &#x200B;</p>
</li>
</ol>
<p>&#xC9C0;&#xB09C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC804;&#xC81C;&#xB294; &#xC804;&#xD600; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB300;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC5F0;&#xAC04; 8.7%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xBC18;&#xBA74;, &#xB300;&#xD615; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC5F0;&#xAC04; 15%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xBA74;&#xC11C;, &#xC591;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC5F0;&#xAC04;&#xC73C;&#xB85C;&#xB9CC; 6.4%&#xB098; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; &#xC2DC;&#xC808;&#xC740; 20&#xB144; &#xC804;&#xC778; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C4; &#xD6C4;&#xC600;&#xB2E4;.&#x200B;</p>
<p><img src="https://cdn.steemitimages.com/DQmRvAbPCJC4GrWKTD8WrPqnoj5daSgBdhWXM9bxkLtn36u/image.png" alt="image.png"></p>
<p>&#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xAC70;&#xD488;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xCE68;&#xCCB4;&#xC5D0; &#xB530;&#xB978; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xCC98;&#xB7FC; &#xC800;&#xB834;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xBCA0;&#xD0C0; &#xBD90;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;. &#xC9C0;&#xD45C; &#xC2A4;&#xD06C;&#xB9AC;&#xB2DD;&#xC744; &#xD1B5;&#xD55C; &#xC8FC;&#xC2DD; &#xC120;&#xBCC4; &#xBC29;&#xBC95;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; 2000&#xB144;&#xBD80;&#xD130; 2003&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; 14% &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74;, &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xB294; 42%&#xB098; &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C4; &#xD6C4;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xC9C0;&#xAE08;&#xC758; &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xAC04;&#xC758; &#xACA9;&#xCC28;&#xB294; &#xB2E8;&#xC9C0; &#xAE30;&#xC220;&#xC8FC; &#xC0C1;&#xC2B9; &#xB54C;&#xBB38;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xD754;&#xD788; &#xB4E4;&#xB9AC;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB610;&#xD55C; &#xB300;&#xD615;&#xC8FC;&#xB9CC; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xC2B9;&#xC790;&#xB3C5;&#xC2DD; &#xD604;&#xC0C1; &#xB54C;&#xBB38;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6C;&#xC2DD;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB9B0; &#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xC9C0;&#xD45C;&#xB098; &#xC218;&#xC775;&#xC131;&#xC758; &#xCC28;&#xC774;, &#xB610;&#xB294; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC758; &#xCC28;&#xC774; &#xB54C;&#xBB38;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xAC10;&#xC548;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC2FC; &#xC8FC;&#xC2DD;&#xC740; &#xADF8;&#xB0E5; &#xC2F8;&#xB2E4;. &#xD074;&#xB9AC;&#xD504; &#xC560;&#xC988;&#xB2C8;&#xC2A4;&#xB294; &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC5C8;&#xC744;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xAE00;&#xC5D0;&#xC11C; &#xC774; &#xBAA8;&#xB4E0; &#xC8FC;&#xC7A5;&#xACFC; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xC7A5;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. &#xC560;&#xC988;&#xB2C8;&#xC2A4;&#xC758; &#xB9D0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xC18C;&#xC678;&#xC2DC;&#xD0A8; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC560;&#xC2A4;&#xB2C8;&#xC2A4;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB97C; &#xB2E4;&#xAC01;&#xB3C4;&#xB85C; &#xC0B4;&#xD3B4;&#xBD24;&#xC9C0;&#xB9CC;, &#xAC04;&#xACFC;&#xD55C; &#xAC83;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC8FC;&#xAC00; &#xC815;&#xBCF4;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC804;&#xBD80;&#xAC00; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xB9E4;&#xAE30;&#xB294;&#xB370; &#xB2A5;&#xC219;&#xD574;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB354; &#xC774;&#xC0C1; &#xB2E8;&#xC21C; &#xC9C0;&#xD45C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC744; &#xC218; &#xC788;&#xB2E4;. PER &#xBC30;&#xC218; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xAC00; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB3C4;&#xB85C; &#xD6A8;&#xC728;&#xC801;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD3F4; &#xC0C8;&#xBBA4;&#xC5BC;&#xC2A8;&#xC758; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xB4E4;&#xC5B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xD604;&#xB300; &#xC2DC;&#xC7A5;&#xC740; &#xADF9;&#xB3C4;&#xB85C; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xC774; &#xADF9;&#xB3C4;&#xC758; &#xD6A8;&#xC728;&#xC131; &#xC18D;&#xC5D0;&#xC11C; &#xC7A0;&#xAE50;&#xC758; &#xC77C;&#xD0C8;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB9CC;&#xC774; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xBE44;&#xD6A8;&#xC728;&#xC131;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>&#xB610;&#xD55C; &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB3C4;&#xB85C; &#xD6A8;&#xC728;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC70;&#xAE30;&#xC11C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xACE0;&#xD1B5;&#xACFC; &#xC544;&#xD514;&#xC744; &#xC774;&#xACA8;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xB2A5;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#x200B;</p>
<p>&#xBC18;&#xBA74; &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBC8C;&#xC5B4;&#xC9C4; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC77C;&#xC0DD;&#xC77C;&#xB300;&#xC758; &#xAE30;&#xD68C;&#xB85C; &#xD310;&#xBA85; &#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC744; &#xD5C8;&#xC811;&#xC4F0;&#xB808;&#xAE30;&#xC640; &#xAC19;&#xC774; &#xBC84;&#xB9AC;&#xB294; &#xC6B0;&#xB97C; &#xBC94;&#xD558;&#xB294; &#xC2DC;&#xC808;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xC0AC;&#xB77C;&#xC84C;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;The Case Against Value Investing&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3x7hk4" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/62sui6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">큰 손실을 예상하고, 그에 대비하라.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6gqgun/">
                <span class="level-item">주식시장은 경제가 아니며, 그 나라의 건강을 보여주지도 않는다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

