
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>커피가 진짜 건강에 좋을까요? 커피가 몸에 좋은 이유와 커피 고르는 법과 주의사항! - 러브에코 Love Echo</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@loveecho/css/style.css">

<link rel="stylesheet" href="/@loveecho/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@loveecho/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="러브에코 Love Echo" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@loveecho/">Home</a>
                
                <a class="navbar-item" href="/@loveecho/archives">Archives</a>
                
                <a class="navbar-item" href="/@loveecho/categories">Categories</a>
                
                <a class="navbar-item" href="/@loveecho/tags">Tags</a>
                
                <a class="navbar-item" href="/@loveecho/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@loveecho/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWBFQ6URYt7Zrmwt7F3fKvNML9uJZkVps9FA2rhYLvEH6/coffee-2431158_1920.jpg" alt="커피가 진짜 건강에 좋을까요? 커피가 몸에 좋은 이유와 커피 고르는 법과 주의사항!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-06T11:48:54.000Z">2018-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@loveecho/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2395 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                커피가 진짜 건강에 좋을까요? 커피가 몸에 좋은 이유와 커피 고르는 법과 주의사항!
            
        </h1>
        <div class="content">
            <br><img src="https://steemitimages.com/DQmWBFQ6URYt7Zrmwt7F3fKvNML9uJZkVps9FA2rhYLvEH6/coffee-2431158_1920.jpg" alt=""><br><p>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xCEE4;&#xD53C; &#xC5C6;&#xC774;&#xB294; &#xD558;&#xB8E8;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;&#xC694;! 2016&#xB144; &#xD1B5;&#xACC4;&#xCCAD; &#xC790;&#xB8CC;&#xC5D0; &#xC758;&#xD558;&#xBA74; <strong>&#xD55C;&#xAD6D;&#xC778;&#xC758; &#xC5F0;&#xAC04; &#xCEE4;&#xD53C; &#xC18C;&#xBE44;&#xB7C9;&#xC740; 1&#xC778;&#xB2F9; 428&#xC794;, &#xC989; &#xD558;&#xB8E8;&#xC5D0; &#xC57D; 1.2&#xC794; &#xC778;&#xB370;&#xC694;.</strong> &#xC774; &#xCEE4;&#xD53C;&#xAC00; &#xAC74;&#xAC15;&#xC5D0; &#xC774;&#xB85C;&#xC6B4;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xB780;&#xC774; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC694;.<strong>&#xC624;&#xB298;&#xC740; &#xBC14;&#xB85C; &#xC774; &#xCEE4;&#xD53C;&#xAC00; &#xBAB8;&#xC5D0; &#xC88B;&#xC740; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xACE0;, &#xC5B4;&#xB5A4; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xC154;&#xC57C; &#xC815;&#xB9D0; &#xBAB8;&#xC5D0; &#xC88B;&#xC740; &#xC2DD;&#xD488;&#xC774; &#xB418;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xB2E4;&#xB904;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCEE4;&#xD53C; &#xC885;&#xB958;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xCEE4;&#xD53C;&#xAC00; &#xAC74;&#xAC15;&#xC744; &#xD574;&#xCE58;&#xB294; &#xC74C;&#xC2DD;&#xC774; &#xB420; &#xC218; &#xC788;&#xC73C;&#xB2C8;, &#xAF2D; &#xC601;&#xC0C1; &#xB610;&#xB294; &#xD3EC;&#xC2A4;&#xD305; &#xA0;&#xB05D;&#xAE4C;&#xC9C0; &#xBD10;&#xC8FC;&#xC2DC;&#xACE0; &#xAC74;&#xAC15;&#xD55C; &#xCEE4;&#xD53C;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC138;&#xC694;!</strong> &#xA0;</p><br><p><br></p><br><p><a href="https://youtu.be/e1Buq6GdXdg" target="_blank" rel="noopener">https://youtu.be/e1Buq6GdXdg</a></p><br><p><br></p><br><blockquote><code><strong>&#xCEE4;&#xD53C;&#xAC00; &#xC9C4;&#xC9DC; &#xBAB8;&#xC5D0; &#xC88B;&#xC740;&#xAC00;&#xC694;?</strong></code><code>&#xA0;</code></blockquote><br><img src="https://steemitimages.com/DQmb8MJ1iZqjJQBtUV5cgRyuAzNvhDqfPzL5FA9QkyVSFm7/coffee-66850_1280.jpg" alt=""><br><p>&#xCEE4;&#xD53C;&#xAC00; &#xB2F9;&#xB1E8;&#xBCD1;&#xACFC; &#xC2EC;&#xC7A5;&#xC9C8;&#xD658;, &#xCE58;&#xB9E4;&#xC640; &#xB1CC;&#xC878;&#xC911;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xC7A5;&#xC554;&#xACFC; &#xC720;&#xBC29;&#xC554; &#xB4F1; &#xC77C;&#xBD80; &#xC554; &#xC608;&#xBC29;&#xAE4C;&#xC9C0; &#xB3C4;&#xC6C0;&#xC744; &#xC900;&#xB2E4;&#xB294; &#xCEE4;&#xD53C;&#xC5D0; &#xB300;&#xD55C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xC885;&#xC885; &#xC811;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB370;&#xC694;, &#xCD5C;&#xADFC;&#xC5D0; &#xCEE4;&#xD53C; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC601;&#xAD6D; &#xC0AC;&#xC6B0;&#xC2A4;&#xD584;&#xD2BC; &#xB300;&#xD559;&#xC5D0;&#xC11C; (University of Southampton) &#xC885;&#xD569;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xB97C; &#xB2E4;&#xB918;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p><br><p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xD558;&#xB8E8; 3~4&#xC794;&#xC758; &#xCEE4;&#xD53C;&#xAC00; &#xAC74;&#xAC15;&#xC5D0; &#xB3C4;&#xC6C0;&#xC744; &#xC900;&#xB2E4;&#xACE0; &#xACB0;&#xB860;&#xC744; &#xC9C0;&#xC5C8;&#xACE0;, &#xCEE4;&#xD53C;&#xB97C; &#xC804;&#xD600; &#xB9C8;&#xC2DC;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xC2EC;&#xC7A5;&#xC774;&#xB098; &#xAC04; &#xC9C8;&#xD658;, &#xADF8;&#xB9AC;&#xACE0; &#xC554;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC0AC;&#xB9DD; &#xC704;&#xD5D8;&#xC774; &#xC801;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p><br><p>&#xB610;&#xD55C;, 50&#xB9CC;&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C;&#xD55C; &#xB300;&#xADDC;&#xBAA8; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xD558;&#xB8E8; 3&#xC794; &#xC774;&#xC0C1;&#xC758; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xC2DC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC218;&#xBA85;&#xC774; &#xB354; &#xAE38;&#xB2E4;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xAD6D; &#xAD6D;&#xC81C;&#xC554;&#xC5F0;&#xAD6C;&#xC18C;(IARC), &#xC601;&#xAD6D; &#xC784;&#xD398;&#xB9AC;&#xC5BC; &#xCE7C;&#xB9AC;&#xC9C0;&#xB7F0;&#xB358; &#xB4F1; &#xACF5;&#xB3D9;&#xC5F0;&#xAD6C;&#xD300;)</p><br><p><br></p><br><blockquote><code><strong>&#xCEE4;&#xD53C;&#xAC00; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xC2DD;&#xD488;&#xC778;&#xAC00;&#xC694;?</strong></code><code>&#xA0;</code></blockquote><br><img src="https://steemitimages.com/DQme8yGW2eLmKTK3zWEu8NTQ4dm6JWgHTyxHPjGU2aKuD5C/image_1395955881518008405470.png" alt=""><br><p>&#xCEE4;&#xD53C;&#xAC00; &#xC88B;&#xB2E4;&#xB294; &#xC5EC;&#xB7EC;&#xBCF4;&#xACE0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB610; &#xBC18;&#xB300;&#xB85C; &#xCEE4;&#xD53C;&#xAC00; &#xAC74;&#xAC15;&#xC5D0; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC5F0;&#xAD6C;&#xACB0;&#xACFC;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC774; &#xC788;&#xB294;&#xB370;&#xC694;, &#xC774; &#xBD80;&#xBD84;&#xC740; &#xC81C; &#xB2E4;&#xC74C; &#xC601;&#xC0C1;&#xC5D0;&#xC11C; &#xC870;&#xAE08; &#xB354; &#xC790;&#xC138;&#xD788; &#xB2E4;&#xB8F0; &#xC608;&#xC815;&#xC778;&#xB370;, &#xC6B0;&#xC120; &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC790;&#xBA74;, &#xCE74;&#xD398;&#xC778; &#xBD84;&#xD574;&#xAC00; &#xC720;&#xC804;&#xC801;&#xC73C;&#xB85C; &#xB290;&#xB9B0; &#xBD84;, &#xACE0;&#xD608;&#xC555;, &#xACE8;&#xB2E4;&#xACF5;&#xC99D;, &#xBD88;&#xC548;&#xC7A5;&#xC560;, &#xACF5;&#xD669;&#xC7A5;&#xC560;, &#xBD80;&#xC2E0;&#xAE30;&#xB2A5;&#xC800;&#xD558;&#xC99D;, &#xC2DD;&#xB3C4;&#xC5ED;&#xB958;&#xC9C8;&#xBCD1; &#xB4F1;&#xC758; &#xD658;&#xC790;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xC784;&#xC2E0;&#xD55C; &#xC5EC;&#xC131;&#xC740; &#xCEE4;&#xD53C; &#xC12D;&#xCDE8;&#xC5D0; &#xC788;&#xC5B4; &#xC8FC;&#xC758;&#xB97C; &#xAC00;&#xD558;&#xC2E4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xA0;</p><br><p><br></p><br><blockquote><code><strong>&#xA0;&#xADF8;&#xB7FC;, &#xC815;&#xD655;&#xD788; &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xCEE4;&#xD53C;&#xAC00; &#xBAB8;&#xC5D0; &#xC88B;&#xC740;&#xAC00;&#xC694;? &#xA0;&#xA0;</strong></code></blockquote><br><img src="https://steemitimages.com/DQmZ14GB4TuCdJKF8VaCoW9MTzXCpzMJtBGWLd3mSLe6wYE/fresh-2561246_1920.jpg" alt=""><br><p><strong><em>&#xD3F4;&#xB9AC;&#xD398;&#xB180;</em></strong>&#xA0;</p><br><p>&#xCEE4;&#xD53C;&#xAC00; &#xBAB8;&#xC5D0; &#xC774;&#xB85C;&#xC6B4; &#xC74C;&#xC2DD;&#xC778; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; &#xC774; &#xD3F4;&#xB9AC;&#xD398;&#xB180; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xD3F4;&#xB9AC;&#xD398;&#xB180;&#xC740; &#xB178;&#xD654; &#xBC0F; &#xAC01;&#xC885; &#xC9C8;&#xBCD1;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xD65C;&#xC131;&#xC0B0;&#xC18C;&#xB97C; &#xC5C6;&#xC560;&#xB294; &#xD56D;&#xC0B0;&#xD654;&#xC744; &#xC791;&#xC6A9;&#xC744; &#xD558;&#xBA70;, &#xB0A0;&#xC52C;&#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xC7A5;&#xC18D;&#xC5D0; &#xB9CE;&#xC774; &#xC788;&#xB294; &#xBC15;&#xD14C;&#xB85C;&#xC774;&#xB370;&#xD14C;&#xC2A4; &#xBB38; &#xC138;&#xADE0;&#xC758; &#xBA39;&#xC774;&#xC778; &#xD504;&#xB9AC;&#xBC14;&#xC774;&#xC624;&#xD2F1;&#xC2A4; &#xC5ED;&#xD560;</strong>&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xC774;&#xC5B4;&#xD2B8;&#xC5D0;&#xB3C4; &#xD6A8;&#xACFC;&#xC801;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xC694;.&#xA0;</p><br><p><br></p><br><p><strong>&#xCE74;&#xD398;&#xC778;</strong>&#xA0;</p><br><p>&#xCE74;&#xD398;&#xC778;&#xC740; <strong>&#xB1CC;&#xC5D0; &#xC5FC;&#xC99D;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC608;&#xBC29;&#xD558;&#xC5EC; &#xC778;&#xC9C0; &#xB2A5;&#xB825; &#xC800;&#xD558;&#xB97C; &#xC644;&#xD654;&#xD558;&#xACE0; &#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38;&#xBCD1;&#xC5D0; &#xAC78;&#xB9B4; &#xC704;&#xD5D8;&#xC744; &#xB0AE;&#xCDB0;&#xC900;&#xB2E4;&#xB294;</strong> &#xC5F0;&#xAD6C;&#xACB0;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xB610;&#xD55C; &#xAC74;&#xAC15;&#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xACBD;&#xC6B0; <strong>&#xCE74;&#xD398;&#xC778;&#xC774; &#xC778;&#xC290;&#xB9B0; &#xAC10;&#xC218;&#xC131;&#xC744; &#xB192;&#xC5EC;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC774;&#xC5B4;&#xD2B8;&#xC5D0; &#xB354;&#xC6B1; &#xD6A8;&#xACFC;&#xC801;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong>&#xA0;</p><br><p>&#xC778;&#xC290;&#xB9B0; &#xAC10;&#xC218;&#xC131;(Insulin sensitivity)&#xC740; &#xC778;&#xC290;&#xB9B0; &#xC800;&#xD56D;&#xC131;(Insulin resistance)&#xC640; &#xBC18;&#xB300;&#xB418;&#xB294; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xC778;&#xC290;&#xB9B0; &#xBBFC;&#xAC10;&#xC131;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD558;&#xB294;&#xB370;, &#xC5BC;&#xB9C8;&#xB098; &#xC778;&#xC290;&#xB9B0;&#xC774; &#xD608;&#xB2F9; &#xC870;&#xC808; &#xC791;&#xC6A9;&#xC5D0; &#xC798; &#xBC18;&#xC751;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBCF4;&#xB294; &#xAC1C;&#xB150;&#xC774;&#xBA70;, &#xAC10;&#xC218;&#xC131;, &#xC989; &#xBBFC;&#xAC10;&#xC131;&#xC774; &#xB192;&#xC744; &#xC218;&#xB85D; &#xB354;&#xC6B1; &#xC801;&#xC740; &#xC591;&#xC744; &#xC778;&#xC290;&#xB9B0;&#xC73C;&#xB85C; &#xD608;&#xB2F9;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xA0;&#xA0;&#xA0;</p><br><p><br></p><br><blockquote><code><strong>&#xCEE4;&#xD53C;&#xC758; &#xBD80;&#xC791;&#xC6A9;, &#xB610;&#xB294; &#xD53C;&#xD574;&#xC57C; &#xD560; &#xCEE4;&#xD53C;&#xAC00; &#xC788;&#xB098;&#xC694;?</strong></code><code>&#xA0;</code></blockquote><br><p><strong><em>&#xC794;&#xB958; &#xB18D;&#xC57D;</em></strong>&#xA0;</p><br><p>&#xB18D;&#xC7A5;&#xC2DD;&#xC73C;&#xB85C; &#xC7AC;&#xBC30;&#xB418;&#xB294; &#xC6D0;&#xB450;&#xB294; &#xBCD1;&#xCDA9;&#xD574;&#xC5D0; &#xC27D;&#xAC8C; &#xB178;&#xCD9C;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC01;&#xC885; &#xB18D;&#xC57D;&#xACFC; &#xD654;&#xD559;&#xBE44;&#xB8CC; &#xC0AC;&#xC6A9;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xC11C; &#xC794;&#xB958; &#xB18D;&#xC57D;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xD07D;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB54C;&#xBB38;&#xC5D0; &#xC720;&#xAE30;&#xB18D;&#xCEE4;&#xD53C;&#xB97C; &#xAC00;&#xAE09;&#xC801;&#xC774;&#xBA74; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xA0;&#xA0;</p><br><p><br></p><br><p><strong>&#xACF0;&#xD321;&#xC774;&#xB3C5;</strong></p><br><p>&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xCD08;&#xB85D;&#xC0C9; &#xCEE4;&#xD53C;&#xCF69;&#xC758; 52~92%&#xAC00; &#xACF0;&#xD321;&#xC774;&#xB3C5;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;&#xC694;. &#xACF0;&#xD321;&#xC774; &#xB3C5;&#xC18C;&#xC5D0; &#xB178;&#xCD9C;&#xC774;&#xB418;&#xBA74; &#xC2EC;&#xC2E0;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xB454;&#xD574;&#xC9C8;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2EC;&#xD558;&#xBA74; &#xC2EC;&#xADFC;&#xC99D;, &#xC554;, &#xACE0;&#xD608;&#xC555;, &#xC2E0;&#xC7A5;&#xBCD1;, &#xB1CC; &#xC190;&#xC0C1;&#xACFC; &#xAC19;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xC99D;&#xC0C1;&#xAE4C;&#xC9C0; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p><br><p><br></p><br><blockquote><code><strong>&#xADF8;&#xB7FC; &#xC5B4;&#xB5A4; &#xCEE4;&#xD53C;&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;?</strong></code><code> &#xA0;</code></blockquote><br><img src="https://steemitimages.com/DQmU1Qt6R3byoEYVGuPatFypH1P39SZasavtCZJtcjo1m97/ethio-2347993_1920.jpg" alt=""><br><p>&#xA0;<strong>1.</strong> <strong>&#xC720;&#xAE30;&#xB18D; &#xCEE4;&#xD53C;</strong>&#xA0;</p><br><p>&#xC794;&#xB958; &#xB18D;&#xC57D;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC720;&#xAE30;&#xB18D; &#xCEE4;&#xD53C;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xA0;&#xA0;</p><br><p><br></p><br><p><strong>2.</strong> <strong>&#xB300;&#xADDC;&#xBAA8; &#xC0DD;&#xC0B0;&#xC790;&#xB97C; &#xD53C;&#xD558;&#xC790;</strong></p><br><img src="https://steemitimages.com/DQmRdpojopku1sZGJNhpZpiWjwNYm22yjhLHvJPjzZTrehN/coffee-1548771_1920.jpg" alt=""><br><p>&#xB300;&#xADDC;&#xBAA8; &#xC0DD;&#xC0B0;&#xC790; &#xC77C;&#xC218;&#xB85D; &#xACF0;&#xD321;&#xC774; &#xB3C5;&#xC18C;&#xAC00; &#xB354; &#xB9CE;&#xC774; &#xBC1C;&#xACAC;&#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xC880; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xB9CE;&#xC740; &#xC591;&#xC758; &#xC6D0;&#xB450;&#xB97C; &#xC0DD;&#xC0B0; &#xAC00;&#xB2A5;&#xD1A0;&#xB85D; &#xAC01;&#xC885; &#xB18D;&#xC57D;&#xACFC; &#xD654;&#xD559;&#xBE44;&#xB8CC;&#xC758; &#xC0AC;&#xC6A9;&#xC774; &#xB9CE;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xA0;</p><br><p><br></p><br><p>&#xA0;<strong>3.</strong> <strong>&#xB108;&#xBB34; &#xC800;&#xB834;&#xD55C; &#xAC83;&#xC740; &#xD53C;&#xD558;&#xC790;</strong>&#xA0;</p><br><img src="https://steemitimages.com/DQmRX38isLtnXGKbRS4FZ1CJLDuAVazxaiTnsXzXp3Mcqay/coffee-1154353_1920.jpg" alt=""><br><p>&#xC800;&#xB834;&#xD55C; &#xCEE4;&#xD53C;&#xCF69;&#xC77C;&#xC218;&#xB85D; &#xC9C8; &#xB0AE;&#xC740; &#xCF69; &#xB610;&#xB294; &#xACF0;&#xD321;&#xC774; &#xB3C5;&#xC18C; &#xAC10;&#xC5FC; &#xC704;&#xD5D8;&#xC774; &#xD074; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xA0;&#xA0;</p><br><p><br></p><br><p><strong>4.</strong> <strong>&#xB514;&#xCE74;&#xD398;&#xC778; &#xCEE4;&#xD53C;&#xB97C; &#xD53C;&#xD558;&#xC790;</strong>&#xA0;</p><br><p>&#xB514;&#xCE74;&#xD398;&#xC778; &#xCEE4;&#xD53C;&#xB294; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xACF0;&#xD321;&#xC774; &#xB3C5;&#xC18C;&#xC5D0; &#xC624;&#xC5FC;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB514;&#xCE74;&#xD398;&#xC778; &#xCEE4;&#xD53C;&#xB97C; &#xB9CC;&#xB4E4;&#xB54C; &#xB354; &#xC9C8; &#xB0AE;&#xC740; &#xCF69;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xB3C4; &#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xCE74;&#xD398;&#xC778;&#xC774; &#xCC9C;&#xC5F0; &#xD56D;&#xADE0; &#xC791;&#xC6A9;&#xC744;&#xD574;&#xC11C; &#xC6D0;&#xB450;&#xC5D0; &#xACF0;&#xD321;&#xC774;&#xB098; &#xBBF8;&#xC0DD;&#xBB3C;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB9C9;&#xC544;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5D0;&#xC694;. &#xA0;&#xA0;</p><br><p><br></p><br><p><strong>5.</strong> <strong>&#xB2E8;&#xC77C; &#xC0B0;&#xC9C0;&#xC758; &#xC6D0;&#xB450;</strong>&#xA0;</p><br><img src="https://steemitimages.com/DQmbWiJLe5sMVG86PrHYMmPa6u5vUP1s9PvmJkSjvynypNe/coffee-2111155_1920.jpg" alt=""><br><p>&#xC5EC;&#xB7EC; &#xC0B0;&#xC9C0;&#xC758; &#xC6D0;&#xB450;&#xB97C; &#xD63C;&#xD569;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xB2E8;&#xC77C; &#xC0B0;&#xC9C0;&#xC758; &#xC6D0;&#xB450;&#xB97C; &#xACE0;&#xB974;&#xC2DC;&#xB294;&#xAC8C; &#xC88B;&#xC73C;&#xC2DC;&#xACE0;, &#xD2B9;&#xD788;&#xB098; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC0B0; &#xCEE4;&#xD53C;&#xB294; &#xB3C5;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p><br><p><br></p><br><p><strong>6.</strong> <strong>&#xCEE4;&#xD53C;&#xC5D0; &#xC5F4;&#xC815;&#xC774; &#xC788;&#xB294; &#xCE74;&#xD398;&#xB97C; &#xCC3E;&#xC790;</strong>&#xA0;</p><br><img src="https://steemitimages.com/DQmZDTa8JsG6PCF4F6VYUqsgQo7rQdZFDDYXg8oMvBvchRJ/coffee-beans-1369780_1920.jpg" alt=""><br><p>&#xC8FC;&#xBCC0;&#xC5D0; &#xC9C1;&#xC811; &#xB85C;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xAE30;&#xACC4;&#xAC00; &#xC788;&#xAC70;&#xB098; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC5EC; &#xC815;&#xC131;&#xC73C;&#xB85C; &#xCEE4;&#xD53C;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#xCEE4;&#xD53C; &#xC560;&#xD638;&#xAC00;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xCE74;&#xD398;&#xB97C; &#xCC3E;&#xC73C;&#xBA74; &#xC870;&#xAE08; &#xB354; &#xC88B;&#xC740; &#xD488;&#xC9C8;&#xC758; &#xCEE4;&#xD53C;&#xB97C; &#xAD6C;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xA0;&#xA0;&#xA0;&#xA0;&#xCD5C;&#xAC15;&#xC758; &#xC2DD;&#xC0AC; &#xCC45;&#xC744; &#xC4F4; &#xC800;&#xC790; &#xB370;&#xC774;&#xBE0C; &#xC544;&#xC2A4;&#xD504;&#xB9AC;&#xB294; &#xC9C1;&#xC811; &#xACF0;&#xD321;&#xC774;&#xB3C5;&#xC774; &#xC5C6;&#xB294; &#xAE68;&#xB057;&#xD558;&#xACE0; &#xC9C8; &#xC88B;&#xC740; &#xCEE4;&#xD53C;&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;, bulletproof.com&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C;&#xB3C4; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC544;&#xC774;&#xD5C8;&#xBE0C;&#xC5D0;&#xC11C;&#xB3C4; &#xAD6C;&#xB9E4;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xC9C1;&#xAD6C;&#xC758; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xC774;&#xD5C8;&#xBE0C;&#xC5D0;&#xC11C; &#xAD6C;&#xB9E4;&#xD558;&#xC2DC;&#xBA74; &#xD3B8;&#xB9AC;&#xD560; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xA0;&#xA0;</p><br><p><br></p><br><p><br></p><br><p>&#xC624;&#xB298; &#xCEE4;&#xD53C;&#xAC00; &#xBAB8;&#xC5D0; &#xC88B;&#xC740; &#xC774;&#xC720;&#xC640; &#xB610; &#xC5B4;&#xB5A4; &#xCEE4;&#xD53C;&#xB97C; &#xACE8;&#xB77C;&#xC57C; &#xBD80;&#xC791;&#xC6A9;&#xC5C6;&#xC774; &#xCD5C;&#xC0C1;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBD24;&#xB294;&#xB370;&#xC694;, &#xB9E4;&#xC77C; &#xD55C;&#xC794;&#xC529; &#xB9C8;&#xC2DC;&#xB294; &#xCEE4;&#xD53C;&#xB97C; &#xC88B;&#xC740; &#xCEE4;&#xD53C;&#xB85C; &#xB9C8;&#xC2DC;&#xACE0; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xB354;&#xC6B1; &#xB354; &#xAC74;&#xAC15;&#xD558;&#xACE0; &#xC544;&#xB984;&#xB2E4;&#xC6CC;&#xC9D1;&#xC2DC;&#xB2E4;! &#xA0;&#xA0;</p><br><p>&#xBAA8;&#xB450;&#xC758; &#xAC74;&#xAC15;, &#xADF8;&#xB9AC;&#xACE0; &#xD589;&#xBCF5;&#xC744; &#xC751;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;! &#xA0;&#xA0;&#xA0;</p><br><p><br></p><br><p><strong>&#xA0;&#xA0;::: &#xB7EC;&#xBE0C;&#xC5D0;&#xCF54; &#xCC44;&#xB110; &#xAD6C;&#xB3C5; :::&#xA0;</strong></p><br><p><a href="https://www.youtube.com/c/LoveEchoJin?sub_confirmation=1" target="_blank" rel="noopener">https://www.youtube.com/c/LoveEchoJin?sub_confirmation=1</a> &#xA0;</p><br><p><br></p><br><p><strong>&#xA0;::: &#xB7EC;&#xBE0C;&#xC5D0;&#xCF54; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; :::&#xA0;</strong></p><br><p><a href="https://www.instagram.com/love_echo_jin" target="_blank" rel="noopener">https://www.instagram.com/love_echo_jin</a> &#xA0;&#xA0;</p><br><p><br></p><br><p><strong>::: &#xCC38;&#xACE0; &#xC790;&#xB8CC; ::: &#xA0;&#xA0;&#xA0;&#xA0;</strong></p><br><p>1,2) <a href="http://news.heraldcorp.com/view.php?ud=20180131000435" target="_blank" rel="noopener">http://news.heraldcorp.com/view.php?ud=20180131000435</a>&#xA0;</p><br><p>3) &#xB370;&#xC774;&#xBE0C; &#xC544;&#xC2A4;&#xD504;&#xB9AC;, &#x201C;&#xCD5C;&#xAC15;&#xC758;&#xC2DD;&#xC0AC;&#x201D;, p127, Angle Books, 2017&#xA0;</p><br><p>4) archive.rsna.org/2005/4418422.html&#xA0;</p><br><p>5) <a href="http://www.ncbi.nlm.nih.gov/pubmed/21046357" target="_blank" rel="noopener">www.ncbi.nlm.nih.gov/pubmed/21046357</a>, &#xA0;&#xB370;&#xC774;&#xBE0C; &#xC544;&#xC2A4;&#xD504;&#xB9AC;, &#x201C;&#xCD5C;&#xAC15;&#xC758;&#xC2DD;&#xC0AC;&#x201D;, p125, Angle Books, 2017&#xA0;</p><br><p>6) &#xC0C8;&#xB77C; &#xACE0;&#xD2B8;&#xD504;&#xB9AC;&#xB4DC;, &#x201C;&#xC601;&#xAC70;&#x201D;, p144, &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC11C;&#xC7AC;, 2017 *&#xCEE4;&#xD53C; &#xAD6C;&#xB9E4;&#xD301; &#xBD80;&#xBD84;: &#xB370;&#xC774;&#xBE0C; &#xC544;&#xC2A4;&#xD504;&#xB9AC;, &#x201C;&#xCD5C;&#xAC15;&#xC758;&#xC2DD;&#xC0AC;&#x201D;, Angle Books, 2017 &#xA0;</p><br><p><br></p><br><p><strong>::: &#xC548;&#xB0B4;&#xBB38; :::&#xA0;</strong></p><br><p>&#xB7EC;&#xBE0C;&#xC5D0;&#xCF54;&#xC758; &#xC601;&#xC0C1; &#xBC0F; &#xBE14;&#xB85C;&#xADF8; &#xB0B4;&#xC6A9;&#xC740; &#xC815;&#xBCF4; &#xC804;&#xB2EC;&#xC744; &#xBAA9;&#xC801;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC758; &#xC99D;&#xC0C1; &#xBC0F; &#xC9C8;&#xD658;&#xC744; &#xC9C4;&#xB2E8;&#xD558;&#xAC70;&#xB098; &#xCE58;&#xB8CC; &#xB610;&#xB294; &#xC608;&#xBC29;&#xD558;&#xB294; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xBA70; &#xD574;&#xB2F9; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38;&#xAC00; &#xB610;&#xB294; &#xC758;&#xB8CC;&#xC778;&#xC758; &#xC0C1;&#xB2F4;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC758; &#xC99D;&#xC0C1;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xC0C1;&#xB2F4; &#xBC0F; &#xC9C4;&#xB2E8;, &#xCE58;&#xB8CC;&#xB294; &#xAC00;&#xAE4C;&#xC6B4; &#xC9C4;&#xB8CC;&#xAE30;&#xAD00;&#xC5D0; &#xB0B4;&#xC6D0;&#xD558;&#xC2DC;&#xC5B4; &#xC804;&#xBB38; &#xC758;&#xB8CC;&#xC9C4;&#xACFC; &#xC0C1;&#xC758;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC601;&#xC0C1; &#xBC0F; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9AC;&#xB294; &#xB0B4;&#xC6A9; (&#xC74C;&#xC2DD;, &#xC0DD;&#xD65C;&#xBC29;&#xC2DD; &#xB4F1;)&#xC774; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB611;&#xAC19;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC544;&#xB2C8;&#xB2C8; &#xC2E4;&#xD589;&#xD568;&#xC5D0; &#xC788;&#xC5B4; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC740; &#xAC01;&#xC790;&#xC5D0;&#xAC8C; &#xCC45;&#xC784;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xBA70;, &#xB2E8;&#xC21C; &#xCC38;&#xACE0;&#xC6A9;&#xC73C;&#xB85C;&#xB9CC; &#xD65C;&#xC6A9;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xC815;&#xC911;&#xD788; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xA0;</p><br>

<hr>
<center><sup>Originally posted on <a href="http://loveecho.dblog.org/mqj3w" target="_blank" rel="noopener">&#xB7EC;&#xBE0C;&#xC5D0;&#xCF54;</a>. Steem blog powered by <a href="https://engrave.website" target="_blank" rel="noopener">ENGRAVE</a>.</sup></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@loveecho/mqj3w" target="_blank" rel="noopener">&#x2018;&#xCEE4;&#xD53C;&#xAC00; &#xC9C4;&#xC9DC; &#xAC74;&#xAC15;&#xC5D0; &#xC88B;&#xC744;&#xAE4C;&#xC694;? &#xCEE4;&#xD53C;&#xAC00; &#xBAB8;&#xC5D0; &#xC88B;&#xC740; &#xC774;&#xC720;&#xC640; &#xCEE4;&#xD53C; &#xACE0;&#xB974;&#xB294; &#xBC95;&#xACFC; &#xC8FC;&#xC758;&#xC0AC;&#xD56D;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@loveecho/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@loveecho/tags/health/">health</a>, <a class="has-link-grey -link" href="/@loveecho/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@loveecho/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@loveecho/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@loveecho/6cna3e-lchf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">커피가 몸에 해로울 수 있다? 커피가 진짜 슈퍼푸드인가요? 커피 마시기 전 주의사항! LCHF/고지저탄/최강의식사/방탄커피</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@loveecho/7gm3s9-lchf/">
                <span class="level-item">키토제닉 다이어트의 필수품 버터! 버터가 몸에 좋은 이유와 건강한 버터 고르는 팁! /LCHF/고지저탄/최강의식사</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@loveecho/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="러브에코 Love Echo" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 러브에코 Love Echo&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@loveecho/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@loveecho/content.json"};</script>



    
<script src="/@loveecho/js/bundle.js" defer></script></body>
</html>

