
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>다시 불붙고 있는 배터리 자원 전쟁  - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB9AC;&#xD2AC;-&#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;">
        <span class="has-mr-6">1</span>
        <span>&#xB9AC;&#xD2AC; &#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544339123094" alt="다시 불붙고 있는 배터리 자원 전쟁 ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-09T07:05:42.000Z">2018-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1733 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                다시 불붙고 있는 배터리 자원 전쟁 
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544339123094" alt="image-1544339122728.png"><br></center><br>#<br>&#xCDA9;&#xC804;&#xC2DD; &#xB9AC;&#xD2AC;&#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xC6B0;&#xB9AC; &#xC2DC;&#xB300;&#xB97C; &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC815;&#xC758;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xACFC; &#xC804;&#xAE30;&#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB3D9;&#xB825;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xACE0;, &#xBBF8;&#xB798;&#xC5D0; &#xC2E0;&#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xB354; &#xC798; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;.  <p></p>
<p>&#xB610;&#xD55C; &#xBC30;&#xD130;&#xB9AC;&#xC5D0;&#xB294; &#xB9AC;&#xD2AC;&#xACFC; &#xCF54;&#xBC1C;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00;&#xB294;&#xB370;, &#xC774; &#xB450; &#xAD11;&#xBB3C;&#xC740; &#xC6B0;&#xC5F0;&#xD788;&#xB3C4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xAC8C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xB098;&#xB77C;&#xC5D0;&#xB294; &#xCD95;&#xBCF5;&#xC774;&#xC5B4;&#xC57C;&#xACA0;&#xC9C0;&#xB9CC;, &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xCD5C;&#xADFC; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBD80;&#xC2E4; &#xAD00;&#xB9AC;&#xC640; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xAC00; &#xACFC;&#xAC70;&#xC758; &#xC545;&#xBABD;&#xC744; &#xB2E4;&#xC2DC; &#xB5A0;&#xC624;&#xB974;&#xAC8C; &#xD55C;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xC8FC;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xB7AC;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xCF54;&#xBC1C;&#xD2B8; &#xC0DD;&#xC0B0;&#xAD6D;&#xC778; &#xCF69;&#xACE0; &#xBBFC;&#xC8FC;&#xACF5;&#xD654;&#xAD6D;&#xC774; &#xCF54;&#xBC1C;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xAE08;&#xC744; 3&#xBC30;&#xB85C; &#xB298;&#xB838;&#xB2E4;. &#xC774; &#xC870;&#xCE58;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xAC00;&#xACA9;&#xC744; &#xB192;&#xC774;&#xACE0;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC758; &#xC0DD;&#xC0B0; &#xB454;&#xD654;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; HSBC&#xAC00; &#xBC1C;&#xD45C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC608;&#xC0C1; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC774; &#xCC98;&#xC74C; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9AC;&#xD2AC;&#xACFC; &#xCF54;&#xBC1C;&#xD2B8;&#xC758; &#xC218;&#xC694;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xAC00;&#xACA9;&#xB3C4; &#xD568;&#xAED8; &#xC0C1;&#xC2B9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xCF69;&#xACE0; &#xC815;&#xBD80;&#xAC00; &#xCF54;&#xBC1C;&#xD2B8; &#xACF5;&#xAE09;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xBA74;&#xC11C;, &#xC815;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xCE90;&#xC2DC; &#xCE74;&#xC6B0; &#xC5ED;&#xD560;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB9AC; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xCF54;&#xBC1C;&#xD2B8; &#xC218;&#xCD9C;&#xB85C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC815;&#xBD80; &#xC218;&#xC785;&#xC5D0; &#xAC70;&#xC758; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC4F0;&#xC774;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.   </p>
<p>&#xCF69;&#xACE0;&#xB294; &#xBC29;&#xB300;&#xD55C; &#xAD11;&#xBB3C; &#xB9E4;&#xC7A5;&#xB7C9;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xAD6D;&#xC601; &#xAD11;&#xC0B0; &#xD68C;&#xC0AC; &#xC81C;&#xCE74;&#xBBFC;(G&#xE9;camines)&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBD80;&#xD328; &#xD610;&#xC758;&#xB97C; &#xBC1B;&#xC544;&#xC654;&#xB2E4;. &#xCD5C;&#xADFC; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xADF8;&#xB7EC;&#xD55C; &#xD610;&#xC758;&#xB97C; &#xBD80;&#xC815;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xCF69;&#xACE0;&#xC758; &#xAD11;&#xC0B0;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC218;&#xC775;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xB9CC;&#xD07C; &#xD61C;&#xD0DD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD588;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xC8FC; &#xCF69;&#xACE0; &#xC815;&#xBD80;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC644;&#xC804;&#xD788; &#xC608;&#xC0C1; &#xBC16;&#xC758; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xCF69;&#xACE0;&#xB294; &#xCF54;&#xBC1C;&#xD2B8;&#xB97C; &#x2018;&#xC804;&#xB7B5; &#xAE08;&#xC18D;&#x2019;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xACE0;, &#xCC44;&#xAD74; &#xAD00;&#xC138;&#xB97C; &#xC778;&#xC0C1;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC704;&#xD611;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;, &#xC2DD;&#xBBFC; &#xC138;&#xB825;&#xC774; &#xCF69;&#xACE0;&#xC758; &#xAD11;&#xBB3C; &#xC790;&#xC6D0;&#xC744; &#xCC29;&#xCDE8;&#xD588;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xAD6D;&#xAC00; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4; &#xC5ED;&#xC2DC; &#xC790;&#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xD76C;&#xC0DD;&#xC2DC;&#xCF1C;&#xB3C4; &#xB3C8;&#xC744; &#xBC8C;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC560;&#xD50C;&#xACFC; &#xC0BC;&#xC131;, &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; BMW &#xBC0F; &#xD3F4;&#xD06C;&#xC2A4;&#xBC14;&#xAC90;&#xC740; &#xCF54;&#xBC1C;&#xD2B8; &#xACF5;&#xAE09;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574;  &#xCF69;&#xACE0;&#xC5D0;&#xC11C; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xAD11;&#xC0B0; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xC9C1;&#xC811; &#xD611;&#xC0C1;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xAC00;&#xC6B4;&#xB370; &#xB193;&#xC778; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xCF69;&#xACE0; &#xC815;&#xBD80;&#xB97C; &#xBC30;&#xC81C;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xAD11;&#xC0B0; &#xD68C;&#xC0AC;&#xB4E4;&#xC740;  &#xCE90;&#xB098;&#xB2E4;&#xC640; &#xB098;&#xBBF8;&#xBE44;&#xC544;&#xB97C; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xCF54;&#xBC1C;&#xD2B8; &#xB9E4;&#xC7A5;&#xB7C9; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF69;&#xACE0; &#xC815;&#xBD80;&#xC758; &#xC785;&#xAE40;&#xC744; &#xB2F9;&#xD574;&#xB0BC; &#xC7AC;&#xAC04;&#xC740; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. </p>
<h4 id="&#xB9AC;&#xD2AC;-&#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;"><a href="#&#xB9AC;&#xD2AC;-&#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;" class="headerlink" title="&#xB9AC;&#xD2AC; &#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;"></a>&#xB9AC;&#xD2AC; &#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;</h4><p>#<br>&#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C;, &#xB9AC;&#xD2AC;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xCE60;&#xB808;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xBC0F; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xC548;&#xB370;&#xC2A4; &#xC9C0;&#xC5ED;&#xC758; &#x201C;&#xB9AC;&#xD2AC; &#xD2B8;&#xB77C;&#xC774;&#xC575;&#xAE00;&#x201D;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC5F0;&#xCD9C;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCE60;&#xB808;&#xB294; &#xB0AE;&#xC740; &#xC0DD;&#xC0B0;&#xBE44; &#xB355;&#xBD84;&#xC5D0; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC640; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB97C; &#xC27D;&#xAC8C; &#xC55E;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>1970&#xB144;&#xB300; &#xD575; &#xAC1C;&#xBC1C; &#xB7EC;&#xC2DC;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xB9AC;&#xD2AC;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xC9C0;, &#xCE60;&#xB808; &#xC815;&#xBD80;&#xB294; &#xB9AC;&#xD2AC;&#xC744; &#x201C;&#xC804;&#xB7B5;&#x201D; &#xBB3C;&#xC790;&#xB85C; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xCF69;&#xACE0;&#xAC00; &#xCF54;&#xBC1C;&#xD2B8;&#xB97C; &#xC804;&#xB7B5; &#xAE08;&#xC18D;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xAE30; &#xBA87; &#xB144; &#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xD604;&#xC7AC; &#xCE60;&#xB808;&#xC5D0;&#xC11C;&#xB294; &#xB2E8; &#xB450; &#xD68C;&#xC0AC;&#xB9CC;&#xC774; &#xB9AC;&#xD2AC; &#xCC44;&#xAD74;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xB9C8;&#xC800;&#xB3C4; &#xC0DD;&#xC0B0;&#xB7C9; &#xC81C;&#xD55C;&#xC774; &#xAC78;&#xB824;&#xC788;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xB9AC;&#xD2AC;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xC804;&#xB7B5; &#xBB3C;&#xC790;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xC73C;&#xBA70;, &#xCE60;&#xB808;&#xAC00; &#xAC1C;&#xD601;&#xC5D0; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xAC00; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB9AC;&#xD2AC; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0; &#xAE09;&#xACA9;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBAA8;&#xB9AC;&#xC2DC;&#xC624; &#xB9E4;&#xD06C;&#xB9AC; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC740; &#x201C;&#xACE8;&#xB514;&#xB77D;&#xC2A4;&#x201D; &#xADDC;&#xC81C; &#xD658;&#xACBD;&#xC744; &#xC120;&#xC5B8;&#xD558;&#xBA74;&#xC11C;, &#xB108;&#xBB34; &#xC2EC;&#xD558;&#xC9C0;&#xB3C4;, &#xB610; &#xB108;&#xBB34; &#xC57D;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC801;&#xB2F9;&#xD55C; &#xADDC;&#xC81C;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  </p>
<p>&#xD55C;&#xB54C; &#xC2A4;&#xD398;&#xC778;&#xC758; &#xAE08;&#xACE0;&#xB97C; &#xC740;&#xC73C;&#xB85C; &#xCC44;&#xC6CC;&#xC92C;&#xB358; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xACBD;&#xC6B0;, &#xC5D0;&#xBCF4; &#xBAA8;&#xB784;&#xB808;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAD6D;&#xAC00; &#xC8FC;&#xB3C4; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;  &#xC774; &#xB098;&#xB77C;&#xB97C; &#xB5A0;&#xB0AC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; 2&#xC704; &#xB9AC;&#xD2AC; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xC694; &#xACF5;&#xAE09;&#xC6D0;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xB85D; &#xCDA9;&#xBD84;&#xD55C; &#xC804;&#xBB38; &#xAE30;&#xC220;&#xC774; &#xC5C6;&#xB294; &#xAD6D;&#xC601; &#xC5C5;&#xCCB4;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB294; &#xAC8C; &#xBAA8;&#xC21C;&#xB418;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xC804; &#xC138;&#xACC4; &#xCF54;&#xBC1C;&#xD2B8; &#xACF5;&#xAE09;&#xB7C9;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC740;  &#xC724;&#xB9AC;&#xC801; &#xBB38;&#xC81C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xCF69;&#xACE0; &#xC815;&#xBD80;&#xC640; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC758; &#xB9AC;&#xD2AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC811;&#xADFC;&#xD558;&#xBA74;&#xC11C;, &#xC138;&#xACC4; &#xBC30;&#xD130;&#xB9AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC9C0;&#xBC30;&#xC801; &#xC704;&#xCE58;&#xC5D0; &#xC624;&#xB974;&#xB824;&#xB294; &#xD3EC;&#xBD80;&#xB97C; &#xBD84;&#xBA85;&#xD788; &#xB098;&#xD0C0;&#xB0B4; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC740; &#xC9C0;&#xAD6C;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC8FC;&#xB97C; &#xB5A0;&#xB2E4;&#xB2C8;&#xB294; &#xC18C;&#xD589;&#xC131;&#xB4E4;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xAD11;&#xBB3C; &#xB369;&#xC5B4;&#xB9AC;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC18C;&#xD589;&#xC131;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xC544;&#xC9C1; &#xB9CC;&#xD654; &#xC601;&#xD654;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC77C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD55C;&#xD3B8; &#xC77C;&#xBD80; &#xC2EC;&#xD574; &#xAD11;&#xC0B0; &#xBCA4;&#xCC98;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740;, &#xD658;&#xACBD; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD574;&#xC800;&#xC5D0; &#xC9C0;&#xAC01;&#xC5D0;&#xC11C; &#xAD11;&#xBB3C;&#xC744; &#xCE90;&#xB0B4;&#xBCF4;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC81C;&#xD55C;&#xB41C; &#xCC9C;&#xC5F0;&#xC790;&#xC6D0;&#xC744; &#xB193;&#xACE0; &#xBC8C;&#xC774;&#xB294; &#xACBD;&#xC7C1;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC788;&#xC5B4;&#xC654;&#xB358; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xC600;&#xB2E4;.  &#xBBF8;&#xB798; &#xBC30;&#xD130;&#xB9AC; &#xC0DD;&#xC0B0; &#xACBD;&#xC7C1;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xC81C; &#xB9C9; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;What really powers your smartphone and electric car&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDMzOTE0MDQzNCIsImEiOlsiaS01MyJdLCJ1cmwiOiJodHRwczovL2ZvcmhhcHB5d29tZW4uY29tL2FyY2hpdmVzLzMxMTciLCJpYXQiOjE1NDQzMzkxNDAsImV4cCI6MTg1OTY5OTE0MH0.hCi9Tpxp7x9cDDKUIGfRwzjkSo-mC2egAriGLL03vMU" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544339140434" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC2DC; &#xBD88;&#xBD99;&#xACE0; &#xC788;&#xB294; &#xBC30;&#xD130;&#xB9AC; &#xC790;&#xC6D0; &#xC804;&#xC7C1; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3zykcd-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">진화냐, 죽음이냐? - 역사상 가장 위대한 투자자의 운명 1부</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1544256446398/">
                <span class="level-item">중앙아메리카 난민들은 왜 계속 미국으로 행하는가? </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

