
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6d5vk8-9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="지금 시장에서 고려해야 할 9가지">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-16T23:42:15.000Z">2020-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1783 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6d5vk8-9/">지금 시장에서 고려해야 할 9가지</a>
            
        </h1>
        <div class="content">
            <p>2&#xC6D4; 20&#xC77C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xAE34;&#xC7A5; &#xC0C1;&#xD0DC;&#xC5D0; &#xB3CC;&#xC785;&#xD55C; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xC0C1;&#xD0DC;, &#xADF8; &#xC774;&#xD6C4; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;, &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xC81C;&#xC5D0; &#xBBF8;&#xCE60; &#xC7A0;&#xC7AC;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xAC80;&#xD1A0;&#xD574;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>1)2020&#xB144; &#xCD08;&#xB9CC; &#xD574;&#xB3C4;, &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xC2E4;&#xC5C5;&#xB960;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xACE0;&#xC6A9;&#xB960;&#xACFC; &#xC784;&#xAE08;&#xC774; &#xC624;&#xB974;&#xB294; &#xB4F1; &#xC544;&#xC8FC; &#xAC15;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>2)2008-09&#xB144;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74;, &#xC774;&#xBC88;&#xC740; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC624;&#xD788;&#xB824; &#xAC74;&#xAC15; &#xC704;&#xAE30;&#xC778;&#xB370;, &#xC774;&#xB294; &#xC9C0;&#xC18D; &#xAE30;&#xAC04;&#xC774; &#xD6E8;&#xC52C; &#xC9E7;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;(&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xAC1C;&#xC6D4;), &#xBD81;&#xBC18;&#xAD6C;&#xAC00; &#xBD04;&#xACFC; &#xC5EC;&#xB984;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C8;&#xC218;&#xB85D; &#xADDC;&#xBAA8;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC740;&#xD589;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC790;&#xBCF8;&#xC744; &#xAD6C;&#xCD95;&#xD574; &#xB193;&#xC558;&#xC73C;&#xBA70;, &#xC704;&#xAE30;&#xC758; &#xC2DC;&#xAE30;&#xC5D0; &#xB300;&#xCD9C; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD98; &#xAC15;&#xD55C; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xACBD;&#xC81C;&#xC758; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xAC74;&#xC804;&#xC131;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB610; GDP &#xB300;&#xBE44; &#xC18C;&#xBE44;&#xC790; &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC740; &#xC57D; 75%&#xB85C; 2002&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xBA70;, 2008&#xB144; &#xAC70;&#xC758; 100%&#xBCF4;&#xB2E4; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>3)&#xAE08;&#xB9AC; &#xC778;&#xD558;&#xAC00; &#xC815;&#xBD80;, &#xC18C;&#xBE44;&#xC790;, &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xC735;&#xC790;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xAD00;&#xB828; &#xACBD;&#xC81C; &#xBD80;&#xBB38;&#xC758; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xC5F0;&#xBC29; &#xBC0F; &#xC8FC; &#xC5F0;&#xAE30;&#xAE08;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; &#xBD80;&#xB2F4;&#xC744; &#xC904; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB4E4; &#xC911; &#xB9CE;&#xC740; &#xACF3;&#xC774; &#xC774;&#xBBF8; &#xC2EC;&#xAC01;&#xD55C; &#xC790;&#xAE08; &#xBD80;&#xC871;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. &#xC704;&#xD5D8;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB4E4; &#xC8FC;&#xC758; &#xC9C0;&#xBC29;&#xCC44; &#xB9E4;&#xC218;&#xB294; &#xC0BC;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC800;&#xAE08;&#xB9AC; &#xAE30;&#xC870;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xBA74; &#xC800;&#xCD95;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB418;&#xACE0;, &#xD1F4;&#xC9C1;&#xAE08;&#xACFC; &#xAE30;&#xD0C0; &#xBAA9;&#xC801;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC704;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xB2E4;&#xB978; &#xBD80;&#xBD84;&#xC758; &#xD544;&#xC694;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; MMF &#xAC19;&#xC740; &#xB2E8;&#xAE30; &#xCC44;&#xAD8C;&#xC758; &#xAE08;&#xB9AC;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xD604;&#xAE08;&#xC758; &#x201C;&#xBE44;&#xC6A9;&#x201D;&#xB3C4; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>4)&#xC720;&#xAC00; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;, &#xADF8; &#xC8FC;&#xC8FC; &#xBC0F; &#xCC44;&#xAD8C; &#xBCF4;&#xC720;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xB098;&#xC05C; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4;&#xC0C1; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#x2018;&#xC138;&#xAE08; &#xC778;&#xD558;&#x2019; &#xAC19;&#xC740; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C;, &#xB9CE;&#xC740; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC5C5;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD56D;&#xACF5;&#xC0AC;)&#xC774; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB0AE;&#xC544;&#xC9C4; &#xC5D0;&#xB108;&#xC9C0; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xACBD;&#xC81C;&#xC758; &#xB2E4;&#xB978; &#xBD80;&#xBB38;&#xB4E4;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xC0C1;&#xC1C4;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC704;&#xD5D8;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xC774; &#xBC1C;&#xD589;&#xD55C; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44;&#xAC00; 850&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 40&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB4E4; &#xC911; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xCC44; &#xC911; &#xC0C1;&#xB2F9;&#xB7C9;&#xC774; &#xD5A5;&#xD6C4; 4&#xB144; &#xC548;&#xC5D0; &#xB9CC;&#xAE30;&#xAC00; &#xB41C;&#xB2E4;. &#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44; &#xC2DC;&#xC7A5;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xB192;&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44;&#xAC00; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xBBF8; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xCC44;&#xAD8C;&#xC758; &#xB2E4;&#xAC01;&#xD654; &#xD6A8;&#xACFC;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>5)&#xBBF8;&#xAD6D;&#xC758; GDP &#xB300;&#xBE44; &#xBB34;&#xC5ED; &#xBE44;&#xC911;&#xC740; &#xC57D; 12%&#xB85C; &#xAC00;&#xC7A5; &#xB0AE;&#xB2E4;. &#xC774;&#xC5D0; &#xBE44;&#xD574; &#xC720;&#xB7FD;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC57D; 50%(&#xB3C5;&#xC77C;)&#xC5D0;&#xC11C; 80%(&#xB124;&#xB35C;&#xB780;&#xB4DC;, &#xBCA8;&#xAE30;&#xC5D0;)&#xB85C; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC57D; 16%, &#xC601;&#xAD6D;&#xC740; &#xC57D; 30%&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBB34;&#xC5ED; &#xC545;&#xD654;&#xAC00; &#xC7A5;&#xAE30;&#xD654;&#xB418;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xBCF4;&#xB2E4; &#xBBF8;&#xAD6D;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC601;&#xD5A5;&#xC774; &#xB35C; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>6)&#xCF54;&#xB85C;&#xB098;19&#xC640; &#xAD00;&#xB828;&#xB41C; &#xACBD;&#xC81C; &#xD63C;&#xB780;&#xC774; &#xC2EC;&#xD654;&#xB418;&#xBA74;, &#xC815;&#xBD80;&#xB294; &#xD2B9;&#xC815; &#xC0B0;&#xC5C5;&#xC744; &#xAD6C;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB300;&#xCD9C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;(2008~2009&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xC640; &#xAE08;&#xC735; &#xC5C5;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBD80;&#xC758; &#xC870;&#xCE58;&#xC640; &#xBE44;&#xC2B7;&#xD55C;)&#xACFC; &#xC7AC;&#xC815; &#xBD80;&#xC591;&#xCC45;(&#xC138;&#xAE08; &#xC778;&#xD558; &#xB4F1;&#xC758; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC9C1;&#xC811; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xB4E4;&#xC5D0; &#xBCF4;&#xB2E4; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;)&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xB4F1; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xC5D0; &#xB098;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC774;&#xC640; &#xAC19;&#xC740; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC2DC;&#xC7A5;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xBA70; &#xACBD;&#xC81C;&#xAC00; &#xD68C;&#xBCF5;&#xB418;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xBA3C;&#xC800; &#xD68C;&#xBCF5;&#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBA85;&#xC2EC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>7)&#xC2DC;&#xC7A5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xACFC; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC744; &#xD55C; &#xB370; &#xD569;&#xCCD0;&#xC11C;, &#xACBD;&#xC81C;&#xC5D0; &#xBBF8;&#xCE60; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC608;&#xCE21;&#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xBCC0;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xBBF8;&#xB9AC; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBCF4;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB610;&#xD55C; &#xC2DC;&#xC7A5;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC720;&#xB85C;&#xB3C4; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370;, &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xB294; &#xC774;&#xB4E4;, &#xB9C8;&#xC9C4; &#xCF5C;&#xC744; &#xB2F9;&#xD55C; &#xC774;&#xB4E4;, &#xD48B;&#xC635;&#xC158; &#xD3EC;&#xC9C0;&#xC158;&#xC758; &#xC20F; &#xCEE4;&#xBC84;&#xB9C1;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xC774;&#xB4E4;(&#xBCC0;&#xB3D9;&#xC131; &#xBCF4;&#xD5D8; &#xD310;&#xB9E4;&#xC790; &#xBC0F; &#xAD6C;&#xC870;&#xD654; &#xCC44;&#xAD8C; &#xD310;&#xB9E4;&#xC790; &#xB4F1;) &#xB610;&#xB294; &#xCD94;&#xC138;&#xC5D0; &#xB530;&#xB77C; &#xB9E4;&#xB9E4;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xC758; &#xB9E4;&#xB3C4;&#xC138; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; VaR(value at risk)&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC77C;&#xAC04; &#xC7A5;&#xBD80;&#xC0C1; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC740;&#xD589;&#xACFC; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xB4E4;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xB54C; &#xC704;&#xD5D8; &#xD5E4;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xB97C; &#xC545;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xB7F0; &#xC77C;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xB098;&#xBA74;, &#xC5B8;&#xC81C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC08;&#xC9C0; &#xB610;&#xB294; &#xCD94;&#xC138;&#xAC00; &#xC5B8;&#xC81C; &#xBC18;&#xC804;&#xB420;&#xC9C0; &#xC54C; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>8)&#xC8FC;&#xC2DD;&#xACFC; &#xC704;&#xD5D8; &#xCC44;&#xAD8C; &#xB610;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xB098; &#xB9AC;&#xCE20; &#xAC19;&#xC740; &#xC720;&#xC0AC; &#xCC44;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC548;&#xC804; &#xCC44;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBCC0;&#xB3D9;&#xC131; &#xC644;&#xCDA9;&#xC7A5;&#xCE58;&#xB85C;&#xC11C;&#xC758; &#xAC00;&#xCE58;&#xC640; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xCF1C;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xBE5B;&#xB0B4;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xB9C8;&#xCF13;&#xD50C;&#xB808;&#xC774;&#xC2A4; &#xB79C;&#xB529;, &#xC7AC;&#xBCF4;&#xD5D8;, &#xCD94;&#xC138; &#xCD94;&#xC885; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#x201C;&#xC9C4;&#xC815;&#xD55C;&#x201D; &#xB300;&#xCCB4; &#xC804;&#xB7B5;&#xB3C4; &#xC81C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xB144; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD574; &#xC654;&#xB2E4;.</p>
<p>9)&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xC8FC;&#xC778;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xC2DC;&#xAE30;&#xC774;&#xBA70;, &#xBC18;&#xB4F1; &#xC2DC;&#xC5D0; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC900;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xAC70; &#xBAA8;&#xB4E0; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xD68C;&#xBCF5;&#xD588;&#xC73C;&#xBA70;, &#xAC70;&#xC758; 2~3&#xB144;&#xB9C8;&#xB2E4; &#xADF8;&#xB7F0; &#xC704;&#xAE30;&#xB97C; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB354;&#xC6B1;&#xC774; &#xC6B0;&#xB9AC;&#xB294; &#xC0AC;&#xC2A4;, &#xBA54;&#xB974;&#xC2A4;, &#xC5D0;&#xBCFC;&#xB77C; &#xAC19;&#xC740; &#xAC74;&#xAC15; &#xC704;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xD68C;&#xBCF5;&#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Evidence investor, &#x201C;Nine points to consider on the outlook for equities&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6d5vk8-9" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; 9&#xAC00;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5bftjx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaus5Y1pCDXTRaxwBWfkkSvHPwCuErQbmS7WnNq2Gdn64/image.png" alt="현재 시장 및 향후 전망 - 오쇼너시 에셋 매니지먼트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-16T08:01:57.000Z">2020-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 876 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5bftjx/">현재 시장 및 향후 전망 - 오쇼너시 에셋 매니지먼트</a>
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xC1FC;&#xB108;&#xC2DC; &#xC5D0;&#xC14B; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD22C;&#xC790;&#xC790; &#xC11C;&#xD55C; &#xC911; &#xD5A5;&#xD6C4; &#xC2DC;&#xC7A5; &#xC804;&#xB9DD;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC694;&#xC57D;&#xD574; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xD329;&#xD130;&#xBCC4; &#xC131;&#xACFC;</strong></p>
<p>&#xAC00;&#xCE58; &#xD329;&#xD130;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC0C1;&#xB2F9;&#xD788; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD000;&#xD2B8; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0;&#xC640; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xAC00;&#xCE58; &#xC804;&#xB7B5;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBBC0;&#xB85C;, &#xD329;&#xD130; &#xAE30;&#xBC18; &#xC804;&#xB7B5; &#xB0B4;&#xC5D0;&#xC11C; &#xD604;&#xBA85;&#xD55C; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB7EC;&#xD558;&#xBA70;,</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 2&#xC6D4; &#xB9D0; &#xC2DC;&#xC7A5; &#xACE0;&#xC810;&#xBD80;&#xD130; 3&#xC6D4; 9&#xC77C;&#xAE4C;&#xC9C0; &#xD329;&#xD130;&#xBCC4; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaus5Y1pCDXTRaxwBWfkkSvHPwCuErQbmS7WnNq2Gdn64/image.png" alt="image.png"><br>&lt;&gt;</p>
<p><strong>&#xC2DC;&#xC7A5;</strong></p>
<p>&#xB2F9;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xB798; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC758; &#xC9C0;&#xCE68; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xBAA8;&#xB378;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 5&#xB144; &#xBBF8;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, 10&#xB144; &#xB3D9;&#xC548;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; (&#xBD88;&#xC644;&#xC804;&#xD558;&#xAE30;&#xB294; &#xD574;&#xB3C4;) &#xC544;&#xC8FC; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB450; &#xBAA8;&#xB378; &#xBAA8;&#xB450; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;.</p>
<p><strong>&#xC8FC;&#xAC00; &#xC218;&#xC900;</strong></p>
<p>&#xB2F9;&#xC0AC;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC8FC;&#xAC00; &#xBC30;&#xC218;(Price-to-Integrated-Equity)&#xB294; &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5F0;&#xAC04; 5%&#xB85C; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; 2019&#xB144; &#xB9D0; &#xAE30;&#xC900; &#xC5F0;&#xAC04; 1% &#xC608;&#xC0C1;&#xCE58;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB192;&#xC544;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBAA8;&#xB378;&#xC740; &#xCD5C;&#xADFC; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#x201C;&#xBBFC;&#xAC10;&#x201D;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCF54;&#xB85C;&#xB098;19 + &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAE30;&#xC5C5;&#xC758; &#xB2E8;&#xAE30; &#xC218;&#xC775;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xB354;&#xB77C;&#xB3C4;, &#xB2F9;&#xC0AC;&#xC758; &#xC218;&#xC775; &#xC804;&#xB9DD;&#xC774; &#xC791;&#xB144; &#xB9D0;&#xBCF4;&#xB2E4; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbmbLTwuuLJQNtdmx23tj7qsJjCU3Npvap2yrsQm7NzRG/image.png" alt="image.png"></p>
<p>&#xB610;&#xD55C; &#xB2F9;&#xC0AC;&#xC758; &#x201C;&#xAE30;&#xACC4;&#xC801; &#xD3C9;&#xAC00;&#x201D; &#xBAA8;&#xB378;&#xC740; &#xBAA8;&#xB4E0; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xC758; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB97C; &#x201C;&#xC608;&#xCE21;&#x201D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xB2F9;&#xC0AC;&#xC758; &#xAD00;&#xC810;&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xB294; &#xBAA8;&#xB378;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xBAA8;&#xB378;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xC640; &#xC2E4;&#xC81C; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB97C; &#xBE44;&#xAD50;&#xD55C;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xADF8; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB2E4;.</p>
<p>&#xB7EC;&#xC140; 1000&#xC758; &#xACBD;&#xC6B0;, &#xADF8;&#xB3D9;&#xC548; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;(&#xB300;&#xBD80;&#xBD84; &#xC131;&#xC7A5;&#xC8FC; &#xB54C;&#xBB38;), &#xC9C0;&#xB09C; &#xD55C; &#xB2EC; &#xC0AC;&#xC774;&#xC5D0; &#xACA9;&#xCC28;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xC881;&#xD600;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB354; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xAC83;&#xC740;, &#xD604;&#xC7AC; &#xB7EC;&#xC140; 1000 &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xB294; &#xB2F9;&#xC0AC;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58; &#xCD94;&#xC815;&#xCE58;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC131;&#xC7A5; &#xC9C0;&#xC218;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmY7SHQUKADAP4iNSAwyzTgTyK3Z3Rvh1wRd2K5To8zWZh/image.png" alt="image.png"></p>
<p>&#xB2F9;&#xC0AC;&#xC758; &#xBAA8;&#xB378;&#xC740; &#xACB0;&#xCF54; &#xC644;&#xBCBD;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xB294; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE09;&#xB77D;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2F9;&#xC0AC;&#xC758; &#xBAA8;&#xB378;&#xC744; &#xD1B5;&#xD574; &#x201C;&#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9D0;&#xB77C;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB300;&#xC2E0;&#xC5D0; &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xD22C;&#xC790; &#xC9C0;&#xD3C9;&#xC120;&#xC5D0;&#xC11C; &#xD604;&#xC7AC;&#xC758; &#xC8FC;&#xAC00;&#xB85C; &#xBCFC; &#xB54C;, &#xBD88;&#xACFC; &#xB450; &#xB2EC; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xB354; &#xB098;&#xC740; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Patrick O&#x2019;Shaughnessy, &#x201C;An Update From OSAM&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5bftjx" target="_blank" rel="noopener">&#x2018;&#xD604;&#xC7AC; &#xC2DC;&#xC7A5; &#xBC0F; &#xD5A5;&#xD6C4; &#xC804;&#xB9DD; - &#xC624;&#xC1FC;&#xB108;&#xC2DC; &#xC5D0;&#xC14B; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/76t1g7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcJHeXdYTw8MSapsLZqzu529X4j7XP6b791bSzWaUarWs/image.png" alt="이 와중에 주가가 높아진 주식들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-16T04:48:48.000Z">2020-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1094 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/76t1g7/">이 와중에 주가가 높아진 주식들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcJHeXdYTw8MSapsLZqzu529X4j7XP6b791bSzWaUarWs/image.png" alt="image.png">
&#xFEFF;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xBA74;, &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xD68C;&#xC0AC;&#xB77C;&#xB3C4; &#xB300;&#xD63C;&#xB780;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xAE68;&#xC9C4; &#xC720;&#xB9AC; &#xC870;&#xAC01;&#xB4E4; &#xC0AC;&#xC774;&#xB97C; &#xBC1C;&#xB05D;&#xC73C;&#xB85C; &#xC0B4;&#xAE08;&#xC0B4;&#xAE08; &#xAC77;&#xACE0; &#xC788;&#xACE0;,</p>
<p>&#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xB2E4; &#xB05D;&#xB0AC;&#xC74C;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xCF54;&#xB85C;&#xB098;19 &#xD32C;&#xB370;&#xBBF9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC7A0;&#xC7AC;&#xC801; &#xD53C;&#xD574;&#xB97C; &#xB0B4;&#xB2E4;&#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC790;, &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC5D0; &#xC18C;&#xC6A9;&#xB3CC;&#xC774; &#xC18D;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC591;&#xADF9;&#xB2E8;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xC8FC;&#xC2DD;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xBD95;&#xAD34;&#xB41C; &#xBC18;&#xBA74;, &#xD654;&#xC7A5;&#xC9C0;&#xC640; &#xC218;&#xD504;&#xB97C; &#xC0AC;&#xC7AC;&#xAE30;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xAD00;&#xB828; &#xC8FC;&#xB294; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xD2B9;&#xC774;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xD3ED;&#xD48D;&#xC6B0;&#xB97C; &#xACAC;&#xB38C;&#xB0C8;&#xC744;&#xAE4C;? &#xC544;&#xB798; &#xD45C;&#xB97C; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xFEFF;<br><img src="https://cdn.steemitimages.com/DQmSU6cj9EaqjKamZhZ2wt7mVAkNrU6KMxh3TG51dFTMsVP/image.png" alt="image.png"></p>
<p>&#xFEFF;<br> &#xC9C0;&#xB09C;&#xC8FC; &#xC77C;&#xBD80; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD63C;&#xB3C8;&#xC758; &#xCE74;&#xC624;&#xC2A4;&#xB97C; &#xD53C;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2E4;&#xC81C;&#xB85C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC720;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xD589;, &#xD589;&#xC0AC; &#xBC0F; &#xC0AC;&#xD68C; &#xBAA8;&#xC784;&#xC774; &#xC911;&#xB2E8;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBC18; &#xACBD;&#xC81C; &#xC5ED;&#xC2DC; &#xBA48;&#xCD94;&#xB294; &#xAC83;&#xC774; &#xB9C8;&#xB545;&#xD558;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB450;&#xAC00; &#xD328;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xC5B4;&#xB5A4; &#xC704;&#xAE30;&#xC5D0;&#xC11C;&#xB4E0; &#xC774;&#xB4DD;&#xC744; &#xBCF4;&#xAC70;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB9CC;&#xD07C; &#xD070; &#xCDA9;&#xACA9;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC90C; &#xBE44;&#xB514;&#xC624; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;(Zoom Video Communications; ZM)</strong><br>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC720;&#xD589;&#xBCD1;&#xC774; &#xC624;&#xD504;&#xB77C;&#xC778; &#xC18C;&#xB9E4; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xD798;&#xB4E4;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xBB34;&#xC9C1; &#xC885;&#xC0AC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xD654;&#xC0C1; &#xD68C;&#xC758; &#xAD00;&#xB828; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD68C;&#xC0AC;&#xC778; &#xC90C; &#xBE44;&#xB514;&#xC624;&#xB294; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC7AC;&#xD0DD;&#xADFC;&#xBB34;&#xB85C; &#xC804;&#xD658;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xD61C;&#xD0DD;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xB3C4;&#xBBF8;&#xB178; &#xD53C;&#xC790;(Domino&#x2019;s Pizza; DPZ)</strong><br>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xBD90;&#xBE44;&#xB294; &#xC7A5;&#xC18C;&#xB97C; &#xD53C;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xBC30;&#xB2EC; &#xC8FC;&#xBB38;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xB3C4;&#xBBF8;&#xB178; &#xD53C;&#xC790;&#xB294; &#xBB3C;&#xB860; &#xB2E4;&#xB978; &#xBC30;&#xB2EC;&#xC5D0; &#xC8FC;&#xB825;&#xD558;&#xB294; &#xD68C;&#xC0AC;&#xB4E4;&#xB3C4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C; &#xC778;&#xD574; &#xB2E8;&#xAE30;&#xC801; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xCEA0;&#xBCA8; &#xC218;&#xD504;(Campbell Soup Company; CPB)</strong><br>&#xCEA0;&#xBCA8;&#xC740; &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC804;&#xD615;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xC774;&#xBA70;, &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;. &#xC138;&#xACC4; &#xC804;&#xB9DD;&#xC774; &#xC5B4;&#xB450;&#xC6B8; &#xB54C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2DD;&#xB8CC;&#xD488;&#xC744; &#xBE44;&#xCD95;&#xD558;&#xB824; &#xD558;&#xACE0;, &#xADF8;&#xC911; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC218;&#xD504;&#xB2E4;.</p>
<p><strong>&#xD154;&#xB77C;&#xB2E5; &#xD5EC;&#xC2A4;(Teladoc Health, Inc. ; TDOC)</strong><br>&#xC218;&#xC2ED; &#xBA85;&#xC758; &#xD658;&#xC790;&#xAC00; &#xB4E4;&#xB77D;&#xAC70;&#xB9AC;&#xB294; &#xBCD1;&#xC6D0; &#xC9C4;&#xB8CC;&#xC2E4;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xD604; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xBA85;&#xD55C; &#xCC98;&#xC0AC;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6D0;&#xACA9; &#xC758;&#xB8CC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p><strong>&#xD06C;&#xB85C;&#xB85D;&#xC2A4;(The Clorox Company; CLX)</strong><br>&#xD604; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xC190;&#xC744; &#xC798; &#xC53B;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD06C;&#xB85C;&#xB85D;&#xC2A4;&#xB294; &#xC774;&#xB7F0; &#xAC11;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xC704;&#xC0DD;&#xACFC; &#xCCAD;&#xACB0;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xACE0;&#xC870;&#xB418;&#xB294; &#xC2DC;&#xAE30;&#xC5D0; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xB294; &#xD68C;&#xC0AC;&#xB2E4;.</p>
<p><strong>&#xC5D0;&#xBC84;&#xBE0C;&#xB9AC;&#xC9C0;(Everbridge, Inc.; EVBG)</strong><br>&#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC2DC;&#xC808;&#xC5D0; &#xC804; &#xC138;&#xACC4; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB9CE;&#xC740; &#xC591;&#xC9C8;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.&#xC5D0; &#xBC88; &#xBE0C;&#xB9AC;&#xC9C0;&#xB294; &#xC704;&#xD5D8; &#xC815;&#xBCF4; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574; &#xADF8;&#xB7F0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;.</p>
<p><strong>&#xBC84;&#xD22C; &#xD30C;&#xC774;&#xB0B8;&#xC15C;(Virtu Financial, Inc.; VIRT)</strong><br>&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB4E0; &#xD558;&#xB77D;&#xD558;&#xB4E0;, &#xCD08;&#xB2E8;&#xD0C0; &#xB9E4;&#xB9E4;&#xB85C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB300;&#xADDC;&#xBAA8; &#xAC70;&#xB798;&#xB7C9;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC544;&#xC8FC; &#xC88B;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xD68C;&#xC0AC; &#xBAA8;&#xB450;&#xAC00; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;(&#xC77C;&#xBD80;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xB2E4;), &#xC9C0;&#xB09C;&#xC8FC; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 12.7%&#xC758; &#xC8FC;&#xAC00; &#xAE09;&#xB4F1;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xAE09;&#xBCC0;&#xD558;&#xB294; &#xB274;&#xC2A4; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;The Pandemic Economy: The Stocks Weathering the Storm&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/76t1g7" target="_blank" rel="noopener">&#x2018;&#xC774; &#xC640;&#xC911;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xB192;&#xC544;&#xC9C4; &#xC8FC;&#xC2DD;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/jysqd-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcGcgsYg9fXvKJRngZSqDCV1MAWFp6kBHs1mxoYHLK5j3/image.png" alt="코로나19가 주식시장의 주요 부문에 미친 영향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-15T07:21:27.000Z">2020-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 226 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/jysqd-19/">코로나19가 주식시장의 주요 부문에 미친 영향</a>
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; S&amp;P 500&#xACFC; &#xC8FC;&#xC694; &#xC2DC;&#xC7A5; &#xBD80;&#xBB38;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; ETF&#xC758; 2&#xC6D4; 21&#xC77C; &#xC774;&#xD6C4; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xAC01; &#xBD80;&#xBB38;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#xC744; &#xAC04;&#xB2E8;&#xD788; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. 7&#xAC1C; &#xC2DC;&#xC7A5; &#xBD80;&#xBB38; &#xC911;&#xC5D0;&#xC11C; S&amp;P 500&#xBCF4;&#xB2E4; &#xD558;&#xB77D;&#xC774; &#xC791;&#xC558;&#xB358; &#xBD80;&#xBB38;&#xC740; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBC0F; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcGcgsYg9fXvKJRngZSqDCV1MAWFp6kBHs1mxoYHLK5j3/image.png" alt="image.png"></p>
<ul>
<li><p>SPX(S&amp;P 500)</p>
</li>
<li><p>XLP(Consumer Staples Select Sector SPDR Fund) - &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC;</p>
</li>
<li><p>VHT(Vanguard Healthcare Index Fund) - &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4;</p>
</li>
<li><p>FTEC(Fidelity MSCI Information Technology Index ETF) - &#xAE30;&#xC220;</p>
</li>
<li><p>XRT(SPDR S&amp;P Retail ETF) - &#xC18C;&#xB9E4;</p>
</li>
<li><p>JETS(U.S. Global Jets ETF) - &#xD56D;&#xACF5;</p>
</li>
<li><p>VDE(Vanguard Energy Index Fund ETF) - &#xC5D0;&#xB108;&#xC9C0;</p>
</li>
<li><p>INN( Summit Hotel Properties, Inc. REIT) - &#xD638;&#xD154;</p>
</li>
</ul>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Jill Mislinski, &#x201C;The Effect of Coronavirus on Key Market Sectors&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/jysqd-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xC694; &#xBD80;&#xBB38;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/59e1vh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeXw9oKHq9CXY9RviaHQwgw7ApkBCASYGagzB6yBVqz9i/image.png" alt="버핏을 믿는다면, 그냥 버크셔에 투자하는 것은 어떨까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-15T03:29:48.000Z">2020-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2485 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/59e1vh/">버핏을 믿는다면, 그냥 버크셔에 투자하는 것은 어떨까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xC5D0; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xC8FC;&#xC2DD;&#xC744; &#xC4F8;&#xC5B4; &#xB2F4;&#xC544;&#xC654;&#xB358; &#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xAE30;&#xAC04; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2F9;&#xBD84;&#xAC04; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD560; &#xAE30;&#xBBF8;&#xAE30; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xC640; &#xBC84;&#xD54F;&#xC774; &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xB300;&#xADDC;&#xBAA8; &#xAE30;&#xC5C5; &#xC778;&#xC218; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xB192;&#xC558;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC5EC;&#xACBC;&#xB358; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, S&amp;P 500 &#xC9C0;&#xC218;&#xC640; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218; &#xACF5;&#xD788; &#xACE0;&#xC810; &#xB300;&#xBE44; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB3CC;&#xC785;&#xD574; &#xC788;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xBC84;&#xD54F;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xAE30;&#xC5C5; &#xC778;&#xC218; &#xC804;&#xB9DD;&#xC774; &#xB192;&#xC544;&#xC84C;&#xACE0;, &#xC778;&#xC218;&#xB97C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC0AC;&#xC2DC;&#xD0A8;&#xB2E4;&#xBA74; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0AC; &#xCD09;&#xB9E4;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xADDC;&#xBAA8;&#xC758; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB098; &#xD22C;&#xC790;&#xB294; &#xB300;&#xBD80;&#xBD84; 2016&#xB144; &#xC774;&#xC804;&#xC758; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xD6C4; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xD22C;&#xC790;&#xB3C4; &#xB4DC;&#xBB3C;&#xC5C8;&#xACE0;, &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xD398;&#xD2B8;&#xB864;&#xB968;&#xC5D0; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC744; &#xB450;&#xACE0;&#xB294; &#xBC84;&#xD54F;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xAC00; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xB294; &#xAC10;&#xAC01;&#xC744; &#xC783;&#xC740; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xC758;&#xBB38;&#xC774; &#xBD88;&#xAC70;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeXw9oKHq9CXY9RviaHQwgw7ApkBCASYGagzB6yBVqz9i/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD22C;&#xC790; &#xD65C;&#xB3D9; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xB294; &#xC774;&#xBBF8; 1,250&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB192;&#xC558;&#xB358; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmREf1R2xbHnWddiK23qP647xWu8dKHQkZct6Nh4KLFTLD/image.png" alt="image.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xC758; &#xAE4A;&#xAC8C; &#xC9C0;&#xCF1C;&#xACE0; &#xC788;&#xC74C;&#xC740; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xB2E4;. &#xCD5C;&#xADFC; &#xB378;&#xD0C0; &#xD56D;&#xACF5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xCD94;&#xAC00;&#xD55C; &#xAC83;&#xC774; &#xADF8; &#xC99D;&#xAC70;&#xB2E4;. 2018&#xB144; 9&#xC6D4; &#xBC84;&#xD54F;&#xC740; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0; &#x201C;&#xB098;&#xC758; &#xAC04;&#xB2E8;&#xD55C; &#xB9E4;&#xC218; &#xADDC;&#xCE59;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9B4; &#xB54C;&#xB294; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xB450;&#xB824;&#xC6CC;&#xD560; &#xB54C;&#xB294; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9AC;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xBC84;&#xD54F;&#xC740; &#xACFC;&#xAC70; 50&#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xCF1C;&#xC628; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC744; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAEBC;&#xB0B4;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. 2019&#xB144; 12&#xC6D4; &#xAE30;&#xC900; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; PER&#xB294; 31&#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB192;&#xC558;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB450; &#xB2EC; &#xC0AC;&#xC774; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xBA74;&#xC11C; &#xD06C;&#xAC8C; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmb768jFoctUjNmAE8ZXub4GTXFmdvBiZ2WEeurjrND68m/image.png" alt="image.png"></p>
<p>&#xC774; PER&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xADE0;&#xC740; 17&#xBC30;&#xC774;&#xBA70;, 3&#xC6D4; 13&#xC77C; &#xAE30;&#xC900; 23&#xBC30;&#xB85C; &#xB0AE;&#xC544;&#xC84C;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xB354; &#xB098;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xACFC; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC774; &#xC774; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5;&#xC758; &#xC77C;&#xBD80; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C;&#xB3C4; &#xD070; &#xBCA0;&#xD305;&#xC5D0; &#xB098;&#xC124; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xBB34;&#xB300;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAE30;&#xD68C;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</strong></p>
<p>2009&#xB144; &#xC2DC;&#xC791;&#xB41C; 10&#xC5EC; &#xC5F0;&#xAC04;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD328;&#xC2DC;&#xBE0C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xAD81;&#xADF9;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB3C4; &#xC774;&#xAC83;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xC591;&#xC758; &#xB3C8;&#xACFC; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC600;&#xB358; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC758; &#xB208;&#xBD80;&#xC2E0; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xC758; &#xB530;&#xB77C;&#xC7A1;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xC744; &#xAD6C;&#xAC00;&#xD588;&#xACE0;, &#xBC84;&#xD54F;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZLUfBdqtiNZscuHiz75PdCSr9e3BaHi4pXtLUpmQSfug/image.png" alt="image.png"></p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144;&#xAC04; &#xC2E4;&#xC801;&#xC774; &#xBD80;&#xC9C4;&#xD588;&#xB358; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xC7AC;&#xAE30;&#xC758; &#xBC1C;&#xD310;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C;, &#xBC84;&#xD54F;&#xC758; &#xC131;&#xACF5;&#xC740; &#xACA9;&#xB3D9;&#xC758; &#xC2DC;&#xAE30;&#xC5D0;&#xB3C4; &#xB0C9;&#xC815;&#xD568;&#xC744; &#xC783;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xAC00;, &#xC800;&#xB834;&#xD55C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xB9C9;&#xB300;&#xD55C; &#xD604;&#xAE08; &#xB354;&#xBBF8;&#xB97C; &#xC190;&#xC5D0; &#xC950;&#xACE0; &#xC788;&#xB294; &#xBC84;&#xD54F;&#xC740; &#xACB0;&#xAD6D; &#xC131;&#xC7A5; &#xC804;&#xB9DD;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xAC8C; &#xB420; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xAC70;&#xB798;&#xC5D0; &#xBA87; &#xCC28;&#xB840;&#xB9CC; &#xC131;&#xACF5;&#xD574;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; &#xC0AC;&#xB840;&#xB97C; &#xBD10;&#xB3C4;, &#xBC84;&#xD54F;&#xC774; &#xBD88;&#xB9AC;&#xD55C; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCD5C;&#xC120;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC544;&#xB0C8;&#xC74C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1963&#xB144; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4; &#xD22C;&#xC790;&#xB85C; 10&#xB144; &#xC548;&#xC5D0; 1,000%&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xD68C;&#xC0AC;&#xAC00; &#xC0D0;&#xB7EC;&#xB4DC; &#xC624;&#xC77C; &#xC2A4;&#xCE94;&#xB4E4;&#xB85C; &#xBAB8;&#xC0B4;&#xC744; &#xC553;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xC6A9;&#xAC10;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC120; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;&#xC640; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xAC19;&#xC740; &#xB300;&#xD615; &#xC740;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB3C4; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xC2E4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xACFC; &#xC0AC;&#xC6B0;&#xB514;-&#xB7EC;&#xC2DC;&#xC544; &#xAC04;&#xC758; &#xC720;&#xAC00; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC57C;&#xAE30;&#xB41C; &#xC9C0;&#xAE08;&#xC758; &#xD63C;&#xB780; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xBC84;&#xD54F;&#xC740; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC544;&#xB0BC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xB208;&#xBD80;&#xC2E0; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xCD09;&#xB9E4;&#xC81C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xBC84;&#xD54F;&#xC774; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xACE0; &#xC788;&#xC744; &#xBC95;&#xD55C; &#xBD80;&#xBB38;</strong></p>
<p>2019&#xB144; &#xB9D0; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xB378;&#xD0C0; &#xC5D0;&#xC5B4;&#xB77C;&#xC778; &#xC8FC;&#xC2DD; 7,000&#xB9CC; &#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2&#xC6D4; &#xB9D0; &#xC5EC;&#xAE30;&#xC5D0; 976,000&#xC8FC;&#xB97C; &#xCD94;&#xAC00;&#xD588;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC; &#xC5D0;&#xC5B4;&#xB77C;&#xC778; &#xD640;&#xB529;&#xC2A4;&#xC758; &#xC8FC;&#xC2DD; 2,190&#xB9CC; &#xC8FC;&#xC640; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778; &#xC8FC;&#xC2DD; 4,250&#xB9CC; &#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD84;&#xBA85; &#xBC84;&#xD54F;&#xC774; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC758; &#xC804;&#xB9DD;&#xC744; &#xB192;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC99D;&#xAC70;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xAE09;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdRTmjJzYCW4t5X6y8C9ujCw3EC3RPYGEbJj9JKFZPVYK/image.png" alt="image.png"></p>
<p>&#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xC774;&#xCC98;&#xB7FC; &#xB300;&#xD3ED;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC740; &#xD5A5;&#xD6C4; &#xBA87; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC138;&#xACC4; &#xC5EC;&#xD589;&#xACFC; &#xB808;&#xC800; &#xD65C;&#xB3D9; &#xC218;&#xC694;&#xAC00; &#xAC10;&#xC18C;&#xB420; &#xAC83;&#xC774;&#xB780; &#xC608;&#xC0C1;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC7A5;&#xAE30; &#xC804;&#xB9DD;&#xC740; &#xD06C;&#xAC8C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC9C0;&#xAE08; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xBA85;&#xBC31;&#xD788; &#xC798;&#xBABB; &#xCC45;&#xC815;&#xB41C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC84;&#xD54F;&#xC774; &#xC774;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB9AC;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xB825;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC77C; &#xAC83;&#xC774;&#xB780; &#xC804;&#xB9DD; &#xD558;&#xC5D0;&#xC11C; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xB3C4; &#xD6C4;&#xBCF4;&#xC5D0; &#xC624;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xAC00; &#xC131;&#xC7A5;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC5D0;&#xB108;&#xC9C0; &#xC6D0;&#xC790;&#xC7AC;&#xC758; &#xC218;&#xC694;&#xB3C4; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xD380;&#xB354;&#xBA58;&#xD138;&#xC774; &#xD2BC;&#xD2BC;&#xD55C; &#xC6D0;&#xC720; &#xAE30;&#xC5C5;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xB2F9;&#xBD84;&#xAC04; &#xC6D0;&#xC720;&#xC758; &#xB300;&#xCCB4;&#xC7AC;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xD615; &#xC6D0;&#xC720; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xD558;&#xB294;&#xB370; &#xC8FC;&#xCDA7;&#xB3CC;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xD54F;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 0.53%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC774; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD55C; &#xC774; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC791;&#xB144;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xB294; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xD398;&#xD2B8;&#xB864;&#xB968;&#xC758; &#xC6B0;&#xC120;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#xAC70;&#xB798; &#xC870;&#xAC74;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xBC84;&#xD54F;&#xC740; &#xD589;&#xC0AC;&#xAC00; 62.50&#xB2EC;&#xB7EC;&#xC5D0; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xBCF4;&#xD1B5;&#xC8FC; 8&#xCC9C;&#xB9CC; &#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBAA9;&#xC694;&#xC77C; &#xC885;&#xAC00; &#xAE30;&#xC900; &#xC625;&#xC2DC;&#xB374;&#xD0C8;&#xC758; &#xC8FC;&#xAC00;&#xB294; 12&#xB2EC;&#xB7EC; &#xC120;&#xC774;&#xB2E4;.</p>
<p>&#xCE7C; &#xC544;&#xC774;&#xCE78;&#xC740; 3&#xC6D4; 12&#xC77C; &#xBC1C;&#xD45C;&#xD55C; &#xC131;&#xBA85;&#xC11C;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xC625;&#xC2DC;&#xB374;&#xD0C8;&#xC758; &#xC9C0;&#xBD84;&#xC744; 10%&#xB85C; &#xB298;&#xB838;&#xC73C;&#xBA70;, &#xD68C;&#xC0AC; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC57D;&#xAC04;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xBC84;&#xD06C;&#xC154; &#xC5ED;&#xC2DC; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xACE0;, &#xC5B4;&#xCA0C;&#xB4E0; &#xB9CE;&#xC740; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC544;&#xC8FC; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. &#xBE44;&#xB85D; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xB9CC;, &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xBC84;&#xD54F;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xB2E4;&#xB974;&#xAC8C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;: &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xB300;&#xD55C; &#xBCA0;&#xD305;&#xC740; &#xBC84;&#xD54F;&#xC5D0; &#xB300;&#xD55C; &#xBCA0;&#xD305;&#xC774;&#xB2E4;.</strong></p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xBD88;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xBD88;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC778;&#xAE30;&#xAC00; &#xC5C6;&#xACE0; &#xC18C;&#xC678;&#xB41C; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC790;&#xC2E0;&#xC774; &#xC633;&#xC558;&#xC74C;&#xC744; &#xC99D;&#xBA85;&#xD588;&#xACE0;, &#xADF8;&#xB7F0; &#xADF8;&#xC758; &#xB2A5;&#xB825;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAE30;&#xC5B5; &#xC18D;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0;, &#xCF54;&#xB85C;&#xB098;19&#xC640; &#xC720;&#xAC00;&#xC758; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xB97C; &#xC62C;&#xBC14;&#xB97C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xAF3D;&#xC73C;&#xB77C;&#xBA74; &#xBC14;&#xB85C; &#xBC84;&#xD54F;&#xC774;&#xB2E4;. &#xBE44;&#xB85D; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC9C0;&#xC9C0;&#xBD80;&#xC9C4;&#xD588;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC;&#xC758; &#xC2DC;&#xC7A5; &#xB09C;&#xAE30;&#xB958;&#xAC00; &#xC774;&#xAC83;&#xC744; &#xBCC0;&#xACE1;&#xC810;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. 1,250&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xBC84;&#xD06C;&#xC154;&#xC640; &#xBC84;&#xD54F;&#xC740; &#xC704;&#xB300;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC704;&#xCE58;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Dilantha De Silva, &#x201C;It&#x2019;s Probably the Best Time in a Decade to Buy Berkshire Hathaway&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/59e1vh" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC744; &#xBBFF;&#xB294;&#xB2E4;&#xBA74;, &#xADF8;&#xB0E5; &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/mdi26/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWsEtWqcN6X2AJRi9UMfUdYT9MSQ2T29QpBY2tR2bjaQE/image.png" alt="약세장의 손실을 복구하기까지 얼마나 걸릴까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-15T01:48:51.000Z">2020-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1276 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/mdi26/">약세장의 손실을 복구하기까지 얼마나 걸릴까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xBAA9;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; S&amp;P 500&#xC740; &#xACE0;&#xC810; &#xB300;&#xBE44; 27% &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB798; &#xC5ED;&#xC0AC;&#xC0C1; &#xB2E4;&#xB978; &#xC57D;&#xC138;&#xC7A5;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xB54C; &#xC774;&#xBC88; &#xD558;&#xB77D; &#xC815;&#xB3C4;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC740;&#xB370;&#xB3C4; &#xB300;&#xD559;&#xC0B4;&#xC774; &#xB354; &#xB098;&#xC058;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. (&#xC544;&#xB9C8;&#xB3C4; &#xD558;&#xB77D; &#xC18D;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xBE68;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xB2E4;.)</p>
<p><img src="https://cdn.steemitimages.com/DQmWsEtWqcN6X2AJRi9UMfUdYT9MSQ2T29QpBY2tR2bjaQE/image.png" alt="image.png"></p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; 1928&#xB144; &#xC774;&#xB798;&#xB85C; 24&#xCC28;&#xB840;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC788;&#xC5C8;&#xACE0;, 3~4&#xB144;&#xB9C8;&#xB2E4; &#xD55C; &#xBC88;&#xC529; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD559;&#xC0B4;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xACE0;&#xC810; &#xB300;&#xBE44; &#xD3C9;&#xADE0; &#xD558;&#xB77D;&#xB960;&#xC740; 33%&#xC600;&#xC73C;&#xBA70;, &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xC800;&#xC810;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD558;&#xB294;&#xB370; 1&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xAC78;&#xB838;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;, &#xC9C0;&#xAE08; &#xACBD;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xACB0;&#xCF54; &#xD3C9;&#xADE0;&#xC5D0; &#xAC00;&#xAE5D;&#xC9C0; &#xC54A;&#xC744;&#xBFD0;&#xB354;&#xB7EC;, &#xC2EC;&#xAC01;&#xB3C4; &#xC21C;&#xC73C;&#xB85C; &#xC0C1;&#xC704; 50% &#xC548;&#xC5D0; &#xB4E4;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD2C0;&#xC5B4; 14&#xCC28;&#xB840; &#xC2EC;&#xAC01;&#xD55C; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB354; &#xC9C0;&#xC18D;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBB34;&#xC11C;&#xC6B4; &#xC57D;&#xC138;&#xC7A5; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC11C;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC5B4;&#xCA0C;&#xB2E4;&#xB294; &#xB465; &#xD558;&#xB294; &#xC598;&#xAE30;&#xB294; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xB2EC;&#xAC11;&#xC9C0; &#xC54A;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC0C1;&#xD669;&#xC740; &#xC9C4;&#xC815;&#xB418;&#xACE0; &#xB098;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC544;&#xC9C0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;, &#xC5B4;&#xCA4C;&#xBA74; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB098;&#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB290;&#xB0D0; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC190;&#xC2E4;&#xC774; &#xB2E4;&#xC2DC; &#xBCF5;&#xAD6C;&#xB418;&#xB294; &#xB370; &#xC5BC;&#xB9C8;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB0D0;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC644;&#xC804;&#xD788; &#xBCF5;&#xAD6C;&#xD55C;&#xB2E4;&#xB294; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB840;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmenFzdAjWeTi7gaUTTdupSvKJEuwRcMvEQFnCRWirtjQN/image.png" alt="image.png"></p>
<p>&#xC57D;&#xC138;&#xC7A5;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xB294; &#xB370; &#xAC78;&#xB9B0; &#xAE30;&#xAC04; &#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xCD5C;&#xC545;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xB300;&#xACF5;&#xD669; &#xB54C;&#xC600;&#xB2E4;. &#xD604;&#xB300;&#xB85C; &#xB4E4;&#xC5B4;&#xC640;&#xC11C;(&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4;), &#xAC00;&#xC7A5; &#xC624;&#xB798; &#xAC78;&#xB9B0; &#xACBD;&#xC6B0;&#xB294; &#xCD1D; 4&#xB144;&#xC774; &#xAC78;&#xB9B0; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xC758; &#xC5EC;&#xD30C;&#xC600;&#xB2E4;. &#xB180;&#xB78D;&#xAC8C;&#xB3C4;, &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC190;&#xC2E4; &#xBCF5;&#xAD6C;&#xC5D0; &#xAC78;&#xB9B0; &#xAE30;&#xAC04;&#xC740; &#xB2E8; 3.1&#xB144;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>1928&#xB144; &#xC774;&#xD6C4; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xB294; &#xB370; &#xAC78;&#xB9B0; &#xAE30;&#xAC04;&#xC740; &#xD3C9;&#xADE0; 2&#xB144; &#xC870;&#xAE08; &#xB118;&#xB294; 26&#xAC1C;&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xB300;&#xC5D0;&#xB294; &#xD3C9;&#xADE0; 1&#xB144; &#xBC18; &#xC815;&#xB3C4;&#xC778; 17&#xAC1C;&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xCCB4; &#xC57D;&#xC138;&#xC7A5; &#xC911; &#xC808;&#xBC18;&#xC5D0;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xB294;&#xB370; 1&#xB144;&#xC774; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBC18;&#xBA74;, 2&#xB144; &#xC774;&#xC0C1; &#xAC78;&#xB9B0; &#xACBD;&#xC6B0;&#xB3C4; 3&#xBD84;&#xC758; 1&#xC774;&#xB098; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC804; &#xACE0;&#xC810;&#xC774; &#xBCF5;&#xAD6C;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC218;&#xCE58;&#xB97C; &#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBCFC; &#xACBD;&#xC6B0; &#xC740;&#xBE5B;&#xC758; &#xD76C;&#xB9DD;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9; &#xC5F4;&#xC740; &#xC190;&#xC2E4;&#xC744; &#xC644;&#xC804;&#xD788; &#xBCF5;&#xAD6C;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAE30;&#xB85D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXQWorCPEfTrjcvv9RhLMfjuvFnyh3rRkusL9u7e5VwG5/image.png" alt="image.png"></p>
<p>&#xC190;&#xC2E4;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xBA74;&#xC5D0;&#xC11C;&#xB294;, &#xC774; &#xC218;&#xCE58;&#xB97C; &#xBD80;&#xC815;&#xC801; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC190;&#xC2E4;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xB294;&#xB370; &#xAC78;&#xB9AC;&#xB294; &#xAE30;&#xAC04;&#xC744; &#xB193;&#xACE0; &#xBCF8;&#xB2E4;&#xBA74;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB354; &#xB192;&#xC544;&#xC9C4; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC9C1;&#xC7A5;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xB9E4;&#xC6D4; &#xBC1B;&#xB294; &#xC6D4;&#xAE09;&#xC744; &#xCABC;&#xAC1C;&#xC11C; &#xC800;&#xCD95;&#xD558;&#xB294; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xCD5C;&#xADFC; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB0AE;&#xC544;&#xC9C4; &#xC8FC;&#xAC00;&#xB85C; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xB294; &#xAE30;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC785;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xACE0; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xACE0;&#xD1B5;&#xC744; &#xC11C;&#xC11C;&#xD788; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; 100% &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xBBF8;&#xB798;&#xC758; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB2E4;&#xB97C;&#xAE4C;?</p>
<p>&#xBB3C;&#xB860;, &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xBBF8;&#xB798;&#xC5D0; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xB098;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xAC16;&#xB294; &#xD3B8;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC544;&#xCE68;&#xC5D0; &#xC77C;&#xC5B4;&#xB098; &#xB354; &#xB098;&#xC740; &#xC0B6;&#xC744; &#xC0B4; &#xBC29;&#xB3C4;&#xB97C; &#xCC3E;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC2A4;&#xC2A4;&#xB85C; &#xBB54;&#xAC00;&#xB97C; &#xD574;&#xB0B4;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD601;&#xC2E0;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC778;&#xAC04;&#xC758; &#xC815;&#xC2E0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC190;&#xC2E4;&#xC5D0; &#xC544;&#xBB34; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xACA8;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;How Long Does it Take to Make Your Money Back After a Bear Market?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/mdi26" target="_blank" rel="noopener">&#x2018;&#xC57D;&#xC138;&#xC7A5;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC5BC;&#xB9C8;&#xB098; &#xAC78;&#xB9B4;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/37/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/39/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/37/">37</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/38/">38</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/39/">39</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/371/">371</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

