
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>중국의 출산율 감소 이유와 영향, 그리고 해법은? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmSBhsKhUqz33pRYDDXfwTy7MZEAC6D9CzcmsiyGfsm8LA" alt="중국의 출산율 감소 이유와 영향, 그리고 해법은?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T05:21:48.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1719 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                중국의 출산율 감소 이유와 영향, 그리고 해법은?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmSBhsKhUqz33pRYDDXfwTy7MZEAC6D9CzcmsiyGfsm8LA" alt="image.png"><br></center><br>#<br>2&#xB144; &#xC804; &#xCCB8;&#xC0F9;&#xB9B0;&#xC774; &#xCCAB; &#xB538;&#xC744; &#xCD9C;&#xC0B0;&#xD55C; &#xD6C4;, &#xB0A8;&#xD3B8;&#xACFC; &#xC591;&#xCABD; &#xBD80;&#xBAA8;&#xB2D8; &#xBAA8;&#xB450; &#xB458;&#xC9F8;&#xB97C; &#xBC14;&#xB790;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xC791; &#xBCF8;&#xC778;&#xC740; &#xADF8;&#xB7EC;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. <p></p>
<p>26&#xC138; &#xD68C;&#xACC4;&#xC0AC;&#xC778; &#xADF8;&#xB140;&#xB294; &#x201C;&#xC774; &#xB538;&#xC5D0;&#xAC8C;&#xB9CC; &#xAD50;&#xC721;&#xACFC; &#xC2DC;&#xAC04;&#xC744; &#xD560;&#xC560;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC77C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xB2E4;. &#xB538; &#xD558;&#xB098;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xBE44;&#xC2B7;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xB294; &#xC911;&#xAD6D; &#xC5EC;&#xC131;&#xC774; &#xC810;&#xC810; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC911;&#xAD6D;&#xC758; &#xC2E0;&#xC0DD;&#xC544; &#xC218;&#xB294; 200&#xB9CC; &#xBA85; &#xAC10;&#xC18C;&#xD55C; 1,520&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;. 2015&#xB144;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xB17C;&#xB780;&#xC774; &#xB9CE;&#xC558;&#xB358; &#x201C;&#xD55C; &#xC790;&#xB140;&#x201D; &#xC815;&#xCC45;&#xC744; &#xCCA0;&#xD68C; &#xD55C; &#xC774;&#xD6C4; 2&#xB144; &#xC5F0;&#xC18D; &#xAC10;&#xC18C;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC911;&#xAD6D; &#xC778;&#xAD6C;&#xB294; 0.38% &#xC99D;&#xAC00;&#xD574;, 1961&#xB144; &#xC774;&#xB798; &#xAC00;&#xC7A5; &#xC800;&#xC870;&#xD55C; &#xC99D;&#xAC00;&#xC138;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC911;&#xAD6D;&#xC740; &#xAE30;&#xADFC;&#xC758; &#xC5EC;&#xD30C;&#xB85C; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC57D; 4,000&#xB9CC; &#xBA85;&#xC774; &#xAD76;&#xC5B4; &#xC8FD;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; 2029&#xB144;&#xAE4C;&#xC9C0; &#xC778;&#xAD6C;&#xAC00; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC57D; 14&#xC5B5; 4&#xCC9C;&#xB9CC; &#xBA85;&#xC744; &#xC815;&#xC810;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB85C; &#xC778;&#xD574; &#xB178;&#xB3D9; &#xC5F0;&#xB839; &#xC778;&#xAD6C;&#xAC00; &#xAC10;&#xC18C;&#xD558;&#xACE0;, &#xC0C1;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4; &#xC0DD;&#xC0B0; &#xAC10;&#xC18C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0; &#xC5ED;&#xD48D;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. UC &#xC5BC;&#xBC14;&#xC778;&#xC758; &#xC778;&#xAD6C;&#xD1B5;&#xACC4;&#xD559;&#xC790; &#xC655;&#xD3AD; &#xAD50;&#xC218;&#xB294; &#x201C;&#xCCAD;&#xB144; &#xC778;&#xAD6C;&#xC758; &#xAC10;&#xC18C;&#xC640; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC790;&#xB140; &#xAC10;&#xC18C;&#xAC00; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0; &#xCEE4;&#xB2E4;&#xB780; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC804;&#xBC18;&#xC801;&#xC778; &#xC778;&#xAD6C; &#xAC10;&#xC18C;&#xBFD0; &#xC544;&#xB2C8;&#xB77C;, &#xC778;&#xAD6C; &#xACE0;&#xB839;&#xD654;&#xAC00; &#xC911;&#xAD6D;&#xC758; &#xB178;&#xB3D9; &#xC778;&#xB825; &#xAC10;&#xC18C;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xB354; &#xC2EC;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;. &#xBCA0;&#xC774;&#xC9D5; &#xC778;&#xBBFC; &#xB300;&#xD559;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xCD94;&#xC815;&#xC5D0; &#xC758;&#xD558;&#xBA74;, 60&#xC138; &#xC774;&#xC0C1; &#xC778;&#xAD6C;&#xB294; 2050&#xB144; &#xC57D; 4,790&#xB9CC; &#xBA85;&#xC73C;&#xB85C;, &#xC804;&#xCCB4; &#xC778;&#xAD6C;&#xC758; &#xC57D; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>(&#xAE09;&#xACA9;&#xD788; &#xACE0;&#xB839;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D; &#xC778;&#xAD6C;)<br><img src="https://ipfs.busy.org/ipfs/QmcqHR4FZUD3n3VgV6LCGtrCYZkvmtQccbAZkeSNMDyj3w" alt="image.png"></p>
<p>&#xC655; &#xAD50;&#xC218;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xC778;&#xAD6C; &#xCD94;&#xC138;&#xB294; &#xD5A5;&#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D; GDP &#xC131;&#xC7A5;&#xB960;&#xC744; &#xB9E4;&#xB144; 0.5%&#xC529; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#x201C;6% &#xC131;&#xC7A5;&#xB960;&#xC5D0;&#xC11C; 0.5%&#xAC00; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xC9C0;&#xB9CC;, 3%&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xB54C; 0.5%&#xC529; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xBA74; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;, &#xD2B9;&#xD788; &#xC77C;&#xBCF8;&#xACFC; &#xC11C;&#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC778;&#xAD6C; &#xACE0;&#xB839;&#xD654;&#xB294; &#xC131;&#xC7A5;&#xB960; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC838;&#xC654;&#xACE0;, &#xC774;&#xB294; &#xC0DD;&#xC0B0;&#xC131; &#xD5A5;&#xC0C1; &#xD22C;&#xC790;&#xC640; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C;, &#xB178;&#xB839; &#xC778;&#xAD6C;&#xAC00; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC5D0;&#xC11C; &#xACE0;&#xB839; &#xC778;&#xAD6C; &#xAC74;&#xAC15;&#xAD00;&#xB9AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xBE44;&#xC911;&#xC774; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC120;&#xC9C4;&#xAD6D;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xC911;&#xAD6D;&#xC774; 1&#xC778;&#xB2F9; &#xC18C;&#xB4DD; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC740; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xACE0;&#xB839;&#xD654;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xB178;&#xB3D9;&#xC790; &#xC0DD;&#xC0B0;&#xC131;&#xC774;, &#xB178;&#xB3D9;&#xC2DC;&#xAC04;&#xB2F9; GDP&#xB85C; &#xACC4;&#xC0B0;&#xD588;&#xC744; &#xB54C;, &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB97C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xBA74; &#xACBD;&#xC81C; &#xC0DD;&#xC0B0;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0AC; &#xC5EC;&#xB825;&#xC774; &#xC544;&#xC9C1; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC911;&#xAD6D;&#xC740; &#xD604;&#xC7AC; &#xB0A8;&#xC131;&#xC740; 60&#xC138;, &#xC5EC;&#xC131;&#xC740; 55&#xC138;&#xC778; &#xD1F4;&#xC9C1; &#xC5F0;&#xB839;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xB3C4; &#xACBD;&#xC81C; &#xC0DD;&#xC0B0;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D; &#xAD6D;&#xAC00;&#xC704;&#xC0DD;&#xACC4;&#xD68D;&#xC0DD;&#xC721;&#xC704;&#xC6D0;&#xD68C;&#xB294; &#xCD9C;&#xC0B0;&#xC728;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC790;&#xB140; &#xD55C;&#xB3C4;&#xB97C; &#xC644;&#xC804;&#xD788; &#xC5C6;&#xC560;&#xC790;&#xB294; &#xC81C;&#xC548;&#xC744; &#xAC80;&#xD1A0; &#xC911;&#xC5D0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC591;&#xC721; &#xBE44;&#xC6A9; &#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC774;&#xAC70;&#xB098;, &#xB178;&#xB3D9; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC5EC;&#xC131;&#xCC28;&#xBCC4;&#xACFC; &#xC5EC;&#xC131;&#xC774; &#xC721;&#xC544; &#xB178;&#xB3D9;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xB2F4;&#xB2F9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xAC19;&#xC740; &#xC7A5;&#xBCBD;&#xC744; &#xC5C6;&#xC560;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xBCC4;&#xB2E4;&#xB978; &#xD6A8;&#xACFC;&#xB97C; &#xB0B4;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC778;&#xAD6C;&#xD1B5;&#xACC4; &#xD559;&#xC790;&#xB4E4;&#xC740; &#xD55C; &#xC790;&#xB140; &#xC815;&#xCC45;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC804;&#xBD80;&#xD130;&#xB3C4; &#xCD9C;&#xC0B0;&#xC728;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xAD50;&#xC721;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xC810;&#xC810; &#xB354; &#xC0AC;&#xD68C; &#xC9C4;&#xCD9C;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>(&#xC138;&#xACC4; &#xC8FC;&#xC694; &#xC778;&#xAD6C;&#xB300;&#xAD6D;&#xC758; &#xC778;&#xAD6C; &#xC99D;&#xAC00;&#xC728; &#xCD94;&#xC138;)<br><img src="https://ipfs.busy.org/ipfs/QmZ62dK1Y5gRaAM9JM634ZrDCUVKnr1wCgR2YmqyB472G9" alt="image.png"></p>
<p>FT &#xCEE8;&#xD53C;&#xB358;&#xC15C;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xB140; &#xAC16;&#xAE30;&#xB97C; &#xBBF8;&#xB8E8;&#xACE0; &#xC788;&#xB294; &#xBD80;&#xBD80;&#xB4E4; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xB192;&#xC740; &#xC591;&#xC721;&#xBE44; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xAF3D;&#xC558;&#xB2E4;. &#xD64D;&#xCF69; &#xACFC;&#xD559;&#xAE30;&#xC220; &#xB300;&#xD559;&#xC758; &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8; &#xC9C0;&#xD154;-&#xBC14;&#xC2A4;&#xD150; &#xAD50;&#xC218;&#xB294; &#x201C;&#xCD9C;&#xC0B0;&#xC728;&#xC774; &#xB0AE;&#xC740; &#xC774;&#xC720;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC790;&#xB140;&#xB97C; &#xD0A4;&#xC6B0;&#xB294;&#xB370; &#xB3C8;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xCCB8; &#xBD80;&#xBD80;&#xC758; &#xC5F0;&#xAC04; &#xC18C;&#xB4DD;&#xC740; 300,000&#xC704;&#xC548;(&#xC57D; 5,000&#xB9CC; &#xC6D0;)&#xC73C;&#xB85C; &#xC548;&#xB77D;&#xD55C; &#xC911;&#xC0B0;&#xCE35; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xB9CC;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC591;&#xC721;&#xBE44; &#xB9CC;&#xC73C;&#xB85C; &#xC5F0;&#xAC04; 50,000&#xC704;&#xC548;(&#xC57D; 850&#xB9CC; &#xC6D0;)&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.  </p>
<p>&#xCCB8;&#xC740; &#xC5EC;&#xAE30;&#xC5D0; &#xC790;&#xB140;&#xAC00; &#xD559;&#xAD50;&#xC5D0; &#xC785;&#xD559;&#xD574; &#xBC29;&#xACFC; &#xD6C4; &#xD559;&#xC2B5; &#xBE44;&#xC6A9;&#xACFC; &#xAC00;&#xC871; &#xC5EC;&#xD589; &#xBE44;&#xC6A9;&#xC744; &#xD569;&#xD558;&#xBA74;, &#xC5F0;&#xAC04; &#xC591;&#xC721;&#xBE44;&#xB294; 100,000&#xC704;&#xC548;(&#xC57D; 1,700&#xB9CC; &#xC6D0;)&#xC73C;&#xB85C; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC790;&#xAE30; &#xB538;&#xC5D0;&#xAC8C;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB838;&#xC744; &#xB54C; &#xBD80;&#xBAA8;&#xB2D8;&#xC5D0; &#xD574;&#xC8FC;&#xC2E0; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xD574;&#xC8FC;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xC6B0;&#xB9AC; &#xBD80;&#xBAA8;&#xB2D8;&#xC740; &#xC544;&#xC774;&#xB97C; &#xB530;&#xB73B;&#xD558;&#xAC8C; &#xC637;&#xB9CC; &#xC785;&#xD600;&#xC8FC;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC0C1;&#xD558;&#xC774; &#xD478;&#xB2E8; &#xB300;&#xD559;&#xC758; &#xC778;&#xAD6C;&#xD1B5;&#xACC4; &#xC804;&#xBB38;&#xAC00; &#xB80C; &#xC704;&#xC548; &#xAD50;&#xC218;&#xB294; &#x201C;&#xB3D9;&#xC544;&#xC2DC;&#xC544; &#xC0AC;&#xD68C;&#xC758; &#xACBD;&#xD5D8;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4; &#xBCFC; &#xB54C;, &#xD569;&#xACC4; &#xCD9C;&#xC0B0;&#xC728;&#xC774; &#xC544;&#xC8FC; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;, &#xC5B4;&#xB5A4; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xB358; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xCD9C;&#xC0B0;&#xC728;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#x203B; &#xD569;&#xACC4; &#xCD9C;&#xC0B0;&#xC728;: &#xC5EC;&#xC131; 1&#xBA85;&#xC774; &#xAC00;&#xC784; &#xAE30;&#xAC04;(15~49&#xC138;)&#xC5D0; &#xB0B3;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xB418;&#xB294; &#xD3C9;&#xADE0; &#xC790;&#xB140;&#xC218; </p>
<p>&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xBCF4;&#xC721; &#xC9C0;&#xC6D0; &#xD655;&#xB300; &#xC815;&#xCC45;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xB09C;&#xC9D5; &#xB300;&#xD559; &#xAD50;&#xC218; &#xB450; &#xBA85;&#xC774; 40&#xC138; &#xC774;&#xD558; &#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xB4E4; &#xC911; &#xB450; &#xC790;&#xB140; &#xC774;&#xC0C1;&#xC774; &#xC788;&#xB294; &#xAC00;&#xC815;&#xC5D0; &#xC138;&#xC81C; &#xD61C;&#xD0DD;&#xC744; &#xC8FC;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xAE00;&#xC774; &#xC5B8;&#xB860;&#xC73C;&#xB85C; &#xBCF4;&#xB3C4;&#xB41C; &#xD6C4; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBD84;&#xB178;&#xB97C; &#xC77C;&#xC73C;&#xD0A8; &#xAC83;&#xC774; &#xD55C; &#xC608;&#xB2E4;. &#xB610;&#xD55C; &#xB9CE;&#xC740; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xB4E4;&#xC774; &#xACFC;&#xB3C4;&#xD55C; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB3C4;, &#xADF8;&#xB7EC;&#xD55C; &#xC815;&#xCC45;&#xC5D0; &#xC18C;&#xC6A9;&#xB420; &#xC790;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBBF8;&#xC9C0;&#xC218;&#xB2E4;. </p>
<p>&#xC655; &#xAD50;&#xC218;&#xB294; &#xCD9C;&#xC0B0;&#xC728;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#x201C;&#xC0AC;&#xD68C;&#xB97C; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xC870;&#xC870;&#xC815;&#x201D; &#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC774;&#xAC83;&#xC740; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xB2A5;&#xB825; &#xBC16;&#xC758; &#xC77C;&#xC774;&#xBA70;, &#xC815;&#xBD80;&#xC758; &#xC870;&#xCE58; &#xB9CC;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB420; &#xBB38;&#xC81C;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Financial Times, &#x201C;China birth rate declines as childcare costs deter families&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/52efmm" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D;&#xC758; &#xCD9C;&#xC0B0;&#xC728; &#xAC10;&#xC18C; &#xC774;&#xC720;&#xC640; &#xC601;&#xD5A5;, &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xBC95;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4unir3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">생각 밖의 경쟁 우위, 투자와 사업에서는 이런 것도 경쟁 우위가 될 수 있다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7cn6ps-737-max/">
                <span class="level-item">보잉 737 MAX 말고 대안은 있나?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

