
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>언어의 세계 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBC14;&#xBCA8;&#xD0D1;">
        <span class="has-mr-6">1</span>
        <span>&#xBC14;&#xBCA8;&#xD0D1;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC640;-&#xC601;&#xC5B4;">
        <span class="has-mr-6">2</span>
        <span>&#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC640; &#xC601;&#xC5B4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB450;-&#xC138;&#xC0C1;-&#xD55C;-&#xAC00;&#xC871;">
        <span class="has-mr-6">3</span>
        <span>&#xB450; &#xC138;&#xC0C1;, &#xD55C; &#xAC00;&#xC871;</span>
        </a></li><li>
        <a class="is-flex" href="#1-&#xC5B8;&#xC5B4;&#xC758;-&#xBD80;&#xD765;">
        <span class="has-mr-6">4</span>
        <span>1. &#xC5B8;&#xC5B4;&#xC758; &#xBD80;&#xD765;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC5B8;&#xC5B4;&#xC758;-&#xC804;&#xB9DD;">
        <span class="has-mr-6">5</span>
        <span>2. &#xC5B8;&#xC5B4;&#xC758; &#xC804;&#xB9DD;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWU4tT5o8y2yehCxLysb7CRQW5guZumSsPBb9FCBViKhU/image.png" alt="언어의 세계">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-04T10:14:39.000Z">2018-06-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1284 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                언어의 세계
            
        </h1>
        <div class="content">
            <p>&#xC5B8;&#xC5B4;&#xB294; &#xBB38;&#xD654;&#xC640; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xCC3D;&#xC785;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC601;&#xD1A0;&#xB098; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC5B8;&#xC5B4;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC9C0;&#xB3C4;&#xB97C; &#xADF8;&#xB824;&#xBCF4;&#xBA74;, &#xC138;&#xACC4;&#xB97C; &#xB610; &#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xBC14;&#xBCA8;&#xD0D1;"><a href="#&#xBC14;&#xBCA8;&#xD0D1;" class="headerlink" title="&#xBC14;&#xBCA8;&#xD0D1;"></a>&#xBC14;&#xBCA8;&#xD0D1;</h4><p>#<br>&#xC544;&#xB798; &#xADF8;&#xB798;&#xD53D;&#xC740; &#xC54C;&#xBCA0;&#xB974;&#xD1A0; &#xB8E8;&#xCE74;&#xC2A4; &#xB85C;&#xD398;&#xC988;&#xAC00; &#xD604;&#xC7AC; &#xC138;&#xACC4;&#xC5D0; &#xC0B4;&#xC544;&#xC788;&#xB294; 7,102&#xAC1C; &#xC5B8;&#xC5B4;&#xB97C; &#xC9C0;&#xB3C4; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xAC01; &#xC0C9;&#xC0C1;&#xC740; &#xC5B8;&#xC5B4;&#xAC00; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xB300;&#xB959;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB798;&#xD53D;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xBCF4;&#xC2DC;&#xB824;&#xBA74; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="http://www.visualcapitalist.com/wp-content/uploads/2018/05/world-of-languages.html" target="_blank" rel="noopener">http://www.visualcapitalist.com/wp-content/uploads/2018/05/world-of-languages.html</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmWU4tT5o8y2yehCxLysb7CRQW5guZumSsPBb9FCBViKhU/image.png" alt=""></p>
<p>5&#xCC9C;&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB97C; &#xC9C0;&#xB2CC; &#xC5B8;&#xC5B4;&#xB294; 23&#xAC1C; &#xAC00;&#xB7C9;&#xC785;&#xB2C8;&#xB2E4;. &#xB354;&#xC6B1;&#xC774;, &#xC9C0;&#xAD6C;&#xC0C1; &#xC778;&#xAD6C;&#xC758; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xC774; 23&#xAC1C; &#xC8FC;&#xC694; &#xC5B8;&#xC5B4; &#xC911; &#xB2E8; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC744; &#xBAA8;&#xAD6D;&#xC5B4;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC5B4;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC9C0;&#xBC30;&#xC801; &#xC5B8;&#xC5B4;&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC78A;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC810;&#xC740; &#xC911;&#xAD6D;&#xC5B4; &#xB610;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC5B8;&#xC5B4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xB85C; &#xB9CC;&#xB2E4;&#xB9B0;&#xC5B4;, &#xC704;&#xC5D0;&#xC5B4;(&#xAD11;&#xB465;&#xC5B4; &#xD3EC;&#xD568;), &#xBBFC;&#xC5B4;, &#xC6B0;&#xC5B4; &#xBC0F; &#xD558;&#xCE74;&#xC5B4;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC9C0;&#xB9AC;&#xC801; &#xC704;&#xCE58;&#xC5D0; &#xB530;&#xB77C; &#xB354; &#xC138;&#xBD84;&#xD654;&#xB41C; 200&#xAC1C;&#xC758; &#xAC1C;&#xBCC4; &#xBC29;&#xC5B8;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmYxjovueB1paUkbLejVf6Nb8CkVoyCKVQo63f7y9zvxkE/image.png" alt=""><br></center>

<h4 id="&#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC640;-&#xC601;&#xC5B4;"><a href="#&#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC640;-&#xC601;&#xC5B4;" class="headerlink" title="&#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC640; &#xC601;&#xC5B4;"></a>&#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC640; &#xC601;&#xC5B4;</h4><p>#<br>&#xC911;&#xAD6D;&#xC5B4;&#xC5D0; &#xC774;&#xC5B4;, &#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC640; &#xC601;&#xC5B4;&#xAC00; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB450; &#xBC88;&#xC9F8; &#xBC0F; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC5B8;&#xC5B4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xB450; &#xC5B8;&#xC5B4;&#xAC00; &#xAE09;&#xC18D;&#xD788; &#xD655;&#xC0B0;&#xB41C;&#xB370;&#xB294; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB959;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xC2A4;&#xD398;&#xC778; &#xC815;&#xBCF5;&#xC790;&#xB4E4;&#xACFC; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xAC78;&#xCE5C; &#xC601;&#xAD6D;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xB300;&#xC758; &#xC5ED;&#xC0AC;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xD53D;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xBCF4;&#xC2DC;&#xB824;&#xBA74; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="http://www.sssscomic.com/comic.php?page=196" target="_blank" rel="noopener">http://www.sssscomic.com/comic.php?page=196</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmT4zUNGzyJ4vjLfwMKu9t7oN8kYaRCM29TdgKF6rjn3Ev/colonization.gif" alt="colonization.gif"></p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC2A4;&#xD398;&#xC778;&#xC5B4; &#xC0AC;&#xC6A9;&#xC790;&#xB294; 3&#xC5B5; 9&#xCC9C;9&#xBC31;&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xB300;&#xBD80;&#xBD84; &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xC5B4;&#xC758; &#xACBD;&#xC6B0;, 3&#xC5B5; 3&#xCC9C;5&#xBC31;&#xB9CC; &#xBA85;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB97C; &#xAC70;&#xB290;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xB110;&#xB9AC; &#xD37C;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xB450;-&#xC138;&#xC0C1;-&#xD55C;-&#xAC00;&#xC871;"><a href="#&#xB450;-&#xC138;&#xC0C1;-&#xD55C;-&#xAC00;&#xC871;" class="headerlink" title="&#xB450; &#xC138;&#xC0C1;, &#xD55C; &#xAC00;&#xC871;"></a>&#xB450; &#xC138;&#xC0C1;, &#xD55C; &#xAC00;&#xC871;</h4><p>#<br>&#xC704; &#xADF8;&#xB798;&#xD53D;&#xC744; &#xBCF4;&#xBA74; &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xC5B8;&#xC5B4;&#xAC00; &#xC774;&#xC9C8;&#xC801;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;,&#xC544;&#xB798; &#xC5B8;&#xC5B4;&#xC758; &#xAC00;&#xACC4;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xD558;&#xB098;&#xC758; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xBFCC;&#xB9AC;&#xC5D0;&#xC11C; &#xBED7;&#xC5B4;&#xB098;&#xC654;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC774; &#xAC00;&#xACC4;&#xB3C4;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC5B8;&#xC5B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C;  &#xC9C4;&#xD654;&#xD558;&#xACE0;, &#xBD84;&#xAE30;&#xB418;&#xC5B4; &#xC654;&#xB294;&#xC9C0; &#xC124;&#xBA85;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUENeEkiFUzggF8YrUaRKoEgrXsVkWfPHhHxiXhNBDyPS/image.png" alt=""></p>
<p>&#xC774; &#xC5B8;&#xC5B4; &#xAC00;&#xACC4;&#xB3C4;&#xC5D0;&#xB294; &#xC704; 23&#xAC1C; &#xC8FC;&#xC694; &#xC5B8;&#xC5B4;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xC5B8;&#xC5B4;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCE74;&#xD0C8;&#xB85C;&#xB2C8;&#xC544;&#xC5B4;&#xB098; &#xC6E8;&#xC77C;&#xC2A4;&#xC5B4; &#xAC19;&#xC774; &#xC77C;&#xBD80; &#xC5B8;&#xC5B4;&#xB294; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4;&#xD654;&#xB85C; &#xC778;&#xD574;, &#xBA87; &#xAC00;&#xC9C0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC5B8;&#xC5B4;&#xC801; &#xACBD;&#xD5A5;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="1-&#xC5B8;&#xC5B4;&#xC758;-&#xBD80;&#xD765;"><a href="#1-&#xC5B8;&#xC5B4;&#xC758;-&#xBD80;&#xD765;" class="headerlink" title="1. &#xC5B8;&#xC5B4;&#xC758; &#xBD80;&#xD765;"></a>1. &#xC5B8;&#xC5B4;&#xC758; &#xBD80;&#xD765;</h4><p>#<br>&#xC5B4;&#xB5A4; &#xC5B8;&#xC5B4;&#xB294; &#xD2B9;&#xC815; &#xC9C0;&#xC5ED;&#xC5D0; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC5B4;&#xC5D0; &#xB2F4;&#xACA8;&#xC788;&#xB294; &#xC804;&#xD1B5;&#xC801; &#xBC0F; &#xBB38;&#xD654;&#xC801; &#xC5ED;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xBD80;&#xC2EC;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xBCF4;&#xC874;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE74;&#xD0C8;&#xB85C;&#xB2C8;&#xC544;&#xC5B4;&#xB294; &#xD55C; &#xB54C; &#xAE08;&#xC9C0;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xBD80;&#xD765;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xBC14;&#xB974;&#xC140;&#xB85C;&#xB098;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC911;&#xC694;&#xD55C; &#xD45C;&#xC2DC;&#xC785;&#xB2C8;&#xB2E4;.  &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 150&#xAC1C; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xCE74;&#xD0C8;&#xB85C;&#xB2C8;&#xC544;&#xC5B4;&#xB97C; &#xAC00;&#xB974;&#xCE58;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6E8;&#xC77C;&#xC2A4;&#xC5B4;&#xC758; &#xACBD;&#xC6B0;, &#xB300;&#xADDC;&#xBAA8;&#xC758; &#xB300;&#xD559; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC874;&#xC7AC; &#xD655;&#xB9BD; &#xACC4;&#xD68D;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC6E8;&#xC77C;&#xC2A4;&#xC5B4;&#xC758; &#xACFC;&#xAC70;, &#xD604;&#xC7AC; &#xBC0F; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xC874;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCC9C;&#xB9CC; &#xC6E8;&#xC77C;&#xC2A4; &#xB2E8;&#xC5B4;&#xB97C; &#xC218;&#xC9D1;&#xC5D0; &#xC5F4;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="2-&#xC5B8;&#xC5B4;&#xC758;-&#xC804;&#xB9DD;"><a href="#2-&#xC5B8;&#xC5B4;&#xC758;-&#xC804;&#xB9DD;" class="headerlink" title="2. &#xC5B8;&#xC5B4;&#xC758; &#xC804;&#xB9DD;"></a>2. &#xC5B8;&#xC5B4;&#xC758; &#xC804;&#xB9DD;</h4><p>#<br>&#xD604; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xAD6D;&#xC81C; &#xACF5;&#xD1B5;&#xC5B4;&#xB294; &#xC601;&#xC5B4;&#xB85C;,  &#xB2E4;&#xC591;&#xD55C; &#xBAA8;&#xAD6D;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xC758; &#xACF5;&#xC6A9;&#xC5B4;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xAD6C; &#xB3D9;&#xD0DC; &#xBCC0;&#xD654;&#xAC8C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD0DC;&#xAC00; &#xACE7; &#xBC14;&#xB014;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xC911;&#xAD6D;&#xC758; &#xBD80;&#xC0C1;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xB825;&#xACFC; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xC911;&#xAD6D;&#xC5B4;&#xC758; &#xD655;&#xC0B0; &#xC18D;&#xB3C4;&#xB3C4; &#xB354; &#xBE68;&#xB77C;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0;, 26&#xAC1C; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC778;&#xAD6C; &#xADDC;&#xBAA8;&#xB3C4; &#xD604;&#xC7AC; &#xBCF4;&#xB2E4; &#xB450; &#xBC30;&#xB85C; &#xCEE4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB418;&#xBA70;, &#xC774; &#xC911; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC81C;1 &#xC5B8;&#xC5B4;&#xB85C; &#xD504;&#xB791;&#xC2A4;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC740;&#xD589; &#xB098;&#xD2F0;&#xC2DC;&#xC2A4;(Natixis)&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xD504;&#xB791;&#xC2A4;&#xC5B4;&#xAC00; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;,   2050&#xB144;&#xC774; &#xB418;&#xBA74; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC5B8;&#xC5B4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5a4frn" target="_blank" rel="noopener">&#x2018;&#xC5B8;&#xC5B4;&#xC758; &#xC138;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3vkvuz-2018/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2018년 암호화폐 펀드 출시 현황</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/rpbcj/">
                <span class="level-item">이더리움 네트워크는 얼마나 발전했을까요?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

