
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sct-steem-proposal-system/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/GGngMgcX-STEEMIT20MAIN.png" alt="[SCT] 스팀 작업자 제안제도(Steem Proposal System)에 대하여">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-20T07:10:06.000Z">2019-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sct-steem-proposal-system/">[SCT] 스팀 작업자 제안제도(Steem Proposal System)에 대하여</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/GGngMgcX-STEEMIT20MAIN.png" alt="STEEMIT MAIN.png"></p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/sTppmDn2-steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xBC29;&#xAE08; &#xC804; @clayop&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/witness-catetory/@clayop/steem-proposal-system" target="_blank" rel="noopener">&#xC774;&#xBC88; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC5D0; Steem Proposal System&#xC774; &#xD3EC;&#xD568;&#xB41C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xAC00;&#xC62C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC5D0; &#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548;&#xC81C;&#xB3C4;(Steem Proposal System)&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xB85D;, &#xD074;&#xB808;&#xC774;&#xC635;&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xACF5;&#xC2DD;&#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD574; SPS&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628; &#xC801;&#xC774; &#xC5C6;&#xACE0;, &#xC774;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xACFC; &#xACF5;&#xAC10;&#xB300; &#xD615;&#xC131;&#xC5D0; &#xD070; &#xD760;&#xACB0;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xCC2C;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xC720;&#xBCF4;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD788;&#xC168;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xBBF8; @blocktrades&#xD300;&#xC5D0;&#xC11C; 3&#xAC1C;&#xC6D4; &#xC804;&#xBD80;&#xD130; &#xC81C;&#xB3C4; &#xB3C4;&#xC785;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xAC1C;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC758;&#xACAC; &#xC218;&#xB834;, &#xCF54;&#xB4DC; &#xAC1C;&#xBC1C; &#xB4F1;&#xC744; &#xCC29;&#xC2E4;&#xD788; &#xC9C4;&#xD589;&#xD574; &#xC654;&#xB358; <strong>&#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548;&#xC81C;&#xB3C4;(SPS)&#xAC00; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xBE68;&#xB9AC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xB3C4;&#xC785;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xCC2C;&#xC131;&#xCABD; &#xACAC;&#xD574;</strong>&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; Steem Proposal System&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xC81C;&#xAC00; &#xC791;&#xC131;&#xD588;&#xB358; &#xC544;&#xB798;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<ul>
<li><a href="https://steemit.com/sps/@donekim/sps" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548; &#xC81C;&#xB3C4;(SPS)&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305; #1</a></li>
<li><a href="https://steemit.com/sps/@donekim/5av6sn-sps" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548; &#xC81C;&#xB3C4;(SPS)&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305; #2</a></li>
<li><a href="https://steemit.com/steemdao/@donekim/sps-steem-dao" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548; &#xC81C;&#xB3C4;(SPS)&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305; #3</a></li>
</ul>
<hr>
<p><strong>&#xC704;&#xC758; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xB2E4; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30; &#xD798;&#xB4E0; &#xBD84;&#xB4E4;, &#xB610;&#xB294; &#xC77D;&#xC5B4;&#xBD10;&#xB3C4; &#xC798; &#xB0B4;&#xC6A9;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; SPS&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;</strong>&#xC744; &#xB4DC;&#xB9AC;&#xC790;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAC8C;&#xC784;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C; &#xAC8C;&#xC784;&#xC744; &#xD3B8;&#xD558;&#xAC8C; &#xC990;&#xAE30;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C4; &#xACBD;&#xC6B0;&#xB97C; &#xC608;&#xB85C; &#xB4E4;&#xC5B4; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC815;&#xB9D0; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC8C;&#xC784;&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xB4F1;&#xC7A5;&#xD588;&#xACE0;,  &#xADF8;&#xB798;&#xC11C; <strong>&#xAC04;&#xB2E8;&#xD55C; &#xC9C0;&#xBB38;&#xC778;&#xC2DD;&#xB9CC;&#xC73C;&#xB85C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xACE0;, &#xBAA8;&#xB4E0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xAC8C;&#xC784;&#xB4E4;&#xC774; &#xB9AC;&#xC2A4;&#xD305; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;</strong>&#xC758; &#xD544;&#xC694;&#xC131;&#xC774; &#xB192;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xACBD;&#xC6B0;, &#xC774;&#xB97C; &#xAC1C;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xAC1C;&#xBC1C;&#xD300;&#xC774;&#xB098; &#xAC1C;&#xC778;&#xC774; <strong>&#x201C;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB294; &#xC774; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xC744; &#xC5B4;&#xB5A4; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC1C;&#xBC1C;&#xD558;&#xACA0;&#xB2E4;!&#x201D;</strong>&#xB294; &#xBAA9;&#xD45C;&#xC640; &#xBCF4;&#xC0C1;&#xC744; &#xAC78;&#xACE0; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC548;(Proposal)&#xC744; &#xC62C;&#xB9AC;&#xBA74;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xB97C; &#xD1B5;&#xD574; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p> &#xACFC;&#xAC70;&#xC5D0; @blocktrades&#xD300;&#xC5D0;&#xC11C; &#xC758;&#xACAC; &#xC218;&#xB834; &#xC2DC;&#xC5D0;&#xB294; &#xD604;&#xD589; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC804;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBC18;&#xB300; &#xC758;&#xACAC;&#xC774; &#xB9CE;&#xC558;&#xACE0;, <strong>&#xC77C;&#xB2E8;&#xC740; &#xB3C4;&#xB124;&#xC774;&#xC158; &#xC7AC;&#xC6D0;&#xB9CC;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xC744; &#xD558;&#xACE0;, SPS&#xAC00; &#xC798; &#xC791;&#xB3D9;&#xD558;&#xBA74; &#xD22C;&#xD45C;&#xB97C; &#xD1B5;&#xD574; &#xCC28;&#xCE30; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC804;&#xC6A9;&#xD558;&#xC790;</strong>&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xBB34;&#xAC8C;&#xAC00; &#xC2E4;&#xB838;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xB108;&#xBB34; &#xC624;&#xB7AB;&#xB3D9;&#xC548; Steemit Inc&#xB77C;&#xB294; &#xD558;&#xB098;&#xC758; &#xCD95;&#xC5D0;&#xB9CC; &#xAF64; &#xB9CE;&#xC774; &#xC758;&#xC874;&#xD574;&#xC654;&#xC5C8;&#xACE0;, &#xD2B9;&#xC815; &#xCD95;&#xC5D0; &#xC758;&#xC874;&#xD560; &#xB54C;&#xC758; &#xAC15;&#xC810;&#xC744; &#xACB0;&#xAD6D; <strong>&#xC9D1;&#xC911;&#xC5D0; &#xB530;&#xB978; &#xD6A8;&#xC728;&#xC131;</strong>&#xC778;&#xB370;, &#xC774; &#xAC15;&#xC810;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xBC1C;&#xD604;&#xB418;&#xC9C0; &#xBABB;&#xD574; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4; &#xC790;&#xCCB4;&#xAC00; &#xC815;&#xCCB4;&#xB418;&#xBC84;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC5F0;&#xCD9C;&#xB418;&#xC5B4; &#xC654;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xBD80;&#xC791;&#xC6A9;&#xC774; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, <strong>SPS(&#xB610;&#xB294; &#xC2A4;&#xD300;&#xB2E4;&#xC624;)&#xAC00; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC5F0;&#xCC29;&#xB959;&#xD558;&#xC5EC; &#xC798; &#xC791;&#xB3D9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xB3D9;&#xC2DC;&#xB2E4;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;</strong>&#xB97C; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xD558;&#xB8E8;&#xAC00; &#xBA40;&#xB2E4;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xB4E4;&#xC774; &#xB4F1;&#xC7A5;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC8E0;. &#xB354;&#xBD88;&#xC5B4; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC9C0;&#xAC01; &#xBCC0;&#xB3D9;&#xC774; &#xC0DD;&#xAE30;&#xACA0;&#xC8E0;. </p>
<p>&#xD2B9;&#xD788;&#xB098; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB77C;&#xB294; &#xBE14;&#xB85C;&#xAE45;&#xD615; &#xB514;&#xC571;&#xC744; &#xADFC;&#xAC04;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xACFC; &#xC774;&#xD574;&#xB3C4;&#xAC00; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB77C;, &#xBD80;&#xC791;&#xC6A9; &#xBCF4;&#xB2E4;&#xB294; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370; &#xBB34;&#xAC8C;&#xB97C; &#xB450;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC740; SPS&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B4;&#xB5A4; &#xACAC;&#xD574;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2E0;&#xC9C0; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sct-steem-proposal-system" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548;&#xC81C;&#xB3C4;(Steem Proposal System)&#xC5D0; &#xB300;&#xD558;&#xC5EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2wjqr1-sct/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeH6zvPP7KxfGK51YU2mvhy6yB7WN9bSNGussnXu5BgwM/popicon.png" alt="[SCT] 스팀코인판의 파비콘이 변경되었습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-20T05:10:18.000Z">2019-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 463 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2wjqr1-sct/">[SCT] 스팀코인판의 파비콘이 변경되었습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeH6zvPP7KxfGK51YU2mvhy6yB7WN9bSNGussnXu5BgwM/popicon.png" alt="popicon.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xBC29;&#xAE08; &#xC804;&#xC5D0; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xD30C;&#xBE44;&#xCF58;&#xC774; &#xC704;&#xC640; &#xAC19;&#xC774; &#xBCC0;&#xACBD;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xB3D9;&#xC2DC;&#xC5D0; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xD30C;&#xBE44;&#xCF58; &#xB54C;&#xBB38;&#xC5D0; &#x201C;&#xC5EC;&#xAE30;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC778;&#xC9C0;, &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC778;&#xC9C0;&#x201D; &#xD5F7;&#xAC08;&#xB9AC;&#xC2DC;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xC168;&#xC744; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC774;&#xC81C;&#xB294; &#xBCC0;&#xACBD;&#xB41C; &#xD30C;&#xBE44;&#xCF58;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xC744; &#xD558;&#xC2DC;&#xBA74;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC800;&#xB9CC; &#xADF8;&#xB7F0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB294;&#xB370;, &#xD06C;&#xB86C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C;&#xB294; &#xBCC0;&#xACBD;&#xB41C; &#xD30C;&#xBE44;&#xCF58;&#xC744; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0; &#xD30C;&#xC774;&#xC5B4;&#xD3ED;&#xC2A4; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xBCC0;&#xACBD; &#xC804;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B; &#xD30C;&#xBE44;&#xCF58;&#xC774; &#xCD9C;&#xB825;&#xB418;&#xACE0; &#xC788;&#xB124;&#xC694;.</p>
</blockquote>
<p><strong>[&#xB0B4;&#xC6A9; &#xCD94;&#xAC00;] &#xD30C;&#xBE44;&#xCF58;&#xC744; &#xC0C8;&#xB85C;&#xACE0;&#xCE68; &#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; @zzings&#xB2D8;&#xC758; <a href="https://www.steemcoinpan.com/sct/@zzings/favicon-feat" target="_blank" rel="noopener">&#xD3EC;&#xC2A4;&#xD305;</a>&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;!</strong></p>
<p>&#xD06C;&#xB86C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB85C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xBA74; &#xBCC0;&#xACBD;&#xB41C; &#xD30C;&#xBE44;&#xCF58;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;^^</p>
<p>&#xB354;&#xBD88;&#xC5B4; &#xC624;&#xB298;(5&#xC6D4; 20&#xC77C;) &#xC815;&#xC624;(12&#xC2DC;)&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xD1A0;&#xD070;(SCT)&#xC758; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xBCF4;&#xC0C1;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xBCF4;&#xC0C1;&#xC744; &#xD074;&#xB808;&#xC784;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; <code>SCT CLAIM REWARDS</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xD074;&#xB808;&#xC784;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://app.steemconnect.com/sign/custom-json?id=scot_claim_token&amp;json=%7B%22symbol%22%3A%22SCT%22%7D" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmTin119SD3vDySSv4wNdCVoUjWBxQzMdBVvcsXZTETjVn/image.png" alt=""></a></center>


<center><img src="https://cdn.steemitimages.com/DQmSkZtSMrTaaVvEbwTiTeG9Zmf2BRR5V5p6ZoHkeMMAKvb/sct%20logo.png" alt="sct logo.png"></center><br><center><img src="https://cdn.steemitimages.com/DQmYeNdN5spxj8fjwpQdWTSyFx2JbQPmxpmHz1f2AiDaeNR/steemcoinpan.png" alt="steemcoinpan.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2wjqr1-sct" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xD30C;&#xBE44;&#xCF58;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sct-klaytn-6-27/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZDume15eubtqnXanBtEDNJmFsK9KB3LToCbTMBa8uD3j/kakao%20wallet.jpg" alt="[SCT] 카카오의 컨소시엄 블록체인 클레이튼(Klaytn), 6월 27일 메인넷 런칭?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-19T14:02:54.000Z">2019-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 992 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sct-klaytn-6-27/">[SCT] 카카오의 컨소시엄 블록체인 클레이튼(Klaytn), 6월 27일 메인넷 런칭?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZDume15eubtqnXanBtEDNJmFsK9KB3LToCbTMBa8uD3j/kakao%20wallet.jpg" alt="kakao wallet.jpg"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0;&#xCD9C;&#xCC98; : <a href="http://www.fnnews.com/news/201905191654319293" target="_blank" rel="noopener">&#xCE74;&#xCE74;&#xC624;&#xD1A1; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAC11;, &#xB2E4;&#xC74C;&#xB2EC; 27&#xC77C; &#xBCA0;&#xC77C; &#xBC97;&#xB294;&#xB2E4;</a></p>
</blockquote>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; 10&#xC6D4;&#xC5D0; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC744; &#xB7F0;&#xCE6D;&#xD588;&#xB358; <strong>&#xD074;&#xB808;&#xC774;&#xD2BC;(Klaytn)&#xC774; &#xD37C;&#xBE14;&#xB9AD; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC744; &#xAC70;&#xCCD0; 6&#xC6D4; 27&#xC77C;&#xC5D0; &#xBA54;&#xC778;&#xB137;&#xC744; &#xB7F0;&#xCE6D;</strong>&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704; &#xB9C1;&#xD06C;&#xC758; &#xAE30;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xD074;&#xB808;&#xC774;&#xD2BC;&#xC758; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC77C;&#xC790;&#xB294; &#xCE74;&#xCE74;&#xC624; &#xB610;&#xB294; &#xADF8;&#xB77C;&#xC6B4;&#xB4DC;X&#xC5D0;&#xC11C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB2C8;&#xACE0;, &#xADF8;&#xB77C;&#xC6B4;&#xB4DC;X&#xC640; &#xD611;&#xB825;&#xD558;&#xC5EC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xAC1C;&#xBC1C; &#xC911;&#xC778; &#xBCF5;&#xC218;&#xC758; &#xAE30;&#xC5C5; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC785;&#xC218;&#xB41C; &#xC18C;&#xC2DD;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXLy6j7LeUYaCDo1xpubH5wrCRnsjo9nSMkTWJsrVeNPW/groundx.png" alt="groundx.png"></p>
<p>&#xCE74;&#xCE74;&#xC624;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xB300;&#xC911;&#xC801;&#xC778; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC744; &#xBC1C;&#xAD74;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB97C; &#xC77C;&#xBD80; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xC640; &#xC911;&#xC559;&#xD654;&#xC758; &#xC811;&#xC810;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xD074;&#xB808;&#xC774;&#xD2BC; &#xC5ED;&#xC2DC; &#xB204;&#xAD6C;&#xB098; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0; &#xAC80;&#xC99D;&#xD558;&#xB294; &#xAC1C;&#xBC29;&#xD615; &#xD37C;&#xBE14;&#xB9AD; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC774; &#xBE14;&#xB85D; &#xC0DD;&#xC131;&#xACFC; &#xAC80;&#xC99D;&#xC744; &#xB9E1;&#xB294; &#xCEE8;&#xC18C;&#xC2DC;&#xC5C4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD615;&#xD0DC;&#xB85C; &#xAD6C;&#xC131;&#xB420; &#xC608;&#xC815;</strong>&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC5C8;&#xC8E0;.</p>
<p>&#xADF8;&#xB798;&#xC11C; <strong>&#xD074;&#xB808;&#xC774;&#xD2BC; &#xBA54;&#xC778;&#xB137;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB418;&#xB294; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xB4E4;&#xC740; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xB294; DApp(&#xB514;&#xC571;) &#xB300;&#xC2E0; BApp(&#xBE44;&#xC571;)&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC6A9;&#xC5B4;</strong>&#xB85C; &#xC77C;&#xCEEC;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. Decentralized Application&#xC774; &#xC544;&#xB2C8;&#xB77C; Blockchain Application&#xC774;&#xB77C;&#xACE0; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC774;&#xACE0; &#x201C;&#xD0C8;&#xC911;&#xC559;&#xD654;&#x201D;&#xB77C;&#xB294; &#xD2B9;&#xC9D5;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xB110;&#xB9AC; &#xD65C;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmY9jmhGeNTDxLd2mGzDRBF1o8EaDtjyp67hVB73s87MQm/klaytn%20logo.png" alt="klaytn logo.png"></p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xACF5;&#xAC1C;&#xB41C; <strong>&#xD074;&#xB808;&#xC774;&#xD2BC;&#xC758; ISP(Initial Service Partner)&#xC0AC;&#xB85C;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xD504;&#xB85C;&#xD1A0;&#xCF5C;, &#xBCF4;&#xB77C;, &#xD53D;&#xC158;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;, &#xC704;&#xBA54;&#xC774;&#xB4DC;&#xD2B8;&#xB9AC;, &#xC778;&#xC288;&#xC5B4;&#xB9AC;&#xC6C0;, &#xD734;&#xBA3C;&#xC2A4;&#xCF00;&#xC774;&#xD504;, &#xCE90;&#xB9AC;&#xD504;&#xB85C;&#xD1A0;&#xCF5C;, &#xC2DD;&#xC2A4;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;, &#xCF54;&#xC2A4;&#xBAA8;&#xCCB4;&#xC778;, &#xC5D0;&#xC5B4;&#xBE14;&#xB85D;&#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xB4F1; &#xCD1D; 26&#xAC1C;&#xC0AC;</strong>&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4;&#xC740; &#xADF8;&#xB77C;&#xC6B4;&#xB4DC;X&#xC5D0;&#xC11C; &#xD074;&#xB808;&#xC774;&#xD2BC;&#xC758; &#xBA54;&#xC778;&#xB137;&#xC744; &#xB7F0;&#xCE6D;&#xD55C; &#xD6C4; 3&#xAC1C;&#xC6D4; &#xB0B4;&#xC5D0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xCD9C;&#xC2DC;&#xD558;&#xAE30;&#xB85C; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xC740; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWCQang36WSwcSCraYK4878TuYarHWL2ifHqTPu82nV42/partnership.png" alt="partnership.png"></p>
<p>&#xCE74;&#xCE74;&#xC624;&#xC5D0;&#xC11C;&#xB294; &#xD074;&#xB808;&#xC774;&#xD2BC; &#xBA54;&#xC778;&#xB137; &#xACF5;&#xAC1C;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xC77C;&#xBD80; ISP&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC120;&#xBCF4;&#xC774;&#xB294; &#xD55C;&#xD3B8;, <strong>&#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC8FC;&#xC694; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC811;&#xBAA9;&#xD560; &#xACC4;&#xD68D;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xAC8C;&#xC784;, &#xCE74;&#xCE74;&#xC624;&#xD398;&#xC774;, &#xCE74;&#xCE74;&#xC624;&#xD398;&#xC774;&#xC9C0; &#xB4F1;&#xC774; &#xAC00;&#xC7A5; &#xC720;&#xB825;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB85C; &#xC190;&#xAF3D;&#xD788;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC774; &#xC911;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xAC00;&#xAC00;&#xAC8C; &#xB420;&#xC9C0; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xAD6D; &#xB514;&#xC571;&#xC758; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC11C;&#xBE44;&#xC2A4; &#xC6B4;&#xC601;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xD0C8;&#xC911;&#xC559;&#xD654;&#xC758; &#xB9DD;&#xB839;&#x201D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xC220;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD2B9;&#xC7A5;&#xC810;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xC5D0;&#xB9CC; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; <strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB77C;&#xB294; &#xB9DD;&#xB839;&#xC744; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xBC97;&#xC5B4;&#xB358;&#xC9C4; &#xD074;&#xB808;&#xC774;&#xD2BC; &#xAE30;&#xBC18;&#xC758; &#xBE44;&#xC571;(BApp)&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC798; &#xB2E4;&#xAC00;&#xAC08; &#xAC83;&#xC778;&#xC9C0;</strong>&#xAC00; &#xB9E4;&#xC6B0; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sct-klaytn-6-27" target="_blank" rel="noopener">&#x2018;[SCT] &#xCE74;&#xCE74;&#xC624;&#xC758; &#xCEE8;&#xC18C;&#xC2DC;&#xC5C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD074;&#xB808;&#xC774;&#xD2BC;(Klaytn), 6&#xC6D4; 27&#xC77C; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2wbqmq/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/GGngMgcX-STEEMIT20MAIN.png" alt="크립토마켓의 엄청난 변동성을 감당할 수 있느냐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-17T09:14:36.000Z">2019-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1078 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2wbqmq/">크립토마켓의 엄청난 변동성을 감당할 수 있느냐</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/GGngMgcX-STEEMIT20MAIN.png" alt="STEEMIT MAIN.png"></p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/sTppmDn2-steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xBC29;&#xAE08; &#xC804; &#xD074;&#xB808;&#xC774;&#xC635;&#xB2D8;&#xC758; <a href="https://steemit.com/sct/@clayop/5wvlhg" target="_blank" rel="noopener">&#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC57C;&#xD558;&#xB294;&#xC9C0; &#xBB3C;&#xC5B4;&#xBCFC; &#xB54C; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD574;&#xBD05;&#xC2DC;&#xB2E4;</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xACE0; &#xC5B4;&#xC81C;, &#xC624;&#xB298; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xACAA;&#xC5C8;&#xB358; &#xC77C;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xC370;&#xC744; &#xC7A0;&#xC2DC; &#xD480;&#xC5B4;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#x201C;&#xBE44;&#x201D;&#xC790;&#xB3C4; &#xC798; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCE5C;&#xAD6C;&#xB4E4;&#xC758; &#xB2E8;&#xD1A1;&#xBC29;&#xC744; &#xBE44;&#xB86F;&#xD574;&#xC11C;, <strong>&#x201C;&#xC544;&#xC9C1;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xD558;&#xB0D0;&#x201D;</strong>&#xACE0; &#xBE44;&#xC544;&#xB0E5; &#xAC70;&#xB9AC;&#xB358; &#xCE5C;&#xAD6C;&#xB4E4;, &#xD68C;&#xC0AC;&#xC5D0; &#xB098;&#xC774;&#xAC00; &#xC9C0;&#xAE0B;&#xD558;&#xAC8C; &#xB4DC;&#xC2E0; &#xC5B4;&#xB974;&#xC2E0;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC720;&#xB09C;&#xD788; &#xC5F0;&#xB77D;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC740; &#xB0A0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC5F0;&#xB77D; &#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBA54;&#xC2DC;&#xC9C0;&#xB294; <strong>&#x201C;&#xC798; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xB0D0;, &#xB3C8; &#xC880; &#xB9CE;&#xC774; &#xBC8C;&#xC5C8;&#xACA0;&#xB2E4;&#x201D;</strong>&#xB77C;&#xB294; &#xC778;&#xC0AC; &#xAC19;&#xC9C0; &#xC54A;&#xC740; &#xC778;&#xC0AC;&#xB85C; &#xC2DC;&#xC791;&#xD574;&#xC11C;, <strong>&#x201C;&#xC9C0;&#xAE08; &#xC5B4;&#xB5A4; &#xCF54;&#xC778;&#xC744; &#xB4E4;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xC218;&#xC775;&#xB960;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xC9C0;&#x201D;</strong>&#xC5D0; &#xAD00;&#xD55C; &#xC9C8;&#xBB38;, &#xADF8;&#xB9AC;&#xACE0; <strong>&#x201C;&#xD558;&#xB77D;&#xC7A5;&#xC774; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4; &#xC548;&#xC804;&#xD55C;&#xC9C0;&#x201D;</strong>&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xB4E4;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC870;&#xAE08; &#xB354; &#xB098;&#xC544;&#xAC00;&#xC11C;&#xB294; <code>&#xBB58;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xC0AC;&#xC57C;&#xB418;&#xB294;&#xC9C0;</code> &#xC544;&#xC8FC; &#xC6D0;&#xCD08;&#xC801;&#xC778; &#xC9C8;&#xBB38;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xBC1B;&#xC740; &#xB0A0;&#xC774;&#xC5C8;&#xC8E0;.  &#xADF8;&#xB798;&#xC11C; &#xADF8; &#xC9C8;&#xBB38;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC800;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>&#x2460; &#xB108;&#xBB34; &#xC885;&#xB958;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xB2E4; &#xC54C;&#xB824;&#xC8FC;&#xB824;&#xBA74; &#xD558;&#xB8E8; &#xC815;&#xB3C4;&#xB294; &#xB9CC;&#xB098;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xB3C4; &#xBD80;&#xC871;&#xD558;&#xB2E4;.</strong><br><strong>&#x2461; &#xC9C0;&#xAE08; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC74; &#xB0B4;&#xB824;&#xC628; &#xAC70;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC7A0;&#xAE50; &#xAFC8;&#xD2C0;&#xAC70;&#xB9AC;&#xB294; &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC88; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;</strong><br><strong>&#x2462; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xB05D;&#xB0AC;&#xB294;&#xC9C0;&#xB294; &#xC2E0;&#xC774;&#xB77C;&#xB3C4; &#xC54C;&#xAE4C; &#xC2F6;&#xB2E4;</strong><br><strong>&#x2463; &#xC9C0;&#xAE08; &#xB4E4;&#xC5B4;&#xC640;&#xB3C4; &#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B8;&#xC81C; &#xB4E4;&#xC5B4;&#xC640;&#xB3C4; &#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;</strong><br><strong>&#x2464; &#xBB58; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC57C;&#xB418;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD560; &#xB54C;&#xB294; &#xADF8;&#xB0E5; &#xC0AC;&#xC9C0; &#xB9C8;&#xB77C;</strong></p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0;&#xB294; <strong>&#xD558;&#xB8E8;&#xC5D0;&#xB3C4; &#xC218;&#xC2ED;&#xD37C;&#xC13C;&#xD2B8;&#xAC00; &#xC654;&#xB2E4; &#xAC14;&#xB2E4; &#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xD06C;&#xB9BD;&#xD1A0; &#xB9C8;&#xCF13;&#xC778;&#xB370; &#xACFC;&#xC5F0; &#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xACE0; &#xC77C;&#xC0C1;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA70; &#xC0B4; &#xC218; &#xC788;&#xB294;&#xC9C0;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB418;&#xBB3C;&#xC5B4; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC790;&#xB294; <strong>&#x201C;&#xB108;&#xBCF4;&#xB2E4; &#xC2F8;&#xAC8C; &#xC0AC;&#xB294;&#xAC8C; &#xBC30; &#xC544;&#xD30C;&#xC11C; &#xADF8;&#xB7F0;&#xAC8C; &#xC544;&#xB2C8;&#xB0D0;?&#x201D;</strong>&#xB77C;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC154;&#xC11C;, <code>&quot;&#xB0B4;&#xC77C; &#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xBA74; &#xC800;&#xB97C; &#xC6D0;&#xB9DD;&#xD558;&#xBA70; &#xBC30; &#xC544;&#xD30C; &#xD558;&#xC2E4; &#xAC83; &#xAC19;&#xC544; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;&quot;</code>&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xC744; &#xB4DC;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB124;&#xC694;.</p>
<p>&#xBA87; &#xB2EC; &#xC804;&#xC5D0; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xB180;&#xB7EC; &#xAC14;&#xC744; &#xB54C;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 4&#xBC31;&#xB9CC; &#xC6D0;&#xD558;&#xB358; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE5C;&#xAD6C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xB300;&#xD559;&#xC6D0; &#xACFC;&#xC815;&#xC744; &#xB2E4;&#xB2C8;&#xB294; &#xCE5C;&#xAD6C;&#xAC00; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xAE08;&#xC735;&#xAD8C;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xB9CE;&#xC544; &#xC7A0;&#xC2DC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB20C; &#xC2DC;&#xAC04;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370; &#x201C;&#xADF8;&#xB7F4; &#xC2DC;&#xAC04;&#xC5D0; &#xC8FC;&#xC2DD;&#xCC28;&#xD2B8;&#xB098; &#xD55C; &#xBC88; &#xB354; &#xBCF4;&#xB77C;&#x201D;&#xACE0; &#xD588;&#xB358; &#xCE5C;&#xAD6C;&#xAC00; &#x201C;&#xADF8;&#xB54C; &#xB108; &#xB9D0; &#xB4E3;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0C0;&#xC73C;&#xBA74; 250% &#xBC8C;&#xC5C8;&#xACA0;&#xB124; &#xC820;&#xC7A5;&#x201D; &#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC0AC;&#xC2E4; &#xC815;&#xB9D0; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC758; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xC628; &#xBAB8;&#xC73C;&#xB85C; &#xCCB4;&#xD5D8;&#xD574; &#xBCF8; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;, &#xAC00;&#xC7A5; &#xBE44;&#xAC81;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xB300;&#xB2F5;&#xC740; <strong>&#x201C;&#xC0AC;&#xC9C0; &#xB9C8;&#xB77C;&#x201D;</strong>&#xB77C;&#xB294; &#xB300;&#xB2F5;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xC81C; 20&#xBA85;&#xC774; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#x201C;&#xC0AC;&#xC57C;&#xB418;&#xB294;&#xC9C0; &#xB9D0;&#xC544;&#xC57C;&#xB418;&#xB294;&#xC9C0;&#x201D;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBB3C;&#xC5B4;&#xBD24;&#xC9C0;&#xB9CC;, &#xC815;&#xC791; &#xC0AC;&#xC9C0;&#xB9D0;&#xB77C;&#xB294; &#xC800;&#xC758; &#xB300;&#xB2F5;&#xC5D0; <strong>&#x201C;&#xC81C;&#xAC00; &#xC65C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#x201D;</strong>&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC2DC; &#xBB3C;&#xC5B4;&#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB2E8; &#xD55C; &#xBA85;&#xB3C4; &#xC5C6;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC5B8;&#xC820;&#xAC00;&#xB294; <strong>&#x201C;&#xC65C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;&#xC5D0; &#xC81C;&#xAC00; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#x201D;</strong>&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5B4;&#xBCF4;&#xB294; &#xC8FC;&#xBCC0;&#xC778;&#xB3C4; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC9C8;&#xBB38;&#xC5D0;&#xB294; &#xD074;&#xB808;&#xC774;&#xC635;&#xB2D8;&#xAED8;&#xC11C; &#xB9D0;&#xC500;&#xD574;&#xC8FC;&#xC2E0; &#xB0B4;&#xC6A9;&#xCC98;&#xB7FC; &#xCD5C;&#xB300;&#xD55C; &#xC131;&#xC2EC;&#xC131;&#xC758;&#xAECF; &#xC790;&#xC138;&#xD788; &#xC81C; &#xACAC;&#xD574;&#xB97C; &#xD480;&#xC5B4;&#xBCF4;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2wbqmq" target="_blank" rel="noopener">&#x2018;&#xD06C;&#xB9BD;&#xD1A0;&#xB9C8;&#xCF13;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB290;&#xB0D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sct-q-and-a/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSkZtSMrTaaVvEbwTiTeG9Zmf2BRR5V5p6ZoHkeMMAKvb/sct%20logo.png" alt="[SCT] 스팀코인판 주요 Q&amp;A 간단 요약">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-17T08:06:03.000Z">2019-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 976 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sct-q-and-a/">[SCT] 스팀코인판 주요 Q&amp;A 간단 요약</a>
            
        </h1>
        <div class="content">
            <center><img src="https://cdn.steemitimages.com/DQmSkZtSMrTaaVvEbwTiTeG9Zmf2BRR5V5p6ZoHkeMMAKvb/sct%20logo.png" alt="sct logo.png"></center><br><center><img src="https://cdn.steemitimages.com/DQmYeNdN5spxj8fjwpQdWTSyFx2JbQPmxpmHz1f2AiDaeNR/steemcoinpan.png" alt="steemcoinpan.png"></center>

<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC811;&#xC18D;&#xBC29;&#xBC95;, SCT&#xAD6C;&#xB9E4;, &#xD0DC;&#xADF8;&#xC0AC;&#xC6A9; &#xB4F1; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC8FC;&#xC694; Q&amp;A&#xB97C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC694;&#xC57D;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<ul>
<li><strong>Q1. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0AC;&#xC774;&#xD2B8; &#xC8FC;&#xC18C;&#xB294; &#xBB54;&#xAC00;&#xC694;?</strong></li>
<li>A1. <a href="https://www.steemcoinpan.com/" target="_blank" rel="noopener">https://www.steemcoinpan.com/</a> &#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<blockquote>
<p>&#xCD08;&#xAE30;&#xC5D0;&#xB294; <a href="http://www.steemcoinpan.com" target="_blank" rel="noopener">http://www.steemcoinpan.com</a> &#xB9CC; &#xC9C0;&#xC6D0;&#xD558;&#xC5EC; &#xB2E4;&#xC18C; &#xD63C;&#xB780;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC9C0;&#xAE08;&#xC740; https&#xB3C4; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
</li>
</ul>
<ul>
<li><strong>Q2. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB85C;&#xADF8;&#xC778; &#xD558;&#xB098;&#xC694;?</strong></li>
<li>A2. &#xC704;&#xC758; &#xC0AC;&#xC774;&#xD2B8; &#xC811;&#xC18D; &#xD6C4;&#xC5D0; &#xAE30;&#xC874; &#xC2A4;&#xD2F0;&#xBC0B; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li><strong>Q3. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xC4F4; &#xAE00;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB3C4; &#xBCF4;&#xC774;&#xB098;&#xC694;?</strong></li>
<li>A3. &#xB135;, &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xC4F4; &#xAE00;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB3C4; &#xD655;&#xC778; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </li>
</ul>
<ul>
<li><strong>Q4. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; SCT&#xD1A0;&#xD070;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD6C;&#xB9E4;&#xD558;&#xB098;&#xC694;?</strong></li>
<li>A4. <a href="https://steem-engine.com/?p=market&amp;t=SCT" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB9C8;&#xCF13;</a>&#xC5D0;&#xC11C; STEEM&#xD1A0;&#xD070;&#xC744; STEEMP&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xC5EC; &#xAD6C;&#xB9E4;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li><strong>Q5. STEEMP&#xD1A0;&#xD070;&#xC740; &#xBB54;&#xAC00;&#xC694;?</strong></li>
<li>A5. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;(STEEM)&#xACFC; 1:1&#xB85C; &#xD398;&#xAE45;(pegging)&#xB418;&#xB294; &#xD1A0;&#xD070;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300; &#xD1A0;&#xD070;&#xC744; &#xC9C1;&#xC811; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xD398;&#xAE45;&#xB41C; STEEMP&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li><strong>Q6. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB824;&#xBA74; &#xD0A4;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xB418;&#xB358;&#xB370;, &#xD0A4;&#xCCB4;&#xC778;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC124;&#xCE58;&#xD558;&#xB098;&#xC694;?</strong></li>
<li>A6. &#xB871;&#xB2E4;&#xB9AC;(@tailcock)&#xB2D8;&#xAED8;&#xC11C; &#xC791;&#xC131;&#xD558;&#xC2E0; <a href="https://steemit.com/kr/@tailcock/--1553439628025" target="_blank" rel="noopener">&#xC655;&#xCD08;&#xBCF4;&#xB97C; &#xC704;&#xD55C; &#xC2A4;&#xD300;&#xD0A4;&#xCCB4;&#xC778; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;!</li>
</ul>
<ul>
<li><strong>Q7. SCT&#xC744; &#xAD6C;&#xB9E4;&#xD588;&#xB294;&#xB370;, &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;&#xC694;?</strong></li>
<li>A7. &#xC624;&#xCE58;(@virus707)&#xB2D8;&#xAED8;&#xC11C; &#xC791;&#xC131;&#xD558;&#xC2E0; <a href="https://steemit.com/kr/@virus707/tqe6z-sct" target="_blank" rel="noopener">&#xD3EC;&#xC2A4;&#xD305;</a>&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;!</li>
</ul>
<ul>
<li><strong>Q8. SCT&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB098;&#xC694;?</strong></li>
<li>A8. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD558;&#xC2E0; &#xAC83;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C;, &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xBA74; SCT&#xAC00; &#xD574;&#xB2F9; &#xC720;&#xC800;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li><strong>Q9. &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC5D0; &#xCC0D;&#xD78C; SCT&#xD1A0;&#xD070;&#xC740; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC81C; &#xACC4;&#xC815;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB098;&#xC694;?</strong></li>
<li>A9. &#xC9C1;&#xC811; &#xD074;&#xB808;&#xC784;&#xC744; &#xD574;&#xC8FC;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <a href="https://app.steemconnect.com/sign/custom-json?id=scot_claim_token&amp;json=%7B%22symbol%22%3A%22SCT%22%7D" target="_blank" rel="noopener">SCT&#xD1A0;&#xD070; &#xD074;&#xB808;&#xC784;</a> &#xB9C1;&#xD06C;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2E0; &#xB4A4; Continue&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xD074;&#xB808;&#xC784;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li><strong>Q10. SCT&#xC758; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xAE30;&#xAC04;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xB3D9;&#xC77C;&#xD55C;&#xAC00;&#xC694;?</strong></li>
<li>A10. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; SCT&#xC758; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xAE30;&#xAC04;&#xC740; 3&#xC77C;&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xAC04;&#xB3C4; &#xD398;&#xC774;&#xC544;&#xC6C3;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; 3&#xC77C;&#xC785;&#xB2C8;&#xB2E4;)</code></li>
</ul>
<ul>
<li><strong>Q11. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xB3C4; &#xBCFC; &#xC218; &#xC788;&#xB098;&#xC694;?</strong></li>
<li>A11. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC4F4; &#xAE00;&#xC774; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xB3C4; &#xBCF4;&#xC774;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xD0DC;&#xADF8;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; #sct&#xB97C; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <code>(&#xBB3C;&#xB860; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xC2E4; &#xB54C;&#xB294; &#xCCAB; &#xD0DC;&#xADF8;&#xB85C; #sct&#xB97C; &#xC4F0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC798; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;)</code></li>
</ul>
<ul>
<li><strong>Q12. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xB2E8;&#xD1A1;&#xBC29;&#xC774; &#xC788;&#xB2E4;&#xB358;&#xB370; &#xC8FC;&#xC18C;&#xAC00; &#xC54C;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;</strong></li>
<li>A12. <a href="https://open.kakao.com/o/gdo79hpb" target="_blank" rel="noopener">https://open.kakao.com/o/gdo79hpb</a> &#xC5EC;&#xAE30;&#xB85C; &#xC624;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; #sct &#xD0DC;&#xADF8;&#xB97C; &#xD1B5;&#xD574; &#xB9CE;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xB0B4;&#xC6A9;&#xC740; &#xD574;&#xB2F9; &#xD0DC;&#xADF8; &#xAC80;&#xC0C9;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;^^<br><code>(&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC791;&#xC131;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;)</code></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sct-q-and-a" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC8FC;&#xC694; Q&amp;A &#xAC04;&#xB2E8; &#xC694;&#xC57D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sct/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaAg8JWUYftshDnaBFmyoJhR4XHWj3qkXXw2AziumUGyr/steem%20logo.jpg" alt="[SCT] 스팀코인판 큐레이팅 활동을 시작합니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-17T02:09:42.000Z">2019-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sct/">[SCT] 스팀코인판 큐레이팅 활동을 시작합니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaAg8JWUYftshDnaBFmyoJhR4XHWj3qkXXw2AziumUGyr/steem%20logo.jpg" alt="steem logo.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5F0;&#xAD6C;&#xC640; &#xCF54;&#xC778; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xD45C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC774;&#xC790;, &#xC624;&#xB79C; &#xACBD;&#xD5D8;&#xACFC; &#xB178;&#xD558;&#xC6B0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xD37C;&#xBE14;&#xB9AC;&#xC154;&#xB4E4;&#xB85C; &#xAC00;&#xB4DD;&#xD560;(?) &#xC9D1;&#xB2E8;&#xC9C0;&#xC131;&#xC758; &#xC7A5; <a href="http://www.steemcoinpan.com/" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;</a>&#xC774; 1&#xC2DC;&#xAC04; &#xB4A4;<code>(2019&#xB144; 5&#xC6D4; 17&#xC77C; 12&#xC2DC;)</code>&#xC5D0; &#xB3C5;&#xB9BD;&#xB41C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xC11C;&#xC758; &#xCCAB; &#xBC1C;</strong>&#xC744; &#xB0B4;&#xB51B;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmSkZtSMrTaaVvEbwTiTeG9Zmf2BRR5V5p6ZoHkeMMAKvb/sct%20logo.png" alt="sct logo.png"></center><br><center><img src="https://cdn.steemitimages.com/DQmYeNdN5spxj8fjwpQdWTSyFx2JbQPmxpmHz1f2AiDaeNR/steemcoinpan.png" alt="steemcoinpan.png"></center>

<p>&#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; #coinkorea&#xB85C; &#xB300;&#xD45C;&#xB418;&#xC5C8;&#xB358; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB610;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xD22C;&#xC790; &#xAD00;&#xB828; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC758; &#xB300;&#xD45C; &#xD0DC;&#xADF8;&#xB294; #sct&#xB85C; &#xB300;&#xCCB4;&#xAC00; &#xB418;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC870;&#xAE08;&#xC740; &#xB738;&#xD588;&#xB358; &#xD06C;&#xB9BD;&#xD1A0;&amp;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xC591;&#xC9C8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xC62C;&#xB77C;&#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xC811;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; <strong>SCT&#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0AC;&#xC774;&#xD2B8;(<a href="http://www.steemcoinpan.com)&#xB97C;" target="_blank" rel="noopener">http://www.steemcoinpan.com)&#xB97C;</a> &#xD1B5;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xD37C;&#xBE14;&#xB9AC;&#xC2F1; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xD305;&#xC5D0; &#xD568;&#xAED8; &#xB3D9;&#xCC38;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><a href="https://steemit.com/kr/@donekim/5dbipa" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01; &#xBC0F; &#xAE30;&#xB300;&#xB97C; &#xB0A8;&#xAE30;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC740; &#xC544;&#xB9C8;&#xB3C4; <code>&#xC120;&#xB3D9; &#xAE00;, &#xBE44;&#xB09C; &#xBC0F; &#xBE44;&#xBC29; &#xAE00;, &#xC870;&#xB871; &#xAE00;, &#xBB34;&#xBD84;&#xBCC4;&#xD55C; &#xAD11;&#xACE0; &#xBC0F; &#xD76C;&#xB9DD;&#xD68C;&#xB85C; &#xB4F1;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xCCAD;&#xC815;&#xAD6C;&#xC5ED;</code>&#xC774;&#xC790;, <strong>&#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xBD84;&#xC11D; &#xBC0F; &#xC18C;&#xAC1C;, &#xD29C;&#xD1A0;&#xB9AC;&#xC5BC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xAE30;&#xC220; &#xC124;&#xBA85;, &#xCC28;&#xD2B8; &#xBD84;&#xC11D; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xC81C;&#xB4E4;&#xC774; &#xC9D1;&#xC57D;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD3EC;&#xAD04;&#xC801; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</strong>&#xB85C; &#xC131;&#xC7A5;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB77C; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcPRLdB9TSMo6zMPDE2A1H17N8X7ARBXD97vKaJwEfttf/curator.png" alt="curator.png"></p>
<p>&#xC774;&#xBBF8; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xD65C;&#xB3D9;&#xD574;&#xC624;&#xACE0; &#xACC4;&#xC2E0; &#xBA4B;&#xC9C4; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xD050;&#xB808;&#xC774;&#xD130;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC62C;&#xB77C;&#xC62C; &#xBA4B;&#xC9C4; &#xC591;&#xC9C8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xAE30;&#xB300;&#xD558;&#xBA70;, &#xC2E0;&#xBA85;&#xB098;&#xAC8C; &#xD050;&#xB808;&#xC774;&#xD305; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sct" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xD050;&#xB808;&#xC774;&#xD305; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/156/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/158/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/156/">156</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/157/">157</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/158/">158</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/260/">260</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

