
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[스팀잇 이야기] 스팀달러 발행 일시중지 사태와 STEEM/SBD 교환비율 하락에 대한 개인적인 생각 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[스팀잇 이야기] 스팀달러 발행 일시중지 사태와 STEEM/SBD 교환비율 하락에 대한 개인적인 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-12T16:51:00.000Z">2018-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2280 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [스팀잇 이야기] 스팀달러 발행 일시중지 사태와 STEEM/SBD 교환비율 하락에 대한 개인적인 생각
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xADF9;&#xC2EC;&#xD55C; &#xD3ED;&#xB77D;&#xC758; &#xADF8;&#xB9BC;&#xC790;&#xAC00; &#xB4DC;&#xB9AC;&#xC6B0;&#xBA74;&#xC11C; &#xACB0;&#xAD6D; <strong>2018&#xB144; 8&#xC6D4; 13&#xC77C; &#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xC544;&#xB798;&#xC5D0; &#xC704;&#xCE58;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAD50;&#xD658; &#xBE44;&#xC728;&#xC740; 0.96&#xC73C;&#xB85C; <strong>1&#xC2A4;&#xD300;(STEEM)&#xB2F9; &#xC57D; 0.96 &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;(SBD)&#xB85C; &#xAD50;&#xD658;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xD55C; &#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB85C;&#xB294; &#xC57D; 1.04&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaLxv2Fe9rCNLqzpWVSSZ86g2VkjYw9Sd9iR4GmJkETWG/steem%20info.png" alt="steem info.png"></p>
<p>&#xBA70;&#xCE60; &#xC804; &#xBAA8;&#xB4E0; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xBC14;&#xB2E5;&#xC744; &#xD5A5;&#xD574; &#xB0B4;&#xB824;&#xAC00;&#xBA74;&#xC11C; &#xB2F9;&#xCD08;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAD50;&#xD658;&#xBE44;&#xC728;&#xC758; &#xD558;&#xB77D;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC9C0;&#xBC30;&#xC801;&#xC774;&#xC5C8;&#xAE30;&#xC5D0;, &#xC800;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; 7:3 &#xC815;&#xB3C4;&#xC758; &#xBE44;&#xC728;&#xB85C; &#xB9E4;&#xC218;&#xD55C; &#xB2E4;&#xC74C; &#xC81C; &#xC2A4;&#xD300;&#xC787; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; 1:1&#xC758; &#xBE44;&#xC728;&#xC5D0;&#xC11C; &#xB300;&#xB7B5; 500&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;(SBD)&#xB97C; &#xC2A4;&#xD300;(STEEM)&#xC73C;&#xB85C; &#xAD50;&#xD658; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD574;&#xB193;&#xC558;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYecw7te2VJYNEVSH62r7KagEud2FUdhecqZ72dnrTxJY/exchange.png" alt="exchange.png"></p>
<p>&#xC0AC;&#xC2E4; &#xAD50;&#xD658; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xBA74;&#xC11C;&#xB3C4; 1:1&#xB2EC;&#xB7EC; &#xC5B8;&#xC800;&#xB9AC;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xB9CE;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xC774; 1&#xB2EC;&#xB7EC;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xD604;&#xC7AC;&#xC758; &#xAC00;&#xACA9;&#xC218;&#xC900;&#xC5D0;&#xC11C; &#xCEE8;&#xBC84;&#xD305; &#xBE44;&#xC728;&#xC774; 1:1&#xBCF4;&#xB2E4; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xAD6D; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; 1&#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xD3ED;&#xB77D;&#xD558;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. (&#xC774;&#xB807;&#xAC8C; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB4F1;&#xD574;&#xC11C; &#xCEE8;&#xBC84;&#xD305; &#xBE44;&#xC728;&#xC774; &#xBC14;&#xB014; &#xC77C;&#xC740; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xD14C;&#xB2C8;&#xAE4C;&#xC694;.)</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xC800;&#xC758; &#xBC14;&#xB78C;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xACB0;&#xAD6D;&#xC740; &#xCEE8;&#xBC84;&#xD305; &#xACC4;&#xC57D;&#xCCB4;&#xACB0;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xBA74;&#xC11C; &#xACB0;&#xAD6D; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; 1:1 &#xB9C8;&#xC9C0;&#xB178;&#xC120;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; steemd.com&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xAC00;&#xB2A5;&#xD55C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xC720;&#xD1B5;&#xB7C9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmdExMLoC9EZWWUx6btXs84whWj9WxRQ1a6YrcywBqEx5u/current%20supply.png" alt="current supply.png"></center>

<ul>
<li><p>&#xC2A4;&#xD300;(STEEM) : 273,411,397&#xAC1C;</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;(SBD) : 15,698,486&#xAC1C;</p>
<p>&#x2248;  288,741,951 &#xC2A4;&#xD300;(STEEM)</p>
</li>
</ul>
<p>&#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xC798; &#xBCF4;&#xC2DC;&#xBA74; 273,411,397&#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xACFC; 15,698,486&#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xACF5;&#xAE09;&#xB418;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB294; 288,741,951&#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xACFC; &#xC720;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xBD80;&#xD638;&#xB97C; &#xC798; &#xBCF4;&#xC2DC;&#xBA74; &#xD56D;&#xB4F1;&#xC2DD;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; (=)&#xAC00; &#xC544;&#xB2CC; &#xBB3C;&#xACB0;&#xD45C;&#xC2DC;(&#x2248; )&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC5ED;&#xC0B0;&#xC744; &#xD574;&#xBCF4;&#xC790;&#xBA74; 288,741,951 - 273,411,397 = 15,330,554&#xAC00; &#xB418;&#xACE0; &#xC774;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC778; 15,698,486&#xC5D0; 367,932&#xAC1C; &#xBAA8;&#xC790;&#xB978; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; <strong>&#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xC0C1;&#xB300;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xC5D0; &#xCC28;&#xC774;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xACE0;, &#xC2A4;&#xD300;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;. </p>
<p>steemd.com&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC218;&#xB7C9;, &#xBCA0;&#xC2A4;&#xD305; &#xD380;&#xB4DC; &#xC720;&#xC785;&#xB7C9; &#xB4F1;&#xC774; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xB418;&#xBA74;&#xC11C; &#xC720;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmanmcGgv4mUHfQcqQdy6qM6LsNdwnBADQbCGoaMpgUXkq/steem%20conversion%20rate.png" alt="steem conversion rate.png"></p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; steemdollar.com&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xCEE8;&#xBC84;&#xD305; &#xBE44;&#xC728;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC0B0;&#xC744; &#xD55C; &#xBC88; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; steemdollar.com&#xC5D0;&#xC11C;&#xC758; &#xCEE8;&#xBC84;&#xD305; &#xBE44;&#xC728;&#xC740; <strong>STEEM/SBD = 0.96049012253063</strong> &#xC785;&#xB2C8;&#xB2E4;. <code>1&#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xC774; &#xC57D; 0.96&#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2CC;&#xB2E4;&#xB294; &#xC758;&#xBBF8;</code>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;(SBD)&#xB97C; &#xC2A4;&#xD300;(STEEM)&#xC758; &#xAC00;&#xCE58;&#xB85C; &#xC804;&#xD658;&#xD574;&#xC11C; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xBE44;&#xC728;&#xC744;  &#xACC4;&#xC0B0;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>15,698,486SBD &#xF7; 0.96098536951357(STEEM/SBD) = 16,335,822</strong>&#xAC00; &#xB418;&#xBA70;, &#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xD300;&#xC758; &#xC0C1;&#xB300;&#xC801; &#xAC00;&#xCE58;&#xB85C; &#xD658;&#xC0B0;&#xD55C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC728;&#xC740; 16,335,822 / (273,411,397+16,335,822)&#xB85C; &#xACC4;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xB294; <strong>&#xC57D; 5.64%&#xC815;&#xB3C4;</strong>&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. @twinbraid&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/kr/@twinbraid/52qzmb" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xBC1C;&#xD589;&#xC774; &#xBA48;&#xCDC4;&#xC2B5;&#xB2C8;&#xB2E4;.</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xB9D0;&#xC500;&#xD574;&#xC8FC;&#xC168;&#xB358; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xBE44;&#xC728;&#xC774; 5%&#xB97C; &#xCD08;&#xACFC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xBC1C;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xBAA8;&#xB4E0; &#xBCF4;&#xC0C1;&#xC740; &#xC2A4;&#xD300;+&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C;&#xB9CC; &#xC9C0;&#xAE09;</strong>&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xD574; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xC2A4;&#xD300;&#xC758; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xD604;&#xC7AC;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC5B4;&#xB450;&#xC6B4; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC608;&#xC804;&#xC5D0; @clayop&#xB2D8;&#xAED8;&#xC11C; &#xC6B0;&#xB824;&#xD558;&#xC168;&#xB358; &#xD5E4;&#xC5B4;&#xCEF7; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD5E4;&#xC5B4;&#xCEF7;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; @clayop&#xB2D8;&#xC758; <a href="https://steemit.com/coinkorea/@clayop/5yc7ka?sort=trending" target="_blank" rel="noopener">&#xC81C;&#xAC00; &#xC2A4;&#xB2EC; &#xC5ED;&#xC804;&#xD658;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC774;&#xC720; (&#xC608;&#xC0C1; &#xC2DC;&#xB098;&#xB9AC;&#xC624;)</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
</blockquote>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9CC;&#xC57D; &#xB354; &#xC774;&#xC0C1; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xBC1C;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xC774; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC;&#xBE44;&#xC728;(debt ratio)&#xC774; 10%&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xD5E4;&#xC5B4;&#xCEF7; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB824;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB290;&#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xAC00;&#xC57C; &#xD560;&#xAE4C;&#xC694;?</p>
<p>(15,698,486 &#xF7; A)/{273,411,397 +(15,698,486 &#xF7; A)} &gt;= 0.1 </p>
<p>15,698,486/A &gt;= 27,341,140 +1,569,849/A</p>
<p>15,698,486 &gt;= 27,341,140A + 1,569,849</p>
<p>A(=STEEM/SBD) &#x2264; 0.5168</p>
<p>&#xACB0;&#xAD6D;&#xC5D0;&#xB294; <strong>&#xC2A4;&#xD300; 1&#xAC1C;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; 0.5168&#xAC1C;&#xC758; &#xAC00;&#xCE58;&#xC640; &#xAC19;&#xC544;&#xC9C0;&#xAC70;&#xB098; &#xC774;&#xBCF4;&#xB098; &#xB0AE;&#xC544;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;</strong>&#xC5D0;&#xB294; &#xD5E4;&#xC5B4;&#xCEF7; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D;&#xC5D0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; 1&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xB354;&#xC774;&#xC0C1; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xACE0;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD588;&#xC744; &#xB54C;, <strong>&#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; 0.5168&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xBA74; &#xD5E4;&#xC5B4;&#xCEF7; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC774;&#xD574;&#xD55C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xBE44;&#xC728;&#xC774; 10%&#xB97C; &#xAC13; &#xCD08;&#xACFC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xC9C0;&#xC810;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB9AC; &#xD070; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC73C;&#xB098;, &#xC774;&#xB97C; &#xCD08;&#xACFC;&#xD574;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xC5B4;&#xB5A0;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xD06C;&#xAC8C; &#xC6B0;&#xB824;</strong>&#xB429;&#xB2C8;&#xB2E4;. 10%&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xC218;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC10;&#xC5D0; &#xB530;&#xB77C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xBC18;&#xBE44;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC2A4;&#xB2EC;&#xBE44;&#xC728;(debt ratio)&#xC774; 15%&#xAC00; &#xB418;&#xB294; &#xACBD;&#xC6B0;, &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; 1&#xAC1C;&#xB97C; &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD560; &#xB54C;  <code>$1 x (10%/15%) = $0.67</code> &#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB9CC;&#xD07C;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xBC1B;&#xAC8C;&#xB429;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; 20%&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC00;&#xAC8C; &#xB418;&#xBA74; <code>$1 x (10%/20%) = $0.5</code> &#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB9CC;&#xD07C;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xAD6C;&#xC694;. &#xADF8;&#xB807;&#xAC8C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; $1&#xB2EC;&#xB7EC; &#xBCF4;&#xC7A5;&#xB3C4; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB9AC;&#xB294; &#xC545;&#xC21C;&#xD658;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4;, @wefund&#xB2D8;&#xAED8;&#xC11C; &#xC62C;&#xB824;&#xC8FC;&#xC2E0; <a href="https://steemit.com/steem/@wefund/aug-12-steem-sbd-ratio-sbd-steem" target="_blank" rel="noopener">[Aug-12] Steem/SBD Ratio (SBD &gt; STEEM)</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xAE30;&#xC874;&#xC5D0;&#xB3C4; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC2A4;&#xD300;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC11C; 1:1 &#xBE44;&#xC728;&#xC774; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB838;&#xB358; &#xC2DC;&#xAE30;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmVdbCYuEGV264GJFSYt9fxm9rYD2VuGve43Pjr8xzQ2FC/wefund.png" alt="wefund.png"></p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC5D0; 1:1&#xC758; &#xCEE8;&#xBC84;&#xD305; &#xBE44;&#xC728;&#xC774; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB9B0; &#xC0C1;&#xD669;&#xC774; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; 2016&#xB144;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD574;&#xC624;&#xC168;&#xB358; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC120;&#xBC30;&#xB2D8;&#xB4E4;&#xC740; &#xC624;&#xB298;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xC5EC;&#xB7EC; &#xBC88; &#xACBD;&#xD5D8;&#xD558;&#xC168;&#xC744; &#xAC83;&#xC774;&#xAE30;&#xC5D0; &#xD06C;&#xAC8C; &#xC758;&#xBBF8;&#xB97C; &#xB450;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xC2E4; &#xAC70;&#xB77C;&#xACE0;&#xB3C4; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBC18; &#xB144;&#xC774; &#xB118;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC138;&#xAC00; &#xC774;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xD5E4;&#xC5B4;&#xCEF7;&#xC774;&#xB77C;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC870;&#xAE08;&#xC774;&#xB098;&#xB9C8; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xAC8C; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xC62C; &#xC904;&#xC740; &#xC0DD;&#xAC01;&#xB3C4; &#xBABB;&#xD588;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB7F0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBC1C;&#xD589; &#xC77C;&#xC2DC;&#xC911;&#xC9C0; &#xC0AC;&#xD0DC;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xAE08;&#xC740; &#xC6B0;&#xB824;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xBD80;&#xB514; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC554;&#xD751;&#xAE30;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xB2E4;&#xC2DC; &#xC2A4;&#xD300;&#xC774; &#xB0A0;&#xC544;&#xC624;&#xB974;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-sbd" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBC1C;&#xD589; &#xC77C;&#xC2DC;&#xC911;&#xC9C0; &#xC0AC;&#xD0DC;&#xC640; STEEM/SBD &#xAD50;&#xD658;&#xBE44;&#xC728; &#xD558;&#xB77D;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/7cpyv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[애픽스 이야기] 애픽스의 진행 현황 및 업데이트 소식을 알려드립니다!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/backend-alpha-kw-31-appics-im-368/">
                <span class="level-item">[APPICS] TO THE MOON STEEM with APPICS!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

