
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지루한 투자자가 보상을 받는다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcKNM85opdopm8wWo6jn4LzCz4hTJTEutS6bhVkxoYqNe/image.png" alt="지루한 투자자가 보상을 받는다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-24T00:16:06.000Z">2020-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1276 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지루한 투자자가 보상을 받는다.
            
        </h1>
        <div class="content">
            <p><strong>&#xBCF4;&#xB4DC; &#xB9E8;(Board Man)</strong></p>
<p>&#xD604;&#xC7AC; NBA &#xCD5C;&#xACE0;&#xC758; &#xC120;&#xC218;&#xB294; &#xCE74;&#xC640;&#xC774; &#xB808;&#xB108;&#xB4DC;(Kawhi Leonard) &#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xC640; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xAE30;&#xB780; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6CC;&#xB099;&#xC5D0; &#xB9D0; &#xC218;&#xAC00; &#xC801;&#xC740; &#xC120;&#xC218;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<center><br><br><img src="https://cdn.steemitimages.com/DQmcKNM85opdopm8wWo6jn4LzCz4hTJTEutS6bhVkxoYqNe/image.png" alt="image.png"><br><br></center>

<p>&#xC5BC;&#xB9C8;&#xB098; &#xB9D0; &#xC218;&#xAC00; &#xC801;&#xC5C8;&#xC73C;&#xBA74;, &#xC9C0;&#xB09C; 6&#xC6D4; &#xC560;&#xD2C0;&#xB79C;&#xD2F1; &#xC9C0;&#xB294; &#xB3D9;&#xB8CC; &#xC120;&#xC218;&#xC640; &#xCF54;&#xCE58;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xB824; &#xADF8;&#xAC00; &#xC8FC;&#xB85C; &#xD558;&#xB294; &#xB9D0;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC0AC;&#xB97C; &#xC2E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xB77C;&#xBE0C;&#xB798;&#xB4DC;&#xD3EC;&#xB4DC; &#xD504;&#xB7AD;&#xD074;&#xB9B0;, &#xAC00;&#xB4DC;: &#xCE74;&#xC640;&#xC774;&#xAC00; &#xB9AC;&#xBC14;&#xC6B4;&#xB4DC;&#xB97C; &#xC7A1;&#xACE0; &#xB098;&#xC11C; &#xD558;&#xB294; &#xB9D0;&#xC740; &#x201C;&#xBCF4;&#xB4DC; &#xB9E8;(Board man)&#x201D; or &#x201C;&#xBCF4;&#xB4DC; &#xB9E8; &#xAC9F;&#xCE20; &#xD398;&#xC774;&#xB4DC;(Board man gets paid)&#x201D; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC800;&#xC2A4;&#xD2F4; &#xD5DB;&#xC2A8;, &#xCF54;&#xCE58;: &#x201C;&#xBCF4;&#xB4DC; &#xB9E8;. &#xC544;&#xC784; &#xC5B4; &#xBCF4;&#xB4DC; &#xB9E8;(Board man. I&#x2019;m a board man.)&#x201D;&#xC774;&#xB780; &#xB9D0;&#xB9CC; &#xD55C; 50&#xBC88; &#xC815;&#xB3C4; &#xB4E4;&#xC740; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB18D;&#xAD6C;&#xC5D0;&#xC11C; &#x201C;&#xBCF4;&#xB4DC;&#x201D;&#xB780; &#xB9D0;&#xC740; &#xACF5;&#xACA9;&#xC218;&#xAC00; &#xB358;&#xC9C4; &#xC29B;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xACBD;&#xC6B0; &#xC218;&#xBE44;&#xC218;&#xAC00; &#xB09A;&#xC544; &#xCC44;&#xB294; &#xD589;&#xB3D9;(&#xC989;, &#xB9AC;&#xBC14;&#xC6B4;&#xB4DC;)&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xB18D;&#xAD6C; &#xACE8;&#xB300;&#xB294; &#xB9BC;, &#xB124;&#xD2B8; &#xBC0F; &#xC720;&#xB9AC; &#xBC31;&#xBCF4;&#xB4DC;&#xB85C; &#xC774;&#xB904;&#xC838; &#xC788;&#xB2E4;. &#xBCF4;&#xD1B5; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC740; &#xC29B;&#xC740; &#xBC31;&#xBCF4;&#xB4DC;&#xB97C; &#xB9DE;&#xACE0; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xCF54;&#xCE58;&#xC640; &#xC120;&#xC218;&#xB4E4;&#xC740; &#xB9AC;&#xBC14;&#xC6B4;&#xB4DC;&#xB97C; &#x201C;&#xD06C;&#xB798;&#xC2DC; &#xB354; &#xBCF4;&#xB4DC;(crash the board)&#x201D; &#xB610;&#xB294; &#x201C;&#xADF8;&#xB7A9; &#xB354; &#xBCF4;&#xB4DC;(grab the boards)&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#xB9AC;&#xBC14;&#xC6B4;&#xB4DC;&#xB294; &#xD798;&#xACFC; &#xD22C;&#xC9C0;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9AC;&#xBC14;&#xC6B4;&#xB4DC; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xACF5;&#xACA9;&#xC218;&#xC640; &#xC218;&#xBE44;&#xC218;&#xAC00; &#xC11C;&#xB85C; &#xB4A4;&#xC5C9;&#xD0A4;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xBE44;&#xC77C;&#xBE44;&#xC7AC;&#xD558;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xD6C8;&#xB828;&#xC5D0;&#xC11C; &#xC29B;&#xACFC; &#xB4DC;&#xB9AC;&#xBE14;&#xC744; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xC2B5;&#xD558;&#xC9C0;&#xB9CC;, &#xC218;&#xBE44;&#xC640; &#xB9AC;&#xBC14;&#xC6B4;&#xB4DC;&#xB97C; &#xC5F0;&#xC2B5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xC801;&#xB2E4;.</p>
<p>&#xCE74;&#xC640;&#xC774;&#xB294; NBA &#xD300;&#xC5D0;&#xC11C;&#xB294; &#xB9AC;&#xBC14;&#xC6B4;&#xB4DC;&#xC640; &#xC218;&#xBE44;&#xB97C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD3BC;&#xCE58;&#xB294; &#xC120;&#xC218;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; NBA&#xC5D0;&#xC11C; &#xC8FC;&#xC804;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574;&#xC11C; &#x201C;&#xBCF4;&#xB4DC; &#xB9E8;(board man)&#x201D;&#xC774; &#xB418;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC989;, &#xB9AC;&#xBC14;&#xC6B4;&#xB4DC; &#xC804;&#xBB38; &#xC120;&#xC218;&#xAC00; &#xB418;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB294; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCD1D; 1.16&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC5F0;&#xBD09;&#xC73C;&#xB85C; &#xBC1B;&#xC558;&#xC73C;&#xB2C8;&#xAE4C;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC131;&#xC7A5;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC801;&#xC758; &#xD3EC;&#xC9C0;&#xC158;&#xC740; &#xC5B4;&#xB514;&#xC77C;&#xAE4C;?</p>
<p>&#xCE74;&#xC640;&#xC774;&#xAC00; &#xC990;&#xACA8; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xC57D;&#xAC04; &#xBC14;&#xAFB8;&#xBA74; &#xB41C;&#xB2E4;. &#x201C;Bored man gets paid.&#x201D;</p>
<p><strong>&#xB610; &#xB2E4;&#xB978; &#xBCF4;&#xB4DC; &#xB9E8;(Bored man)</strong></p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xB9CE;&#xC740; &#xBD84;&#xC11D;, &#xACF5;&#xC2DD; &#xBC0F; &#xD6CC;&#xB96D;&#xD55C; &#xCC28;&#xD2B8;&#xAC00; &#xB3D9;&#xC6D0;&#xB418;&#xB294; &#xC139;&#xC2DC;&#xD55C; &#xD22C;&#xC790;&#xC640;, &#xB458;&#xC9F8; &#xADF8;&#xB0E5; &#xC791;&#xB3D9;&#xD558;&#xAC8C; &#xB194;&#xB450;&#xB294; &#xD22C;&#xC790;&#xC790;.</p>
<p>&#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#x201C;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xCDE8;&#xB97C; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5F4;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xC5B8;&#xC81C;&#xB098; &#xC5F4;&#xC815;&#xC740; &#xC7AC;&#xC559;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xC9DC;&#xB9BF;&#xD558;&#xACE0; &#xD765;&#xBD84;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC9C0;&#xB8E8;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBCF4;&#xB4DC; &#xB9E8;, &#xC989; &#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xB2E4;.</p>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xC77C;&#xB85C;&#xC5D0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xD53C;&#xD55C;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xD68C;&#xADC0;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC740; &#xB0AE;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; 1&#xB144;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC544;&#xBB34; &#xC758;&#xBBF8; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#x201C;&#xD56B; &#xD55C;&#x201D; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAC70;&#xC758; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#x201C;&#xD655;&#xC2E4;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD53C;&#xD55C;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC548;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xD328;&#xC790; &#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC624;&#xB298; &#xC774;&#xAE30;&#xB824;&#xACE0; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD5A5;&#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB193;&#xB294;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xB370; &#xC2DC;&#xAC04;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xBBF8; &#xC88B;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC640; &#xB098;&#xC05C; &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xBAA8;&#xB450;&#xB97C; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xCD95;&#xD574; &#xB193;&#xC558;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xBA74; &#xD65C;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xAE30;&#xC874;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC14;&#xAFB8;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC798; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB294; &#xCC99;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC9C0;&#xB8E8;&#xD55C; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xAC70;&#xB098; &#xB9E4;&#xC77C; &#xCD5C;&#xC2E0; &#xC815;&#xBCF4;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB300;&#xC2E0;, &#xADF8; &#xC2DC;&#xAC04;&#xC5D0; &#xCDE8;&#xBBF8;&#xB97C; &#xC990;&#xAE30;&#xAC70;&#xB098;, &#xAC00;&#xC871;&#xACFC; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xBCF4;&#xB0B8;&#xB2E4;.</li>
</ul>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC9C0;&#xB8E8;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: PER DIEM, &#x201C;BORED MAN GETS PAID&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7vx8mn" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB8E8;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/rlej6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">여유 자금, 어떻게 투자할 것인가? (장문 주의)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/utxen-20/">
                <span class="level-item">지난 20년 동안 최고의 주식은? 절대 기술주는 아니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

