
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자에서 어리석음과 현명함은 백지 한 장 차이 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmb6UnVTfALyEqEJQV16ZbPSe4Y5AynKzfjqX2YxUzVRLK" alt="투자에서 어리석음과 현명함은 백지 한 장 차이">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-23T06:46:15.000Z">2018-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2136 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자에서 어리석음과 현명함은 백지 한 장 차이
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/Qmb6UnVTfALyEqEJQV16ZbPSe4Y5AynKzfjqX2YxUzVRLK" alt="image.png"></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xBAA9;&#xB3C8;&#xC73C;&#xB85C; &#xD55C; &#xBC88;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC744;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xB9E4;&#xB2EC; &#xC18C;&#xC561;&#xC744; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC744;&#xAE4C;? &#xC77C;&#xBC18; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD754;&#xD788; &#xD558;&#xB294; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC;, &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xD568;&#xC758;&#xAC00; &#xB2F4;&#xAE34; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC8FC;&#xB85C; &#xB300;&#xD558;&#xB294; &#xD22C;&#xC790; &#xC0C1;&#xB2F9;&#xC0AC;&#xB4E4;&#xC740; &#xC815;&#xAE30; &#xD22C;&#xC790;(&#xC18C;&#xC704; &#x201C;&#xC815;&#xAE30; &#xC815;&#xC561; &#xD22C;&#xC790;(cost averaging)&#x201D;)&#xC774; &#xB354; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC989;, &#x201C;&#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xD558;&#xB77D;&#xB3C4; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9E4;&#xB2EC; &#xC815;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC2DC;&#xC7A5; &#xD558;&#xB77D; &#xC2DC;&#xC5D0; &#xC880; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C;? </p>
<p>&#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#x201C;&#xACBD;&#xC81C;&#xD559; &#xCF58;&#xC11C;&#xD2B8;(The undercover economist)&#x201D;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xD300; &#xD558;&#xD3EC;&#xB4DC;(Tim Harford)&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBAA9;&#xB3C8;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xC218;&#xC775;&#xB960; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xB0AB;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. (&#xCC38;&#xACE0; &#xC790;&#xB8CC;: Financial Times, &#x201C;The case for drip-feed investing is plausible, but costs more&#x201D;)</p>
<p>&#xD558;&#xD3EC;&#xB4DC;&#xB294; &#xCD5C;&#xADFC; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0; &#xAE30;&#xACE0;&#xD55C; &#xAE00;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xB193;&#xACE0; &#xBCF8;&#xB2E4;&#xBA74; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xC758; &#xC124;&#xBA85;&#xC740; &#xC774;&#xB807;&#xB2E4;.</p>
<p>&#xC815;&#xAE30; &#xC815;&#xC561; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774; &#xC5B4;&#xB5A4; &#xC791;&#xC6A9;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;, &#xC5F0;&#xC911; &#xC808;&#xBC18;&#xC740; 60&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; &#xC808;&#xBC18;&#xC740; 120&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; 600&#xB2EC;&#xB7EC;&#xB85C; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC740; 10&#xC8FC;&#xB97C;, &#xB098;&#xBA38;&#xC9C0; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC740; 5&#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xCD1D; 7,200&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD574; 90&#xC8FC;&#xB97C; &#xAC16;&#xAC8C; &#xB418;&#xB294; &#xC148;&#xC774;&#xB2E4;. &#xC8FC;&#xB2F9; &#xD3C9;&#xADE0; &#xB9E4;&#xC785;&#xAC00;&#xB294; 80&#xB2EC;&#xB7EC;&#xB2E4;. &#xACE0;&#xAC00; 120&#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4; &#xC800;&#xAC00; 60&#xB2EC;&#xB7EC;&#xC5D0; &#xB354; &#xAC00;&#xAE5D;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC9C1;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xBC29;&#xBC95;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD574; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xB860; &#xC0C1;&#xC73C;&#xB85C;&#xB098;, &#xC5ED;&#xC0AC;&#xC801; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD1B5;&#xD55C; &#xBC31;&#xD14C;&#xC2A4;&#xD305; &#xC0C1;&#xC73C;&#xB85C;&#xB098; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC774;&#xB860; &#xC0C1;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xC774;&#xB807;&#xB2E4;. &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC744; &#xC704;&#xC758; &#xAC00;&#xC815;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xB2E8;&#xC21C;&#xD788; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;&#xB9CC;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xAE30;&#xB780; &#xACE4;&#xB780;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC8FC;&#xAC00; &#xC704; &#xAC00;&#xC815;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;&#xBA74;, &#xC8FC;&#xAC00;&#xAC00; 60&#xB2EC;&#xB7EC;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xACE0;, 120&#xB2EC;&#xB7EC;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC8C; &#xD6E8;&#xC52C; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xBB34;&#xC791;&#xC704; &#xD589;&#xBCF4;((random walk)&#xB97C; &#xBCF4;&#xC774;&#xBA74;&#xC11C; &#xC6B0;&#xC0C1;&#xD5A5; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2E4; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xC124;&#xBA85;&#xC774;&#xB2E4;. &#xBB34;&#xC791;&#xC704; &#xD589;&#xBCF4;&#xB780; &#xC8FC;&#xAC00;&#xAC00; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC2DC;&#xC810; &#xC8FC;&#xAC00;&#xAC00; &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC08;&#xC9C0; &#xB9D0;&#xD560; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xC989;, &#xC8FC;&#xAC00; 120&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xBA74; &#xD558;&#xB77D;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xACE0;,, 60&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xBA74; &#xC0C1;&#xC2B9;&#xC744; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC78; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xC0C1;&#xD5A5; &#xCD94;&#xC138;(&#xC989;, &#xC8FC;&#xAC00;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC0AC;&#xC2E4;)&#xB780; &#xB9D0;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xBAA9;&#xB3C8;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD568;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xC6B0;&#xC0C1;&#xD5A5; &#xCD94;&#xC138;&#xB97C; &#xC911;&#xAC04;&#xC911;&#xAC04; &#xB2E8;&#xC808;&#xC2DC;&#xD0A4;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0;, &#xC218;&#xC775;&#xB960;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC774;&#xB860; &#xC0C1;&#xC73C;&#xB85C; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74;, &#xC5ED;&#xC0AC;&#xC801; &#xC99D;&#xAC70;&#xB294; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD574;&#xC904;&#xAE4C;? &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBAA9;&#xB3C8; &#xD22C;&#xC790;&#xC640; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790; &#xC911; &#xC5B4;&#xB290; &#xBC29;&#xBC95;&#xC774; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xACB0;&#xACFC;&#xB294; &#xB180;&#xB78D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC7A5;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xB192;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB354; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA9;&#xB3C8; &#xD22C;&#xC790;&#xAC00; &#xB354; &#xB098;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xB05D;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC0C1;&#xD669;&#xC774; &#xB05D;&#xB09C; &#xB2E4;&#xC74C;&#xC5D0; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD558;&#xD3EC;&#xB4DC;&#xB294; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xC774;&#xB860; &#xC0C1;&#xC73C;&#xB85C; &#xC88B;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xB05D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xC870;&#xC5B8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC774;&#xB807;&#xB2E4;.</p>
<p>&#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xAC00;&#xC7A5; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xB9E4;&#xB2EC; &#xC6D4;&#xAE09;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC9C1;&#xC7A5;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB531; &#xB9E1;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x201C;&#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#x201D;&#xB294; &#xBAA9;&#xB3C8;&#xC774; &#xC5C6;&#xACE0;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xB4DD;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9C8;&#xBC95; &#xAC19;&#xC740; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xCC2C;&#xC0AC;&#xB97C; &#xBCF4;&#xB0B4;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC815;&#xAE30; &#xD22C;&#xC790;&#xAC00; &#xB9C8;&#xBC95;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xC774;&#xC810;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC9C4;&#xD589;&#xB41C; &#xB9CE;&#xC740; &#xBC31;&#xD14C;&#xC2A4;&#xD305;&#xC740; &#xC77C;&#xB2E8; &#xD22C;&#xC790;&#xAC00; &#xBAA9;&#xB3C8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC804;&#xC81C;&#xD558;&#xC5D0;, &#xC774; &#xB3C8;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC640; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xB220; &#xD22C;&#xC790;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC0DD;&#xAC01;&#xB9CC; &#xD574;&#xB3C4; &#xC990;&#xAC70;&#xC6B4; &#xAFC8;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9CC;&#xC77C; &#xD1B5;&#xC7A5;&#xC5D0; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB4E4;&#xC5B4; &#xC788;&#xB2E4;&#xBA74;, &#xC0DD;&#xAC01;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC804;&#xBD80; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xD22C;&#xC790; &#xC989;&#xC2DC; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xC704;&#xD5D8;&#xC774; &#xAC71;&#xC815;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD559;&#xACC4;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xC774; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xBA74; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xBA40;&#xB9AC;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB0AB;&#xB2E4;. &#xC704;&#xD5D8; &#xC5C6;&#xC774;&#xB294; &#xC218;&#xC775;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xBA3C;&#xC800; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xACFC;&#xC5F0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC774; &#xBC29;&#xC2DD;&#xC744; &#xACE0;&#xC218;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xB2F5;&#xC774; &#xADF8;&#xB9AC; &#xAC04;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xB450; &#xAC00;&#xC9C0; &#xC2E4;&#xC218;&#xB97C; &#xACE7;&#xC798; &#xC800;&#xC9C0;&#xB978;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB108;&#xBB34; &#xC7A6;&#xC740; &#xB9E4;&#xB9E4;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xBA70;, &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xACBD;&#xD5A5; &#xB9D0;&#xC774;&#xB2E4;. &#xB108;&#xBB34; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xC218;&#xC775;&#xC774; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB9E4;&#xB9E4;&#xAC00; &#xBAA9;&#xC801;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xC774;&#xB7F0; &#xC2E4;&#xC218;&#xB97C; &#xC5C6;&#xC560;&#xC904; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xAE00; &#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xAC00;&#xC815;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC2DC;&#xC7A5;&#xC740; &#xC2DC;&#xACC4; &#xCD94;&#xCC98;&#xB7FC; &#xC55E;&#xB4A4;&#xB85C;&#xB9CC; &#xD754;&#xB4E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xACBD;&#xD5D8;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xAC8C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB7F0; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xB9C8;&#xC74C;&#xC744; &#xC548;&#xC815;&#xC2DC;&#xD0A4;&#xACE0;, &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xD30C;&#xB294; &#xC77C;&#xC744; &#xB9C9;&#xC544; &#xC900;&#xB2E4;&#xB294; &#xBA74;&#xC5D0;&#xC11C;, &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC625;&#xC2A4;&#xD37C;&#xB4DC; &#xB9AC;&#xC2A4;&#xD06C;(Oxford Risk)&#xC758; &#xD589;&#xB3D9; &#xAE08;&#xC735; &#xC804;&#xBB38;&#xAC00; &#xADF8;&#xB808;&#xADF8; &#xB370;&#xC774;&#xBE44;&#xC2A4;(Greg Davies)&#xB294; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#x201C;&#xC544;&#xC8FC; &#xD070; &#xC190;&#xD574;&#xB97C; &#xC785;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;, &#xC57D;&#xAC04;&#xC758; &#xC190;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xC801;&#xC808;&#xD55C; &#xD45C;&#xD604;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xC704; &#x2018;&#xB300;&#xB97C; &#xC704;&#xD574; &#xC18C;&#xB97C; &#xD76C;&#xC0DD;&#xD568;&#xC73C;&#xB85C;&#xC368;&#x2019; &#xD61C;&#xD0DD;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. <strong>&#xC5B4;&#xB5A4; &#xADDC;&#xCE59;&#xC774; &#xBAA8;&#xB4E0; &#xACBD;&#xC6B0;&#xC5D0; &#xB2E4; &#xB9DE;&#xC9C0;&#xB294; &#xC54A;&#xB354;&#xB77C;&#xACE0;, &#xADDC;&#xCE59;&#xC744; &#xACE0;&#xC218;&#xD574; &#xB098;&#xAC00;&#xB294; &#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;</strong>.</p>
<p><strong>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xD589;&#xB3D9;&#xACFC; &#xD604;&#xBA85;&#xD55C; &#xD589;&#xB3D9;&#xC740; &#xBC31;&#xC9C0; &#xD55C; &#xC7A5; &#xCC28;&#xC774;&#xB2E4;. &#xBE44;&#xB85D; &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xD604;&#xBA85;&#xD55C; &#xD589;&#xB3D9;&#xC740; &#xC544;&#xB2D0;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4;, &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC120;&#xD0DD;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;</strong>.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/76psms" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xACFC; &#xD604;&#xBA85;&#xD568;&#xC740; &#xBC31;&#xC9C0; &#xD55C; &#xC7A5; &#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2gdqxk/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">아이리시 위스키의 종류</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/nsmlv/">
                <span class="level-item">붐을 이루고 있는 암호화폐 기업들의  &#34;영토 확장&#34;</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

