
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>한반도의 두 나라 이야기 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX6Y887oJoCBc6DtQUGEqMSisSjFBxCeAFSu47vReaGc4/image.png" alt="한반도의 두 나라 이야기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T12:30:45.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1744 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                한반도의 두 나라 이야기
            
        </h1>
        <div class="content">
            <p>&#xC55E;&#xC120; &#xAE00;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xACBD;&#xC81C;&#xC9C0; &#xCFFC;&#xCE20;&#xC758; &#xAE00;&#xC744; &#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC18C;&#xAC1C;&#xD560; &#xAE00;&#xC740; &#xACBD;&#xC81C;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9; &#xC5C5;&#xCCB4; &#xB178;&#xB358; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;(Northern Trust)&#xAC00; &#xD55C;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xD604; &#xC0C1;&#xD669;&#xC744; &#xACBD;&#xC81C;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBE44;&#xAD50;&#xD55C; &#xC9E7;&#xC740; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D; &#xC5B8;&#xB860;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xD68C;&#xB2F4;&#xC774; &#xBCC4;&#xAC70; &#xC5C6;&#xB2E4;&#xB290;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xD3C4;&#xD6FC;&#xD558;&#xAE30; &#xBC14;&#xC05C; &#xC640;&#xC911;&#xC5D0; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC77C;&#xC744; &#xBE44;&#xAD50;&#xC801; &#xD76C;&#xB9DD;&#xC801;&#xC774;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xD55C;&#xAD6D;&#xC758; &#xBE48;&#xB300;&#xB5A1; &#xB9CC;&#xB4E4;&#xAE30;&#xB294; &#xACE8;&#xCE58;&#xC544;&#xD508; &#xC77C;&#xC774;&#xB2E4;. &#xB9F7;&#xB3CC;&#xC5D0; &#xB179;&#xB450;&#xC640; &#xBB3C;&#xC744; &#xB123;&#xACE0; &#xBC18;&#xC8FD;&#xC73C;&#xB85C; &#xD758;&#xB7EC; &#xB0B4;&#xB9B4; &#xB54C;&#xAE4C;&#xC9C0; &#xAC08;&#xC544;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xBA74; &#xB179;&#xB450; &#xAC00;&#xB8E8;&#xAC00; &#xC0AC;&#xBC29;&#xC73C;&#xB85C; &#xD1F4;&#xACE4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xB179;&#xB450; &#xBC18;&#xC8FD;&#xC744; &#xAC01;&#xC885; &#xCC44;&#xC18C;&#xC640; &#xC369;&#xACE0;, &#xD32C;&#xCF00;&#xC774;&#xD06C; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xAD6C;&#xC6B0;&#xBA74; &#xB41C;&#xB2E4;. &#xACFC;&#xC815;&#xC740; &#xAE54;&#xB054;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xACB0;&#xACFC;&#xBB3C;&#xC740; &#xB180;&#xB78D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC791;&#xC740; &#xC885;&#xC9C0;&#xC5D0; &#xC2DD;&#xCD08;&#xC640; &#xAC04;&#xC7A5; &#xB4F1;&#xC744; &#xC11E;&#xC5B4; &#xB9CC;&#xB4E0; &#xC18C;&#xC2A4;&#xC5D0; &#xCC0D;&#xC5B4; &#xBA39;&#xC73C;&#xBA74; &#xADF8; &#xB9DB;&#xC774; &#xC77C;&#xD488;&#xC774;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xD55C;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xC9C0;&#xB09C; 75&#xB144; &#xB3D9;&#xC548; &#xACE8;&#xCE58;&#xC544;&#xD508; &#xC0AC;&#xC774;&#xC600;&#xB2E4;. &#xC591; &#xAD6D;&#xAC00;&#xB294; 2&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804;&#xC774; &#xB05D;&#xB09C; &#xD6C4; &#xBC8C;&#xC5B4;&#xC9C4; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBD84;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;. 6&#xAC1C;&#xC6D4; &#xC804;&#xB9CC;&#xD574;&#xB3C4;, &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xC0AC;&#xC77C;&#xACFC; &#xD575;&#xD0C4;&#xB450; &#xC2E4;&#xD5D8;&#xC744; &#xAC10;&#xD589;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xAC83;&#xC774; &#xC591;&#xAD6D; &#xC815;&#xC0C1; &#xAC04;&#xC5D0; &#xB450; &#xCC28;&#xB840; &#xB9CC;&#xB0A8;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC624;&#xB298;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xC0C1;&#xC774; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC5D0; &#xB9CC;&#xB098; &#xC120;&#xC5B8;&#xBB38;&#xC5D0; &#xC11C;&#xBA85;&#xD588;&#xB2E4;. &#xC591;&#xAD6D; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC774;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xD765;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xD55C;&#xC740; 1970&#xB144; &#xCD08;&#xBC18;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; 1&#xC778;&#xB2F9; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7AC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB54C;&#xB97C; &#xAE30;&#xC810;&#xC73C;&#xB85C; &#xC591;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xB294; &#xC810;&#xC810; &#xB354; &#xBC8C;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD574;, &#xC9C0;&#xAE08;&#xC740; &#xD55C; &#xB54C; &#xBE44;&#xC2B7;&#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xBA38;&#xB9AC;&#xB97C; &#xAC38;&#xC6B0;&#xB6B1;&#xD558;&#xB294; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC0B0;&#xC5C5; &#xC2DC;&#xC124; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD30C;&#xAD34;&#xB418;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD55C;&#xAD6D;&#xC740; &#xC9C0;&#xB09C; &#xBC18;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC73C;&#xBA70;, &#xC138;&#xACC4; 11&#xC704; &#xACBD;&#xC81C; &#xB300;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. GDP 1.5&#xC870; &#xB2EC;&#xB7EC;&#xB85C; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#x201C;&#xC870; &#xB2EC;&#xB7EC; &#xD074;&#xB7FD;&#x201D; &#xD68C;&#xC6D0;&#xC758; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xBD81;&#xD55C;&#xC758; GDP&#xB294; &#xC57D; 180&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmX6Y887oJoCBc6DtQUGEqMSisSjFBxCeAFSu47vReaGc4/image.png" alt=""><br></center>

<p>&#xD55C;&#xAD6D;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xD751;&#xC790;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xB300;&#xC678; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xB3C4; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xD55C;&#xAD6D; &#xC6D0;&#xD654;&#xB294; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD1B5;&#xD654;&#xC600;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xBD81;&#xD55C;&#xC740; &#xC624;&#xB298;&#xB0A0; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xACE0;&#xB9BD;&#xB418;&#xACE0;, &#xAC00;&#xB09C;&#xD55C; &#xAD6D;&#xAC00; &#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC5C4;&#xACA9;&#xD55C; &#xAD6D;&#xC81C; &#xC81C;&#xC7AC;&#xC640; &#xC2EC;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xACE4;&#xB780;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB2E4;. &#xC62C;&#xD574; &#xCD08; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xACFC; &#xC11D;&#xD0C4; &#xBC0F; &#xC12C;&#xC720; &#xC218;&#xC785;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xC790; &#xC0C1;&#xD669;&#xC740; &#xB354; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xAD6D;&#xC81C; &#xAE30;&#xAD6C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD544;&#xC218;&#xD488; &#xC6D0;&#xC870;&#xB97C; &#xBC1B;&#xC544; &#xACBD;&#xC81C;&#xAC00; &#xC720;&#xC9C0;&#xB418;&#xACE0;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xAD6D;&#xC81C; &#xC81C;&#xC7AC;&#xAC00; &#xCCA0;&#xD68C;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xCDE8;&#xC57D;&#xC131;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC9C4;&#xD589;&#xD615;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xC800;&#xB3CC;&#xC801;&#xC778; &#xD575;&#xBB34;&#xAE30; &#xAC1C;&#xBC1C;&#xC740; &#xACBD;&#xC81C; &#xBC1C;&#xC804;&#xC758; &#xC5EC;&#xC9C0;&#xB97C; &#xAC70;&#xC758; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB7EC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC218;&#xBC31;&#xB9CC; &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xC5D0;&#xAC8C; &#xB2E8;&#xC21C;&#xD55C; &#xC0DD;&#xACC4;&#xC720;&#xC9C0; &#xC870;&#xCC28; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xBA70;, &#xACBD;&#xC81C; &#xBC1C;&#xC804;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xBCF8; &#xC778;&#xD504;&#xB77C;&#xB3C4; &#xBD80;&#xC871;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xB294; &#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xC5C8;&#xACE0;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC774;&#xB4E4;&#xC744; &#xAD6C;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xAC00; &#xBD88;&#xC548;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294;&#xB370; &#xD544;&#xC218;&#xC801; &#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmfE7MHcHuvq8i6odoW8wLDXLQCkRTQ3nv3Q5EW3sDeYoZ/image.png" alt=""><br></center>

<p>&#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xB099;&#xAD00;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xC774;&#xB7F0; &#xC2DC;&#xAC01;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xC120; &#xD55C; &#xAC00;&#xC871;&#xC774;&#xC5C8;&#xB2E4;&#xAC00; &#xAD6D;&#xACBD;&#xC73C;&#xB85C; &#xBD84;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xBE44;&#xC720;&#xB85C; &#xB0A8;&#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xC0AC;&#xCD0C;&#xC774;&#xB2E4;. &#xBE44;&#xBB34;&#xC7A5; &#xC9C0;&#xB300;&#xC758; &#xC591;&#xCE21;&#xC5D0;&#xC11C; &#xC0AC;&#xB294; &#xC774;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xBD84;&#xB2E8;&#xC744; &#xBD80;&#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xD55C;&#xC758; &#xD658;&#xACBD;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC1C;&#xC120;&#xB418;&#xC5B4; &#xB098;&#xAC08; &#xACBD;&#xC6B0;, &#xB0A8;&#xD55C;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC778;&#xD504;&#xB77C; &#xBC1C;&#xC804;&#xC744; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xC808;&#xD638;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC8FC;&#xC694; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xACC4;&#xC57D;&#xC744; &#xB530;&#xB0BC; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xACE0;,  &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xB178;&#xB825;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5ED;&#xB7C9;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. (&#xD55C;&#xAD6D;&#xC758; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xC740; GDP &#xB300;&#xBE44; &#xBE44;&#xC911;&#xC774; &#xB0AE;&#xB2E4;.)  &#xCD94;&#xAC00; &#xC790;&#xBCF8;&#xC740; &#xC77C;&#xBCF8;, &#xC911;&#xAD6D; &#xB610;&#xB294; &#xC544;&#xC2DC;&#xC544; &#xAC1C;&#xBC1C; &#xC740;&#xD589;&#xC774;&#xB098; &#xAD6D;&#xC81C; &#xD1B5;&#xD654; &#xAE30;&#xAE08; &#xAC19;&#xC740; &#xB2E4;&#xAD6D;&#xC801; &#xD611;&#xB825; &#xB2E8;&#xCCB4;&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8; &#xBAA8;&#xB450; &#xBD81;&#xD55C;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC628;&#xB3C4;&#xAC00; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.   &#xBC31;&#xC545;&#xAD00;&#xC740; 11&#xC6D4; &#xC911;&#xAC04; &#xC120;&#xAC70;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xBA74;&#xC11C; &#xC678;&#xAD50;&#xC801; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC2F6;&#xC5B4;&#xD560; &#xAC83;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xB2E4;. </p>
<p>&#xD1B5;&#xC77C;&#xC744; &#xAFC8;&#xAFB8;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xC740; &#xBB34;&#xB9AC;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xB098;&#xB294;, &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC704;&#xD0DC;&#xB86D;&#xAC8C;&#xD558;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC5C6;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC7AC;&#xC815; &#xD1B5;&#xD569;&#xC744; &#xC704;&#xD55C; &#xC6A9;&#xC5B4; &#xC815;&#xB9BD;&#xC774; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8; &#xC911; &#xB2E8;&#xC77C; &#xD1B5;&#xD654; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xB370;, 1989&#xB144; &#xB3C5;&#xC77C;&#xC758; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBCF5;&#xC7A1;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xD1B5;&#xC77C;&#xB41C; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774;  &#xC77C;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xC2E0;&#xB098;&#xB294; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xC9C4; &#xC54A;&#xC544; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC911;&#xC694; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD569;&#xC758;&#xB294; &#xAC04;&#xB2E8;&#xCE58; &#xC54A;&#xB2E4;. &#xCD5C;&#xADFC; &#xD3D0;&#xAE30;&#xB41C; &#xC774;&#xB780;&#xACFC;&#xC758; &#xD611;&#xC0C1;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xBE44;&#xD575;&#xD654;&#xC758; &#xC758;&#xBBF8;&#xC640; &#xC18D;&#xB3C4;&#xB97C; &#xC815;&#xC758;&#xD558;&#xAE30;&#xB780; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;.  &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xB97C; &#xD574;&#xC81C;&#xB97C; &#xC801;&#xC808;&#xD55C; &#xC18D;&#xB3C4;&#xB85C; &#xC124;&#xACC4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC138;&#xC2EC;&#xD55C; &#xCCB4;&#xACC4;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xC88B;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xD68C;&#xB2F4;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xB358; &#xC774;&#xC720;&#xB294; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xB2F9;&#xC0AC;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xD3C9;&#xD654;&#xAC00; &#xCC3E;&#xC544;&#xC62C; &#xACBD;&#xC6B0; &#xAE30;&#xB300;&#xB418;&#xB294; &#xACBD;&#xC81C; &#xD65C;&#xC131;&#xACFC; &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xC544;&#xC2DC;&#xC544;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB2EC;&#xCF64;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!!</p>
<p>&lt;&#xCD9C;&#xCC98;: Northern Trust, &#x201C;A Tale of Two Koreas&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/59e6n8" target="_blank" rel="noopener">&#x2018;&#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xB450; &#xB098;&#xB77C; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/tv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">인터넷 사용 시간, TV를 넘어설 전망</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6t5s65/">
                <span class="level-item">북한의 경제 상황</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

