
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이리저리 잡생각 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;">
        <span class="has-mr-6">2</span>
        <span>Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이리저리 잡생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-27T23:44:39.000Z">2019-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1607 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이리저리 잡생각
            
        </h1>
        <div class="content">
            <p>&#xBA70;&#xCE60;&#xC804; &#xB274;&#xC2A4;&#xC5D0; &#xD638;&#xB0A8;&#xC744; &#xB300;&#xD45C;&#xD55C;&#xB2E4;&#xB294; &#xB3D9;&#xAD50;&#xB3D9;&#xACC4;&#xC758; &#xAD8C;&#xB178;&#xAC11;&#xACFC; &#xC815;&#xB300;&#xCCA0;, &#xBBFC;&#xD3C9;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC758; &#xC720;&#xC131;&#xC5FD;&#xB4F1;&#xC774; &#xD64D;&#xC11D;&#xD604;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB300;&#xD45C;&#xB97C; &#xB9E1;&#xC544;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD64D;&#xC11D;&#xD604;&#xC740; &#xADF8; &#xC694;&#xCCAD;&#xC744; &#xAC70;&#xC808;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xCD94;&#xCC9C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xC2B5;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD64D;&#xC11D;&#xD604;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xAC00;? &#xADF8;&#xB294; &#xD604;&#xC7AC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xCC3D;&#xCD9C;&#xACFC;&#xC815;&#xC5D0; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xAC1C;&#xC785;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC815;&#xC5D0; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#xC65C; &#xAD8C;&#xB178;&#xAC11;&#xACFC; &#xC815;&#xB300;&#xCCA0;, &#xBBFC;&#xD3C9;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC131;&#xC5FD;&#xB4F1;&#xC774; &#xD64D;&#xC11D;&#xD604;&#xC744; &#xCC3E;&#xC544;&#xAC14;&#xC744;&#xAE4C;? &#xADF8;&#xB4E4;&#xC774; &#xC815;&#xB9D0; &#xD638;&#xB0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB300;&#xD45C;&#xD560;&#xAE4C;? &#xD638;&#xB0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC774;&#xB044;&#xB294;&#xB300;&#xB85C; &#xB530;&#xB77C;&#xAC08;&#xAE4C;? &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD638;&#xB0A8;&#xC740; &#xAC1C;&#xD601;&#xC801;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC120;&#xD0DD;&#xC740; &#xC18C;&#xC704; &#xD638;&#xB0A8;&#xC758; &#xBA85;&#xB9DD;&#xAC00;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBFC;&#xCD08;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBFC;&#xD3C9;&#xB2F9;&#xACFC; &#xC720;&#xC131;&#xC5FD;&#xB4F1;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD638;&#xB0A8; &#xBBFC;&#xCD08;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC758; &#xACB0;&#xACFC;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xD638;&#xB0A8;&#xBBFC;&#xCD08;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xB294; &#xC9C0;&#xB3C4;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xC120;&#xAC70;&#xB294; &#xBB35;&#xC740; &#xB54C;&#xB97C; &#xBC97;&#xACA8;&#xB0B4;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xBB35;&#xC744; &#xB54C;&#xB97C; &#xBC97;&#xACA8;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBBFC;&#xCD08;&#xB4E4;&#xC774; &#xBB35;&#xC744; &#xB54C;&#xB97C; &#xBC97;&#xACA8;&#xB0B8;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C;&#xB3C4; &#xC1C4;&#xC2E0;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB824;&#xC624;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xAE30;&#xB300;&#xAC00; &#xB09C;&#xB9DD;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xBC97;&#xACA8;&#xB0B4;&#xC57C;&#xD560; &#xBB35;&#xC740; &#xB54C;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB04C;&#xC5B4;&#xAC08; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC720;&#xC0B0;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xC0B4;&#xC544;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC77C;&#xBD80;&#xC758; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xB9D0; &#xC9C4;&#xC815;&#xC131; &#xC788;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xC778;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC218;&#xB3C4;&#xAD8C; &#xC9C0;&#xC5ED;&#xC5D0; &#xC9C0;&#xC5ED;&#xAD6C;&#xB97C; &#xB454;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC218;&#xB3C4;&#xAD8C;&#xC5D0; &#xC9C0;&#xC5ED;&#xAD6C;&#xB97C; &#xB454; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xD560; &#xC218; &#xC788;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xB450;&#xAC00;&#xC9C0; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC9C0;&#xB3C4;&#xBD80;&#xB97C; &#xBC14;&#xAFB8;&#xACE0; &#xC1C4;&#xC2E0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xCE5C;&#xBB38; &#xCE5C;&#xB178; &#xC138;&#xB825;, 586 &#xC138;&#xB825;&#xB4E4;&#xC744; &#xC2F8;&#xADF8;&#xB9AC; &#xAC77;&#xC5B4;&#xB0B4;&#xACE0; &#xC9C4;&#xC815;&#xD55C; &#xAC1C;&#xD601;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xAC70;&#xB4ED;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC6A9;&#xC9C4;, &#xAE08;&#xD0DC;&#xC12D; &#xB4F1;&#xC774; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9; &#xAC04;&#xD310;&#xB2EC;&#xACE0; &#xB098;&#xC11C;&#xBA74; &#xBB34;&#xC870;&#xAC74; &#xC9C4;&#xB2E4;. &#xC9C0;&#xB294; &#xAC83; &#xBED4;&#xD788; &#xC54C;&#xACE0; &#xCD9C;&#xB9C8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xBCF4;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC5B4;&#xCC28;&#xD53C; &#xC9C8; &#xC120;&#xAC70;&#xC5D0; &#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xACE0; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD9C;&#xB9C8;&#xD55C;&#xB2E4;&#xACE0; &#xB3C8;&#xB9CC; &#xC794;&#xB729;&#xC4F0;&#xACE0; &#xC9D1;&#xC548; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC880; &#xADF8;&#xB7F4; &#xB4EF;&#xD55C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xAC00;&#xC624;&#xAC00; &#xC0B0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xCD5C;&#xADFC;&#xC5D0; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB450;&#xBC88;&#xC9F8;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB300;&#xB2E8;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC2E0;&#xB150;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB9DE;&#xC11C;&#xC11C; &#xC2F8;&#xC6B0;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xBE44;&#xAC81;&#xD558;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE60;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xC900;&#xBE44;&#xD560; &#xB54C;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC720;&#xC0B0;&#xC73C;&#xB85C; &#xBCF4;&#xB2F5;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC54C;&#xC740; &#xAECD;&#xC9C8;&#xC744; &#xAE68;&#xACE0; &#xB098;&#xC628;&#xB2E4;. &#xADF8; &#xAECD;&#xC9C8;&#xC744; &#xAE68;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xC9C0;&#xAE08; &#xB2E8;&#xB2E8;&#xD55C; &#xAECD;&#xC9C8;&#xC5D0; &#xB458;&#xB7EC;&#xC2F8;&#xC5EC;&#xC788;&#xB2E4;. &#xC5B4;&#xBBF8;&#xC0C8;&#xB294; &#xAECD;&#xC9C8;&#xC744; &#xCABC;&#xC544;&#xC11C; &#xC544;&#xAE30;&#xC0C8;&#xAC00; &#xC548;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC744; &#xB3C4;&#xC640;&#xC900;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD638;&#xB0A8;&#xC740; &#xBC16;&#xC5D0;&#xC11C; &#xAECD;&#xC9C8;&#xC744; &#xCABC;&#xC544;&#xC904; &#xC5B4;&#xBBF8;&#xC0C8;&#xAC00; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB7EC;&#xAC00;&#xC57C; &#xD560;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xB09C;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C;&#xD560; &#xAD6C;&#xC2DC;&#xB300;&#xC774;&#xBA70; &#xBC18;&#xAC1C;&#xD601;&#xC801; &#xC778;&#xBB3C;&#xC778; &#xD64D;&#xC11D;&#xD604;&#xC5D0;&#xAC8C; &#xD638;&#xB0A8;&#xC744; &#xB9E1;&#xC544;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xCC0C; &#xD638;&#xB0A8;&#xC758; &#xC544;&#xAE30;&#xC0C8;&#xB97C; &#xC704;&#xD574; &#xAECD;&#xC9C8;&#xC744; &#xAE68;&#xC5B4;&#xC8FC;&#xACA0;&#xB294;&#xAC00; ?</p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xD64D;&#xC11D;&#xD604;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xC744; &#xD55C; &#xC774;&#xC720;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0DD;&#xBA85;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xC5F0;&#xC7A5;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC800; &#xC0DD;&#xACC4;&#xD615; &#xC815;&#xCE58;&#xC778;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xBCC0;&#xD601;&#xC2DC;&#xD0A4;&#xACE0; &#xD76C;&#xB9DD;&#xC744; &#xC8FC;&#xB294; &#xC815;&#xCE58;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xAE30;&#xB780; &#xB09C;&#xB9DD;&#xD558;&#xB2E4;.</p>
<p>&#xD63C;&#xB780;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC9C4;&#xBA74;&#xBAA9;&#xC744; &#xB4DC;&#xB7EC;&#xB0B4;&#xB294; &#xC0E4;&#xC6CC;&#xAE30; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0;&#xB294; &#xAC00;&#xC2DD;&#xACFC; &#xD5C8;&#xC704;&#xB85C; &#xAC00;&#xB824;&#xC838; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD63C;&#xB780;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC778;&#xC9C0; &#xB4DC;&#xB7EC;&#xB0B4;&#xAC8C; &#xB41C;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;, &#xC815;&#xC758;&#xB2F9;&#xC758; &#xC2EC;&#xC0C1;&#xC815;&#xACFC; &#xADF8; &#xC77C;&#xB2F9;&#xB4E4;, &#xD638;&#xB0A8;&#xC758; &#xC790;&#xCE6D; &#xB300;&#xD45C;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xADF8;&#xB4E4;&#xC744; &#xC4F8;&#xC5B4;&#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC; &#xBBF8;&#xB798;&#xB294; &#xC554;&#xB2F4;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30; &#xBC88;&#xBCF5;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB192;&#xB2E4;. &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4;&#xBD80;&#xAC00; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B0;&#xB2C8; &#xC2EC;&#xAC01;&#xD55C; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xBB38;&#xC81C;&#xB3C4; &#xADF8;&#xB9AC; &#xB274;&#xC2A4;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC800; &#xB9C8;&#xC800;&#xB3C4; &#xC790;&#xAFB8; &#xB208;&#xC774; &#xAD6D;&#xB0B4;&#xBB38;&#xC81C;&#xB85C; &#xC881;&#xC544;&#xB4E0;&#xB2E4;. &#xB0B4;&#xBD80;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC678;&#xBD80;&#xBB38;&#xC81C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD0D3;&#xC774;&#xB2E4;. &#xBBF8;&#xB9AC; &#xC870;&#xAD6D;&#xC744; &#xC815;&#xB9AC;&#xD588;&#xC73C;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC774;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xCC98;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM3NidGRxIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTcyMjU5NjM1LCJleHAiOjE4ODc2MTk2MzV9.wduu-atIe7aVV1l_ztkM51bqB4kzf_u5YBflnjzgFaM" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3sbtdq" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC7A1;&#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/ccid/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">CCID의 스팀에 대한 평가의 의미</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3ytk6y-we-together-100/">
                <span class="level-item">We-together, 모모내츄럴 장상국 사장의 100%메밀 국수 시식기, 직접 만들어서 먹어보기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

