
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지금 암화화폐는 시장 순환 단계 중 어디에 있을까요? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC0AC;&#xAE30;&#xC600;&#xB358;-&#xACBD;&#xC6B0;">
        <span class="has-mr-6">1</span>
        <span>1. &#xC0AC;&#xAE30;&#xC600;&#xB358; &#xACBD;&#xC6B0;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC2DC;&#xC7A5;&#xC774;-&#xAD6C;&#xC870;&#xC801;-&#xBC29;&#xD5A5;-&#xBCC0;&#xD654;&#xB97C;-&#xACAA;&#xB294;-&#xACBD;&#xC6B0;">
        <span class="has-mr-6">2</span>
        <span>2. &#xC2DC;&#xC7A5;&#xC774; &#xAD6C;&#xC870;&#xC801; &#xBC29;&#xD5A5; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xB294; &#xACBD;&#xC6B0;</span>
        </a></li><li>
        <a class="is-flex" href="#1-&#xC7A0;&#xD589;-&#xAD6C;&#xAC04;-Stealth-Phase">
        <span class="has-mr-6">3</span>
        <span>1. &#xC7A0;&#xD589; &#xAD6C;&#xAC04;(Stealth Phase)</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC778;&#xC2DD;-&#xAD6C;&#xAC04;-Awareness-Phase">
        <span class="has-mr-6">4</span>
        <span>2. &#xC778;&#xC2DD; &#xAD6C;&#xAC04;(Awareness Phase)</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC5F4;&#xD48D;-&#xAD6C;&#xAC04;-Mania-Phase">
        <span class="has-mr-6">5</span>
        <span>3. &#xC5F4;&#xD48D; &#xAD6C;&#xAC04;(Mania Phase)</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xBD95;&#xAD34;-&#xAD6C;&#xAC04;-Blow-off-Phase">
        <span class="has-mr-6">6</span>
        <span>4. &#xBD95;&#xAD34; &#xAD6C;&#xAC04;(Blow off Phase)</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVyAJCNg1hByd26s2iT2pPptvuQzxb9qzkAvW3jGEpN1w/image.png" alt="지금 암화화폐는 시장 순환 단계 중 어디에 있을까요?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-03T07:59:57.000Z">2018-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1520 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지금 암화화폐는 시장 순환 단계 중 어디에 있을까요?
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC774;  &#xAC00;&#xACA9;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0;, &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB370;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="1-&#xC0AC;&#xAE30;&#xC600;&#xB358;-&#xACBD;&#xC6B0;"><a href="#1-&#xC0AC;&#xAE30;&#xC600;&#xB358;-&#xACBD;&#xC6B0;" class="headerlink" title="1. &#xC0AC;&#xAE30;&#xC600;&#xB358; &#xACBD;&#xC6B0;"></a>1. &#xC0AC;&#xAE30;&#xC600;&#xB358; &#xACBD;&#xC6B0;</h4><p>&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xC790;&#xC0B0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xBB34;&#xAC00;&#xCE58;&#xD55C; &#xC790;&#xC0B0;&#xC5D0; &#xADF8;&#xB7F4;&#xB4EF;&#xD55C; &#xC124;&#xD0D5; &#xC637;&#xC744; &#xC785;&#xD78C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB85C;&#xB4E0; &#xC77C;&#xB2E8; &#xAC00;&#xACA9;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xACB0;&#xAD6D; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xAC00;&#xCE58;&#xC778; &#xBB34;(&#x7121;)&#xB85C; &#xC218;&#xB834;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h4 id="2-&#xC2DC;&#xC7A5;&#xC774;-&#xAD6C;&#xC870;&#xC801;-&#xBC29;&#xD5A5;-&#xBCC0;&#xD654;&#xB97C;-&#xACAA;&#xB294;-&#xACBD;&#xC6B0;"><a href="#2-&#xC2DC;&#xC7A5;&#xC774;-&#xAD6C;&#xC870;&#xC801;-&#xBC29;&#xD5A5;-&#xBCC0;&#xD654;&#xB97C;-&#xACAA;&#xB294;-&#xACBD;&#xC6B0;" class="headerlink" title="2. &#xC2DC;&#xC7A5;&#xC774; &#xAD6C;&#xC870;&#xC801; &#xBC29;&#xD5A5; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xB294; &#xACBD;&#xC6B0;"></a>2. &#xC2DC;&#xC7A5;&#xC774; &#xAD6C;&#xC870;&#xC801; &#xBC29;&#xD5A5; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xB294; &#xACBD;&#xC6B0;</h4><p>&#xC2DC;&#xC7A5; &#xC601;&#xAD6C;&#xC801;&#xC778; &#xAD6C;&#xC870;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xAC8C; &#xB418;&#xC5B4;, &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xBB34;&#xB108;&#xC9C4; &#xACBD;&#xC6B0;&#xC785;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC;, &#xC880;&#xCC98;&#xB7FC; &#xB098;&#xD0C0;&#xB098;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2EC;&#xAC01;&#xD55C; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xACC4;&#xC808;&#xC801; &#xAD6C;&#xBD84;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;&#xBA74;, &#xB354; &#xC774;&#xC0C1; &#xAE30;&#xC874; &#xC2DC;&#xC7A5;&#xC758; &#xACC4;&#xC808;&#xC801; &#xC21C;&#xD658;&#xC131;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC801;&#xC6A9;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xACFC;&#xAC70;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB4F1;&#xC7A5;&#xD574;, &#xB9C8;&#xCC28;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC601;&#xC6D0;&#xD788; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;, &#xC0C1;&#xB2F9;&#xC218;&#xC758; ICO&#xAC00; &#xC0AC;&#xAE30;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. &#xC560;&#xB2F9;&#xCD08;&#xBD80;&#xD130; &#xC2E4;&#xD604; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xADDC;&#xC81C;&#xAC00; &#xC5C6;&#xB294; ICO &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB193;&#xC740; &#xAC83;&#xC774;&#xAE30;&#xC5D0; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC2DC;&#xB4E4;&#xC5B4; &#xC8FD;&#xC5B4;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xAE30;&#xAC00; &#xC544;&#xB2CC; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2CC; &#xC790;&#xC0B0;&#xC774;&#xB77C;&#xBA74;, &#xBE44;&#xB85D; &#xC0C1;&#xC2B9;&#xACFC; &#xCD94;&#xB77D;&#xC744; &#xACAA;&#xC5B4; &#xB098;&#xAC00;&#xACA0;&#xC9C0;&#xB9CC;, &#xC601;&#xC6D0;&#xD788; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBAA9;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.  &#xC544;&#xC8FC; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>2008&#xB144; &#xCE90;&#xB098;&#xB2E4;&#xC758; &#xC6B4;&#xC1A1; &#xD559;&#xC790; &#xC7A5;-&#xD3F4; &#xB85C;&#xB4DC;&#xB9AC;&#xADF8;(Jean-Paul Rodrigue)&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xCC98;&#xB7FC; &#xAC70;&#xD488;&#xC758; &#xB2E8;&#xACC4;&#xBCC4; &#xBAA8;&#xB378;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmVyAJCNg1hByd26s2iT2pPptvuQzxb9qzkAvW3jGEpN1w/image.png" alt=""><br></center>

<h4 id="1-&#xC7A0;&#xD589;-&#xAD6C;&#xAC04;-Stealth-Phase"><a href="#1-&#xC7A0;&#xD589;-&#xAD6C;&#xAC04;-Stealth-Phase" class="headerlink" title="1. &#xC7A0;&#xD589; &#xAD6C;&#xAC04;(Stealth Phase)"></a>1. &#xC7A0;&#xD589; &#xAD6C;&#xAC04;(Stealth Phase)</h4><p>&#xAC70;&#xD488;&#xC758; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xB85C;, &#xB300;&#xBD80;&#xBB38;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB208;&#xCE58;&#xCC44;&#xC9C0; &#xBABB;&#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8; &#xD22C;&#xC790;&#xC790;&#xB4E4;(&#xC989;, &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;)&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBC1C;&#xC744; &#xB2F4;&#xADF8;&#xB294; &#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h4 id="2-&#xC778;&#xC2DD;-&#xAD6C;&#xAC04;-Awareness-Phase"><a href="#2-&#xC778;&#xC2DD;-&#xAD6C;&#xAC04;-Awareness-Phase" class="headerlink" title="2. &#xC778;&#xC2DD; &#xAD6C;&#xAC04;(Awareness Phase)"></a>2. &#xC778;&#xC2DD; &#xAD6C;&#xAC04;(Awareness Phase)</h4><p>&#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C;, &#xB354; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B8;&#xB860;&#xC774; &#xB2E4;&#xB8E8;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xC0C8;&#xB85C;&#xC6B4; &#xCD94;&#xC138;&#xAC00; &#xC0DD;&#xAE30;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xB3C4; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h4 id="3-&#xC5F4;&#xD48D;-&#xAD6C;&#xAC04;-Mania-Phase"><a href="#3-&#xC5F4;&#xD48D;-&#xAD6C;&#xAC04;-Mania-Phase" class="headerlink" title="3. &#xC5F4;&#xD48D; &#xAD6C;&#xAC04;(Mania Phase)"></a>3. &#xC5F4;&#xD48D; &#xAD6C;&#xAC04;(Mania Phase)</h4><p>&#xC774;&#xC81C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC77C;&#xC0DD; &#xC77C;&#xB300;&#xC758; &#xD22C;&#xC790;&#x201D;&#xB77C;&#xACE0; &#xB2E4;&#xB8E8;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9;&#xC740; &#xAE30;&#xBCF8; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xB3D9;&#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xB3C4;&#xCDE8;&#xAC10;&#xC5D0; &#xBE60;&#xC9C4; &#xBE44;&#xC774;&#xC131;&#xC801; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC5F4;&#xD48D;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC804;&#xC5FC;&#xBCD1;&#xCC98;&#xB7FC; &#xD37C;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC740; &#xC774;&#xB97C; &#xC815;&#xB2F9;&#xD654; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xACE0;, &#xB2E4;&#xC2DC; &#xAC00;&#xACA9;&#xC744; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xACE0;, &#xB9E4;&#xC218;&#xC138;&#xB294; &#xC810;&#xC810; &#xB354; &#xB298;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0C9;&#xC18C;&#xC801;&#xC774;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xB354; &#xBC14;&#xBCF4;&#x201D;&#xC5D0;&#xC11C; &#xD314; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xB300;&#xAC10;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xC5D0; &#xB3D9;&#xCC38;&#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC740; &#xAC70;&#xC758; &#xD3EC;&#xBB3C;&#xC120;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.  &#xC7A5;&#xBD80; &#xC0C1;&#xC758; &#xC218;&#xC775;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9D1;&#xB2C8;&#xB2E4;.  &#xD0D0;&#xC695;&#xC774; &#xC9C0;&#xBC30;&#xD569;&#xB2C8;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xC7A0;&#xD589; &#xAD6C;&#xAC04;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xC5F4;&#xD48D; &#xAD6C;&#xAC04;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xAC8C; &#xD314;&#xACE0; &#xC2DC;&#xC7A5;&#xC744; &#xB5A0;&#xB0A9;&#xB2C8;&#xB2E4;. </p>
<h4 id="4-&#xBD95;&#xAD34;-&#xAD6C;&#xAC04;-Blow-off-Phase"><a href="#4-&#xBD95;&#xAD34;-&#xAD6C;&#xAC04;-Blow-off-Phase" class="headerlink" title="4. &#xBD95;&#xAD34; &#xAD6C;&#xAC04;(Blow off Phase)"></a>4. &#xBD95;&#xAD34; &#xAD6C;&#xAC04;(Blow off Phase)</h4><p>&#xC5B4;&#xB5A4; &#xC2DC;&#xC810;&#xC5D0; &#xB9E4;&#xC218; &#xAC15;&#xB3C4;&#xAC00; &#xC57D;&#xD574;&#xC9C0;&#xACE0;, &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC774; &#xC11C;&#xC11C;&#xD788; (&#xB54C;&#xB85C;&#xB294; &#xBE60;&#xB974;&#xAC8C;) &#xBCC0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xB3C4; &#xC2DC;&#xC7A5; &#xBCC0;&#xD654;&#xB97C; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.  &#xD314;&#xB824;&#xACE0; &#xD574;&#xB3C4; &#xC0AC;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC00;&#xACA9;&#xC740; &#xD3ED;&#xB77D;&#xD569;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xBA74;, &#xBE5A;&#xC744; &#xB0B4; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xB9C8;&#xC9C4;&#xCF5C;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xD314; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.  &#xD558;&#xB77D;&#xC138;&#xB294; &#xBD95;&#xAD34;&#xB85C; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xCC98;&#xB7FC; 2013&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xAC70;&#xD488;&#xC758; 4&#xAC00;&#xC9C0; &#xB2E8;&#xACC4;&#xB97C; &#xBC1F;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmTi7Jr7ourQT3GDpjEoKL5MWHfZ3DYd1h2T1dRrtyFR89/image.png" alt=""><br></center><br>#<br>#<br>#### <em>&#x201C;&#xC5ED;&#xC0AC;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xBC18;&#xBCF5;&#xB418;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xADF8; &#xD750;&#xB984;&#xC740; &#xBC18;&#xBCF5;&#xB41C;&#xB2E4;.&#x201D;</em><br>#<br>#<br>&#xBBF8;&#xAD6D; &#xC791;&#xAC00; &#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC758; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB450;&#xACE0; &#xD55C; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD2B8;&#xC6E8;&#xC778;&#xC774; &#xC624;&#xB298;&#xB0A0;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xADF8;&#xB7AC;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>2013&#xB144;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC77C;&#xC774; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; 2017&#xB144;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xC794;&#xC778;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 65% &#xC774;&#xC0C1; &#xD3ED;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE00; &#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xAC83;&#xCC98;&#xB7FC;, &#xC0AC;&#xAE30;&#xC131; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><br><img src="https://steemitimages.com/DQmd8YUEsR5rw7RD2cTV2efpsoGz3yZdwN4GdDmJAmAKsai/image.png" alt=""><br></center>

<p>&#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC758; &#xD750;&#xB984;&#xC740; &#xBC18;&#xBCF5;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC5ED;&#xC0AC;&#xB294; &#xB2E4;&#xC2DC; &#xD750;&#xB984;&#xC758; &#xBC18;&#xBCF5;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B8;&#xC81C;&#xAC00; &#xB420;&#xC9C0; &#xD2B9;&#xC815;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xBD95;&#xAD34; &#xAD6D;&#xBA74;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xC7A0;&#xD589; &#xB2E8;&#xACC4;&#xAC00; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xBBF8; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? &#xC774;&#xC804; &#xC0AC;&#xC774;&#xD074;&#xACFC; &#xC720;&#xC0AC;&#xD558;&#xAC8C; &#xAC00;&#xACA9;&#xC740; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xACFC;&#xC815;&#xC740; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xBC18;&#xBCF5;&#xB418;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xD750;&#xB984;&#xC740; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xCE68;&#xCCB4;&#xB97C; &#xB05D;&#xB0B4;&#xACE0; &#xB2E4;&#xC2DC; &#xBE44;&#xC0C1;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC774;&#xBBF8; &#xBE44;&#xC0C1;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xACFC;&#xAC70;&#xC5D0; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xC601;&#xC6D0;&#xD788; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4f9nso" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xC2DC;&#xC7A5; &#xC21C;&#xD658; &#xB2E8;&#xACC4; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xC744;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5mt99p/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주식/채권 포트폴리오에 암호화폐 편입, 그 엄청난 효과</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/65feg3/">
                <span class="level-item">블룸버그 홈페이지 개편 - 암호화폐 카테코리 신설</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

