
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4cf7wj-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbwfzU9sh8SJ2Stfn3xKPT7cfUap8BqXZ98N7cK815R46/steem.png" alt="[STEEM] 스팀 프로텍션 포크? 꼼수와 꼼수의 전쟁은 언제까지 지속될 것인가..">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-07T19:34:09.000Z">2020-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1541 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4cf7wj-steem/">[STEEM] 스팀 프로텍션 포크? 꼼수와 꼼수의 전쟁은 언제까지 지속될 것인가..</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbwfzU9sh8SJ2Stfn3xKPT7cfUap8BqXZ98N7cK815R46/steem.png" alt="steem.png"></p>
<p>&#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C; 22.2&#xB97C; &#xC8FC;&#xB3C4;&#xD588;&#xB358; &#xC77C;&#xBD80; &#xC99D;&#xC778; &#xBC0F; &#xD574;&#xC678; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xB9CC;&#xD589;&#xC774; &#xB0A0;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C; 22.2 &#xCF54;&#xB4DC; &#xC791;&#xC131; &#xBC0F; &#xC2E4;&#xD589;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xB358; @netuoso&#xB294; 4&#xC77C; &#xC804;&#xC5D0; <strong>Steem Protection Fork : This soft fork may never have to be implement&#x2026;</strong>&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; 0.22.6 &#xBC84;&#xC804;&#xC758; &#xCF54;&#xB4DC;&#xB97C; &#xC791;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbtjo6VXAj3rn6kECRRxD4ijg5s61Hamtp42tfdtYRawP/github.png" alt="github.png"></p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://github.com/SteemDevs/steem/commit/990aaa9b60fbe039030b9bb229c7bdc808c76c30" target="_blank" rel="noopener">https://github.com/SteemDevs/steem/commit/990aaa9b60fbe039030b9bb229c7bdc808c76c30</a></li>
</ul>
<p>&#xC774; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD14D;&#xC158; &#xD3EC;&#xD06C;&#xB294; <strong>&#xC801;&#xC6A9;&#xB418;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xC9C0;&#xB9CC;, &#xD2B8;&#xB860;/&#xC2A4;&#xD300;&#xC787;&#xACFC; &#xC99D;&#xC778;&#xB4E4;&#xAC04;&#xC758; &#xC0C1;&#xD638; &#xD569;&#xC758;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB294; &#xAC83;</strong>&#xC774;&#xB77C;&#xB294; &#xC870;&#xAC74;&#xC774; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmTmdXZuCQKuMrQ23ou7rtryJJR6C3MtLz3R2yCh8vLy3M/code1.png" alt="code1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmSxctQYUpfax8KZSaK6HaR6p4H4TDKMhEYCGyrZXcghoa/code2.png" alt="code2.png"></p>
<p>&#xC774; &#xCF54;&#xB4DC; &#xBCC0;&#xACBD;&#xC740; Steemit, Inc&#xC640; DPoS &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xC5D0; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC608;&#xCE58;&#xAE08;&#xC73C;&#xB85C; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xACC4;&#xC815;&#xB4E4;&#xC758; <strong>&#xBA87; &#xAC00;&#xC9C0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xCF54;&#xB4DC;</strong>&#xAC00; &#xB4E4;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xBC1C;&#xACAC;&#xD55C; &#xC800;&#xC2A4;&#xD2F4;&#xC36C;&#xC740; <strong>&#xC2A4;&#xD300; &#xC778;&#xC218;&#xC758; &#xC774;&#xBA74;&#xC5D0; &#xAC10;&#xCDB0;&#xC9C4; &#xC9C4;&#xC2E4;</strong>&#xC774;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xD2B8;&#xB860; &#xC7AC;&#xB2E8;&#xC758; &#xBA85;&#xC758;&#xB85C; &#xC131;&#xBA85;&#xC11C;&#xB97C; &#xB0C8;&#xACE0;, &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xACE7;&#xC7A5; &#xC7A5;&#xD391;&#xCC28;&#xC624;&#xC5D0;&#xAC8C;&#xB3C4; &#xC54C;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/@TronFoundation/the-truth-behind-steem-takeover-38179feba963" target="_blank" rel="noopener">The Truth Behind &#x201C;Steem Takeover&#x201D;</a></li>
</ul>
<p>&#xC774;&#xB97C; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; <strong>&#xAE30;&#xC874; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xAE4C;&#xC9C0;&#xB3C4; &#xB3D9;&#xACB0;&#xD558;&#xB294; &#xCF54;&#xB4DC;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;</strong>&#xACE0; &#xC870;&#xAE08;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xB0B4;&#xC6A9;&#xC774; &#xC804;&#xB2EC;&#xB41C; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC744; &#xC7A5;&#xD391;&#xCC28;&#xC624;&#xAC00; &#xADF8;&#xC758; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC9C0;&#xBA70; &#xB17C;&#xB780;&#xC774; &#xAC70;&#xC138;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xBB3C;&#xB860; &#xC774; &#xCF54;&#xB4DC;&#xB294; &#xC544;&#xC9C1; &#xC801;&#xC6A9;&#xB418;&#xC9C0;&#xB3C4;, &#xC801;&#xC6A9;&#xB420; &#xC218;&#xB3C4; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC77C; &#xBFD0;&#xB354;&#xB7EC; &#xBA87; &#xBA85;&#xC758; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC5F0;&#xB8E8;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD569;&#xC791;&#xD488;&#xC77C; &#xBFD0;&#xC774;&#xACE0;, <strong>&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xB3D9;&#xACB0;&#xD558;&#xB294; &#xCF54;&#xB4DC;&#xAC00; &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.</strong></p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmd4bp41PJytmp8T8v5WX8vyVSRfereAM4kto4fSoYCMNh/dz.png" alt="dz.png"></p>
<p>&#xBC31; &#xBC88; &#xC591;&#xBCF4;&#xD574;&#xC11C; <strong>&#xAE30;&#xC874;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC808;&#xB300; &#xC801;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xCF54;&#xB4DC;&#xB97C; &#xD639;&#xC2DC;&#xB098; &#xBAA8;&#xB97C; &#xC0C1;&#xD669;&#xC744; &#xB300;&#xBE44;&#xD574;&#xC11C; &#xC900;&#xBE44;&#xD574;&#xB454; &#xAC83;</strong>&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; <strong>&#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xD654;&#xC640; &#xD611;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xD569;&#xC758;&#xC810;&#xC744; &#xCC3E;&#xC790;&#xACE0; &#xD574;&#xB193;&#xACE0;, &#xB4A4;&#xC5D0;&#xC11C;&#xB294; &#xCE7C;&#xC744; &#xAC08;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;</strong>&#xACFC; &#xB2E4;&#xB97C; &#xBC14;&#xAC00; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xBCF8;&#xBB38;&#xC218;&#xC815; : &#xC560;&#xADF8;&#xB85C;&#xB4DC;&#xC758; &#xBA58;&#xD2B8;&#xB97C; &#xC798;&#xBABB; &#xD574;&#xC11D;&#xD574;&#xC11C; &#xC624;&#xD574;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC740; &#xC0AD;&#xC81C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xC5ED;&#xC744; &#xBC14;&#xB85C; &#xC7A1;&#xC544;&#xC8FC;&#xC2E0; @blockchainstudio&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xB2E4;. <code>(&#xBD84;&#xC704;&#xAE30;&#xAC00; &#xB108;&#xBB34; &#xBCD1;&#xB9DB;&#xC73C;&#xB85C; &#xAC00;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xBCD1;&#xB9DB; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xB290;&#xB08C;&#xC744; &#xC0B4;&#xB9AC;&#xB824;&#xACE0; &#xB9C9; &#xC368;&#xBD24;&#xC73C;&#xB2C8; &#xADF8;&#xB0E5; &#xC7AC;&#xBBF8;&#xB85C; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xAE38;)</code></p>
<ul>
<li><p>&#xC800;&#xC2A4;&#xD2F4;&#xC36C;(&#xD2B8;&#xB860; &#xC7AC;&#xB2E8;) : &#xB098; &#xB124;&#xB4DC;&#xD55C;&#xD14C; Steemit Inc &#xC0C0;&#xB2E4;! &#xAE5C;&#xC9DD; &#xBC1C;&#xD45C; &#xB180;&#xB790;&#xC9C0;?</p>
</li>
<li><p>&#xBA87;&#xBA87; &#xC99D;&#xC778;&#xB4E4; : &#xADF8;&#xAC70; &#xB2CC;&#xC790; &#xB9C8;&#xC774;&#xB2DD;&#xD55C;&#xAC74;&#xB370;? &#xB2C8; &#xB9D8;&#xB300;&#xB85C; &#xBABB;&#xC368;! &#xC774;&#xAC74; &#xC6B0;&#xB9AC;&#xAC00; &#xC7A0;&#xAE50; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744;&#xAED8;. &#xC808;&#xB300; &#xB3C4;&#xB451;&#xC9C8;&#xC740; &#xC544;&#xB2CC;&#xAC70; &#xC54C;&#xC9C0;?</p>
</li>
<li><p>&#xC800;&#xC2A4;&#xD2F4;&#xC36C; : &#xB0B4;&#xAC00; &#xC6CC;&#xB099; &#xAC70;&#xBB3C;&#xC774;&#xB77C; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD55C; &#xBB3C;&#xAC74;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB294;&#xB370;, &#xC65C; &#xB0A8;&#xC5D0; &#xC9D1;&#xC5D0; &#xC640;&#xC11C; &#xB3C4;&#xB451;&#xC9C8;&#xC744; &#xD574;&#xAC00;? &#xC9DC;&#xC99D;&#xB098;&#xAC8C;?</p>
</li>
<li><p>&#xBA87;&#xBA87; &#xC99D;&#xC778;&#xB4E4; : &#xD558;&#xD558;&#xD558;! &#xB2F5;&#xB2F5;&#xD558;&#xC9C0;? &#xB2F5;&#xB2F5;&#xD558;&#xC9C0;? &#xADF8;&#xB2C8;&#xAE4C; &#xC6B0;&#xB9AC;&#xD55C;&#xD14C; &#xC608;&#xC758;&#xC788;&#xAC8C; &#xAD74;&#xC5C8;&#xC5B4;&#xC57C;&#xC9C0;! &#xC6B0;&#xB9AC;&#xAC00; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;! &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC99D;&#xC778;&#xB4E4; &#xCD5C;&#xACE0;! </p>
</li>
<li><p>&#xC800;&#xC2A4;&#xD2F4;&#xC36C; : &#xC815;&#xC2E0; &#xC2B9;&#xB9AC; &#xC880; &#xD558;&#xACE0; &#xC788;&#xB0D0;? &#xAC70;&#xB798;&#xC18C; &#xCE5C;&#xAD6C;&#xB4E4; &#xC880; &#xC12D;&#xC678;&#xD574;&#xC11C; &#xB2C8;&#xB124; &#xB2E4; &#xAC08;&#xC544;&#xBC84;&#xB838;&#xC5B4;. &#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xD574;&#xC11C; &#xAC70;&#xB798;&#xC18C; &#xBC14;&#xB85C; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC904;&#xAC70;&#xC57C;.</p>
</li>
<li><p>&#xBA87;&#xBA87; &#xC99D;&#xC778;&#xB4E4; : &#xC57C; &#xC774;&#xAC70; X&#xB410;&#xB124;&#x2026; &#xD2B8;&#xC704;&#xD130;&#xB85C; &#xC120;&#xB3D9;&#xD574;! &#xC6B0;&#xB9AC;&#xD55C;&#xD14C; &#xD22C;&#xD45C;&#xD558;&#xB77C;&#xACE0; &#xADF8;&#xAC8C; &#xC2A4;&#xD300;&#xC744; &#xC0B4;&#xB9AC;&#xB294; &#xAC70;&#xB77C;&#xACE0;, &#xADF8;&#xAC8C; &#xC560;&#xAD6D;&#xD558;&#xB294; &#xAC70;&#xB77C;&#xACE0; &#xC120;&#xB3D9;&#xD574;!!</p>
</li>
<li><p>&#xC800;&#xC2A4;&#xD2F4;&#xC36C; : &#xC77C;&#xB2E8; &#xD0C0;&#xC6B4;&#xD640; &#xBBF8;&#xD305; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC880; &#xC7A0;&#xC790;&#xCF54; &#xC788;&#xC5B4;. &#xC77C;&#xB2E8; &#xB0B4; &#xB3C8;&#xC740; &#xCC3E;&#xC558;&#xC73C;&#xB2C8; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB9CC; &#xC880; &#xD558;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xD22C;&#xD45C;&#xB3C4; &#xACE7; &#xD480;&#xC5B4;&#xC904;&#xAC8C;.</p>
</li>
</ul>
<ul>
<li><p>&#xBA87;&#xBA87; &#xC99D;&#xC778;&#xB4E4; : &#xC6B0;&#xB9AC;&#xAC00; &#xB108; &#xB4A4; &#xC880; &#xCE90;&#xBD24;&#xB294;&#xB370; &#xC2A4;&#xD300; &#xB530;&#xC708; &#xC548;&#xC911;&#xC5D0;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xAC70; &#xB2E4; &#xB4E4;&#xC5C8;&#xC74C;. &#xC6B0;&#xB9AC;&#xD55C;&#xD14C; &#xC774;&#xAC70; &#xAC00;&#xACA9;&#xC624;&#xB974;&#xBA74; &#xB364;&#xD551;&#xD558;&#xACE0; &#xAC04;&#xB2E4;&#xACE0; &#xD588;&#xC9C0;? X&#xBC14;.. &#xC6B0;&#xB9AC; &#xB179;&#xC74C; &#xB2E4; &#xD588;&#xB2E4;.. &#xC2A4;&#xD300; &#xC560;&#xAD6D;&#xC790;&#xB4E4; &#xC774;&#xAC83; &#xC880; &#xBCF4;&#xC18C;!! &#xC6B0;&#xB9AC;&#xD55C;&#xD14C; &#xD22C;&#xD45C;&#xC548;&#xD558;&#xBA74; &#xB2E4;&#xAC19;&#xC774; X&#xB418;&#xB294; &#xAC70;&#xC784;!</p>
</li>
<li><p>&#xD55C;&#xAD6D;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; : &#xC77C;&#xB2E8; &#xB2E4;&#xB4E4; &#xC9C4;&#xC815; &#xC880; &#xD558;&#xACE0; &#xB300;&#xD654; &#xC880; &#xD574;&#xBCF4;&#xC790;. &#xC55E;&#xC73C;&#xB85C; &#xBB58; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xB098;&#xAC08;&#xC9C0;</p>
</li>
<li><p>&#xC800;&#xC2A4;&#xD2F4;&#xC36C; :&#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC2A4;&#xB989;&#xD754;&#xB4DC;</p>
</li>
<li><p>&#xBA87;&#xBA87; &#xC99D;&#xC778;&#xB4E4; : &#xADF8;&#xB798; &#xC5B4;&#xB514; &#xD55C; &#xBC88; &#xBC1C;&#xC804;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30; &#xC880; &#xD574;&#xBCF4;&#xC790;. &#xADFC;&#xB370; &#xC0AC;&#xC2E4; &#xB9D0;&#xC774;&#xC57C; &#x3134;&#x3147;&#x3139;&#xD558;&#x3163;&#x3153;&#x3141;&#x3147;&#x3139;&#xD590;&#x3153;&#x3142;&#x3148;&#x3137;&#xAC1C;&#x3151;&#x3153;&#x3134;&#x3147;&#x3147;&#x3139;&#xD5D8;&#xC774;&#xB798;&#xD590;&#x3153;&#x3141;&#x3147;;&#x3139;&#xD5C8;&#x314F;&#x3141;;&#x3147;&#xB7EC;&#x314F;&#x3141;&#x3134;;&#x3147;&#xB7EC;</p>
</li>
<li><p>&#xC800;&#xC2A4;&#xD2F4;&#xC36C; : &#xC544;&#xB2C8; &#xC880; &#xC9C4;&#xC9DC;&#x2026; &#xB2C8;&#xB124;&#xAC00; &#xBA3C;&#xC800; &#x3147;&#xB798;&#xD590;&#x3153;&#x3141;&#xC560;&#x3151;&#x3139;&#xD5C8;&#xB9F9;&#x3139;&#xD5D8;&#x3147;&#x3140;;&#x3153;&#x3141;&#x3147;&#x3139;&#xD558;&#x3153;&#x2026; &#xB098; &#xBC25;&#xBA39;&#xC5B4;&#xC57C; &#xB428;.</p>
</li>
<li><p>&#xD55C;&#xAD6D;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; : &#x2026;.&#xBE05;&#xC2E0;&#xB4E4;&#x2026;.</p>
</li>
<li><p>&#xBA87;&#xBA87; &#xC99D;&#xC778;&#xB4E4; : &#xC77C;&#xB2E8;&#xC740; &#xD611;&#xC0C1;&#xD558;&#xB294; &#xCC99; &#xC880; &#xD558;&#xACE0;, &#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xC704; &#xC99D;&#xC778; 16&#xAC1C; &#xC774;&#xC0C1; &#xC7A5;&#xC545;&#xD558;&#xBA74; &#xBC14;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xB791; &#xD2B8;&#xB860; &#xACC4;&#xC815;&#xB4E4; &#xB2E4; &#xD22C;&#xD45C; &#xBABB;&#xD558;&#xB294; &#xCF54;&#xB4DC; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xBAB0;&#xB798; &#xC900;&#xBE44;&#xD574;</p>
</li>
<li><p>&#xC800;&#xC2A4;&#xD2F4;&#xC36C; : &#xD558;&#xB194;&#x2026; &#xC774;&#xC0C9;&#xD788;&#xB4E4; &#xB531; &#xAC78;&#xB838;&#xC5B4;&#x2026;. &#xC6B0;&#xB9AC; &#xC9F1;&#xBF1D;&#xC9DC;&#xC624; &#xD6BD;&#xC544;&#xD55C;&#xD14C; &#xC774;&#xB97C;&#xAC70;&#xC784;.</p>
</li>
<li><p>&#xC7A5;&#xD391;&#xCC28;&#xC624; : &#xB0B4; &#xB3D9;&#xC0DD;&#xB3C4; &#xAC74;&#xB4E4;&#xACE0; &#xC6B0;&#xB9AC; &#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xAC74;&#xB4E4;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA70;?</p>
</li>
</ul>
<h4 id="&#xC81C;&#xBC1C;-&#xC815;&#xC2E0;&#xB4E4;-&#xC880;-&#xCC28;&#xB824;&#xB77C;-&#xC774;-&#xBA4D;&#xCCAD;&#xD55C;-&#xC99D;&#xC778;&#xB4E4;&#xC544;"><a href="#&#xC81C;&#xBC1C;-&#xC815;&#xC2E0;&#xB4E4;-&#xC880;-&#xCC28;&#xB824;&#xB77C;-&#xC774;-&#xBA4D;&#xCCAD;&#xD55C;-&#xC99D;&#xC778;&#xB4E4;&#xC544;" class="headerlink" title="&#xC81C;&#xBC1C; &#xC815;&#xC2E0;&#xB4E4; &#xC880; &#xCC28;&#xB824;&#xB77C; &#xC774; &#xBA4D;&#xCCAD;&#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xC544;.."></a>&#xC81C;&#xBC1C; &#xC815;&#xC2E0;&#xB4E4; &#xC880; &#xCC28;&#xB824;&#xB77C; &#xC774; &#xBA4D;&#xCCAD;&#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xC544;..</h4><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4cf7wj-steem" target="_blank" rel="noopener">&#x2018;[STEEM] &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD14D;&#xC158; &#xD3EC;&#xD06C;? &#xAF3C;&#xC218;&#xC640; &#xAF3C;&#xC218;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC778;&#xAC00;..&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/splinterlands-7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUuLCdt5AXwtPbgWhoQFn5niNK3dRCwLLkLrvsTxaYNqL/mimosa.jpg" alt="[SPLINTERLANDS] 7마나 코스트의 새로운 레전더리 카드 소개 + 전투 룰 일부 변경">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-07T06:56:09.000Z">2020-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1429 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/splinterlands-7/">[SPLINTERLANDS] 7마나 코스트의 새로운 레전더리 카드 소개 + 전투 룰 일부 변경</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUuLCdt5AXwtPbgWhoQFn5niNK3dRCwLLkLrvsTxaYNqL/mimosa.jpg" alt="mimosa.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529;&#xC5D0;&#xC11C; <strong>5,000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; &#xC720;&#xC800;&#xB294; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xC18C;&#xD658;&#xC0AC;&#xB97C; &#xC9C1;&#xC811; &#xB514;&#xC790;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xD2B9;&#xC804;</strong>&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xBC88;&#xC5D0; &#xB4DC;&#xB514;&#xC5B4; &#xC720;&#xC800;&#xAC00; &#xB514;&#xC790;&#xC778;&#xD55C; &#xCCAB; &#xBC88;&#xC9F8; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xC18C;&#xD658;&#xC0AC; &#xCE74;&#xB4DC;&#xC758; &#xC2A4;&#xD399;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/splinterlands/@splinterlands/first-untamed-legendary-summoner-revealed" target="_blank" rel="noopener">First Untamed Legendary Summoner Revealed!</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmVscvSURNLqFBwxiNKvsBC2RbtoRjWC2ugpL9b8RCDTLM/slenia%20sky.png" alt="slenia sky.png"></center>

<p>&#xADF8; &#xCCAB; &#xBC88;&#xC9F8; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xC18C;&#xD658;&#xC0AC; &#xCE74;&#xB4DC;&#xB294; &#xBC14;&#xB85C; <strong>&#xC8FD;&#xC74C;(Death) &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xC758; &#xC18C;&#xD658;&#xC0AC;, &#xBBF8;&#xBAA8;&#xC0AC; &#xB098;&#xC774;&#xD2B8;&#xC250;&#xC774;&#xB4DC;(Mimosa Nightshade)</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xCE90;&#xB9AD;&#xD130;&#xB294; 5,000 &#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xD380;&#xB529;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; @doloknight&#xAC00; &#xB514;&#xC790;&#xC778;&#xD55C; &#xCE74;&#xB4DC;&#xB85C;, <strong>4&#xBC88;&#xC9F8; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xB300;&#xC0C1;&#xC5D0; &#xD574;&#xB2F9;&#xB418;&#xB294; &#xCE74;&#xB4DC;</strong>&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="1-&#xCE74;&#xB4DC;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;"><a href="#1-&#xCE74;&#xB4DC;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;" class="headerlink" title="#1. &#xCE74;&#xB4DC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;"></a>#1. &#xCE74;&#xB4DC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmZmvCBWG5T9zqLb8H95S9dbJMTsUgGrmnPenYqhzUFyu2/untamed.png" alt="untamed.png"></p>
<p>&#xD604;&#xC7AC; &#xCD08;&#xAE30; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xBD80;&#xC2A4;&#xD130;&#xD329; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294; 4&#xBC88;&#xC9F8; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; &#xC57D; 4,000&#xD329;&#xC744; &#xB0A8;&#xACA8;&#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE74;&#xB4DC; &#xC2A4;&#xD399;&#xC740; &#xC9C0;&#xAE08; &#xC120;&#xACF5;&#xAC1C;&#xAC00; &#xB418;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, <strong>&#xB0A8;&#xC544; &#xC788;&#xB294; 4,000&#xD329;&#xC774; &#xBAA8;&#xB450; &#xD310;&#xB9E4;&#xB418;&#xC5B4;&#xC57C;&#xB9CC; Mimosa Nightshade &#xCE74;&#xB4DC;&#xAC00; &#xC5B8;&#xB77D;</strong>&#xC774; &#xB418;&#xBA74;&#xC11C; 14&#xBC88;&#xC9F8; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xB85C; &#xD569;&#xB958;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE74;&#xB4DC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329; 350&#xAC1C; &#xB2F9; 1&#xC7A5;&#xC758; &#xD655;&#xB960;&#xB85C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;</strong>&#xC774; &#xB420; &#xC608;&#xC815;<code>(&#xC57D; 0.286%&#xC758; &#xD655;&#xB960;)</code>&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA70; &#xADF8;&#xC911; 2%&#xC758; &#xD655;&#xB960;&#xB85C; &#xACE8;&#xB4DC;&#xCE74;&#xB4DC;&#xB97C; &#xC218;&#xB839;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xACE8;&#xB4DC;&#xCE74;&#xB4DC;&#xB85C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xC740; &#xB300;&#xB7B5; 0.00572%&#xB77C;&#xB294; &#xADF9;&#xC545;&#xC758; &#xD655;&#xB960;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xC815;&#xB9D0; &#xB300;&#xBC15;&#xC774; &#xB098;&#xB294; &#xAC70;&#xACA0;&#xB124;&#xC694;.</p>
</blockquote>
<h3 id="2-&#xCE74;&#xB4DC;-&#xC2A4;&#xD399;-&#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;"><a href="#2-&#xCE74;&#xB4DC;-&#xC2A4;&#xD399;-&#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;" class="headerlink" title="#2. &#xCE74;&#xB4DC; &#xC2A4;&#xD399; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;"></a>#2. &#xCE74;&#xB4DC; &#xC2A4;&#xD399; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;</h3><hr>
<center><img src="https://cdn.steemitimages.com/DQmdEc69Bjo4yqjqMYjLvKeFRJ73GxQxKZSqANXK4536ifd/mimosa2.jpg" alt="mimosa2.jpg"></center>

<p>&#xBBF8;&#xBAA8;&#xC0AC; &#xB098;&#xC774;&#xD2B8;&#xC250;&#xC774;&#xB4DC;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD2B9;&#xC9D5;&#xC740; <strong>7&#xB9C8;&#xB098;&#xB77C;&#xB294; &#xC5ED;&#xB300;&#xAE09; &#xB9C8;&#xB098;&#xCF54;&#xC2A4;&#xD2B8; + &#xAE30;&#xC874; &#xC18C;&#xD658;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5C6;&#xB358; &#xD2B9;&#xC218;&#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC720;</strong>&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xB9C8;&#xBC95; &#xC800;&#xD56D;(Void) &#xB2A5;&#xB825; &#xC8FC;&#xBCC0;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <strong>&#xB179;&#xC0C9; &#xC6D0;&#xC740; &#xC544;&#xAD70; &#xBAAC;&#xC2A4;&#xD130;&#xB4E4;&#xC5D0;&#xAC8C; &#xACF5;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;</strong>&#xB418;&#xB294; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xD68C;&#xBCF5;&#xBD88;&#xAC00;(Affliction) &#xB2A5;&#xB825; &#xC8FC;&#xBCC0;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <strong>&#xBD89;&#xC740;&#xC0C9; &#xC6D0;&#xC740; &#xC0C1;&#xB300; &#xBAAC;&#xC2A4;&#xD130;&#xB4E4;&#xC5D0;&#xAC8C; &#xACF5;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;</strong>&#xB418;&#xB294; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC8FD;&#xC74C;(Death) &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC9C0;(Earth) &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xC640; &#xBB3C;(Water) &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xC5D0;&#xAC8C; &#xC57D;&#xD55C; &#xC0C1;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, <strong>&#xACE0;&#xB9C8;&#xB098; &#xC804;&#xC5D0;&#xC11C; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xCE74;&#xC6B4;&#xD130; &#xC18C;&#xD658;&#xC0AC;&#xB85C;&#xC11C; &#xBBF8;&#xBAA8;&#xC0AC;&#xB97C; &#xD65C;&#xC6A9;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBBF8;&#xBAA8;&#xC0AC;&#xC758; &#xB2A5;&#xB825;&#xC740; <strong>&#xBD88;(Fire)&#xACFC;  &#xC0DD;&#xBA85;(Life) &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xC5D0;&#xAC8C; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xBBF8;&#xBBF8;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0C1;&#xB300;&#xAC00; &#xC5B4;&#xB5A4; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xC804;&#xD22C;&#xB97C; &#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354;&#xC6B1; &#xC911;&#xC694;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xB2E4;&#xC74C;&#xC740; &#xBBF8;&#xBAA8;&#xC0AC; &#xB098;&#xC774;&#xD2B8;&#xC250;&#xC774;&#xB4DC;&#xC758; &#xD2B9;&#xC218;&#xB2A5;&#xB825;&#xACFC; &#xAE30;&#xC874; &#xADDC;&#xCE59;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC801;&#xC6A9;&#xB418;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>Mimosa&#xC758; &#xD68C;&#xBCF5;&#xBD88;&#xAC00;(Affliction) &#xB2A5;&#xB825;&#xC740; &#xCE58;&#xC720;(Cleanse) &#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xC81C;&#xAC70;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBAAC;&#xC2A4;&#xD130;&#xB294; &#xB3D9;&#xC77C;&#xD55C; &#xB2A5;&#xB825;&#xC744; 2&#xBC30;&#xC758; &#xD6A8;&#xACFC;&#xB85C; &#xAC00;&#xC9C8; &#xC218;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xBBF8; &#xB9C8;&#xBC95; &#xC800;&#xD56D;(Void) &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBAAC;&#xC2A4;&#xD130;&#xC758; &#xACBD;&#xC6B0; 2&#xBC30;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xC5BB;&#xAC8C;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC18C;&#xD658;&#xC0AC;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xB294; Silenced Summoners &#xB8F0;&#xC5D0;&#xC11C;&#xB294; Mimosa&#xC758; &#xB2A5;&#xB825; &#xB610;&#xD55C; &#xC801;&#xC6A9;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBAA8;&#xB4E0; &#xBAAC;&#xC2A4;&#xD130;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xC0AC;&#xC6A9; &#xBD88;&#xAC00;&#xD55C; Back to Basics &#xB8F0;&#xC5D0;&#xC11C;&#xB294; Mimosa&#xC758; &#xB2A5;&#xB825;&#xC774; &#xC801;&#xC6A9;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. Back to Basics &#xB8F0;&#xC740; &#xBAAC;&#xC2A4;&#xD130;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC801;&#xC6A9;&#xC774; &#xB418;&#xB294; &#xADDC;&#xCE59;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h3 id="3-&#xB7AD;&#xD0B9;&#xC804;-&#xCD5C;&#xB300;-&#xB9C8;&#xB098;&#xCEA1;-&#xC81C;&#xD55C;-&#xC0C1;&#xD5A5;"><a href="#3-&#xB7AD;&#xD0B9;&#xC804;-&#xCD5C;&#xB300;-&#xB9C8;&#xB098;&#xCEA1;-&#xC81C;&#xD55C;-&#xC0C1;&#xD5A5;" class="headerlink" title="#3. &#xB7AD;&#xD0B9;&#xC804; &#xCD5C;&#xB300; &#xB9C8;&#xB098;&#xCEA1; &#xC81C;&#xD55C; &#xC0C1;&#xD5A5;"></a>#3. &#xB7AD;&#xD0B9;&#xC804; &#xCD5C;&#xB300; &#xB9C8;&#xB098;&#xCEA1; &#xC81C;&#xD55C; &#xC0C1;&#xD5A5;</h3><hr>
<p>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158;&#xC5D0;&#xC11C; &#xACE0;&#xB9C8;&#xB098; &#xCF54;&#xC2A4;&#xD2B8;&#xB97C; &#xAC00;&#xC9C4; &#xCE74;&#xB4DC;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C;, <strong>&#xC55E;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD560; 7 &#xB9C8;&#xB098; &#xCF54;&#xC2A4;&#xD2B8;&#xC758; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xC18C;&#xD658;&#xC0AC; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xACE0;&#xB9C8;&#xB098; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xC0AC;&#xC6A9;&#xC744; &#xC7A5;&#xB824;</strong>&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xB7AD;&#xD0B9;&#xC804; &#xCD5C;&#xB300; &#xB9C8;&#xB098;&#xCEA1; &#xC81C;&#xD55C;&#xC744; <strong>&#xAE30;&#xC874; 38&#xC5D0;&#xC11C; 50&#xC73C;&#xB85C; &#xBCC0;&#xACBD;</strong>&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xC2E0;&#xC5D0; &#xB9C8;&#xB098;&#xCEA1;&#xC774; 30&#xC744; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xC804;&#xD22C;&#xC5D0;&#xC11C;&#xB294; 2&#xC529; &#xC99D;&#xAC00;&#xD55C; &#xB9C8;&#xB098;&#xCEA1; &#xC804;&#xD22C;&#xB9CC; &#xCD9C;&#xD604;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. (&#xC608;&#xB97C; &#xB4E4;&#xC790;&#xBA74; 30, 32, 34 &#xB4F1;&#xC73C;&#xB85C;&#xB9CC; &#xB9C8;&#xB098;&#xCEA1;&#xC774; &#xC8FC;&#xC5B4;&#xC9C0;&#xACE0; 35, 39 &#xAC19;&#xC740; &#xB9C8;&#xB098;&#xCEA1;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>&#xB2E8;&#xC21C;&#xD788; &#xB9C8;&#xB098;&#xCEA1;&#xC744; 50&#xAE4C;&#xC9C0;&#xB85C;&#xB9CC; &#xB298;&#xB9AC;&#xBA74;, &#xACE0;&#xB9C8;&#xB098; &#xC804;&#xD22C;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C8; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB9CC; &#xB9CE;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB97C; &#xBCF4;&#xC644;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC704;&#xC640; &#xAC19;&#xC774; 30&#xC744; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xB9C8;&#xB098;&#xCEA1; &#xC804;&#xD22C;&#xC758; &#xACBD;&#xC6B0; &#xBC1C;&#xC0DD;&#xAC00;&#xB2A5;&#xD55C; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xC5EC; <strong>&#xC800;&#xB9C8;&#xB098;&#xC640; &#xACE0;&#xB9C8;&#xB098; &#xC804;&#xD22C;&#xC758; &#xBC1C;&#xC0DD; &#xBE48;&#xB3C4;&#xB97C; &#xC9C0;&#xAE08;&#xACFC; &#xC720;&#xC0AC;&#xD558;&#xAC8C; &#xC720;&#xC9C0;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="4-&#xC55E;&#xC73C;&#xB85C;-&#xB4F1;&#xC7A5;&#xD560;-5&#xC7A5;&#xC758;-&#xCE74;&#xB4DC;"><a href="#4-&#xC55E;&#xC73C;&#xB85C;-&#xB4F1;&#xC7A5;&#xD560;-5&#xC7A5;&#xC758;-&#xCE74;&#xB4DC;" class="headerlink" title="#4. &#xC55E;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD560; 5&#xC7A5;&#xC758; &#xCE74;&#xB4DC;"></a>#4. &#xC55E;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD560; 5&#xC7A5;&#xC758; &#xCE74;&#xB4DC;</h3><hr>
<p>&#xC55E;&#xC73C;&#xB85C; 10&#xB9CC; &#xD329;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xD310;&#xB9E4;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xC7A5;&#xD55C; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xC18C;&#xD658;&#xC0AC; &#xCE74;&#xB4DC;&#xB294; Mimosa&#xCC98;&#xB7FC; 7&#xB9C8;&#xB098; &#xCF54;&#xC2A4;&#xD2B8;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xC640; &#xAC19;&#xC740; &#xD615;&#xC2DD;&#xC758; &#xD2B9;&#xC218;&#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xCE90;&#xB9AD;&#xD130;</strong>&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xB2E4;&#xC74C; &#xCE74;&#xB4DC;&#xB294; <strong>&#xD504;&#xB85C;&#xD14D;&#xD2B8;(&#xBC29;&#xC5B4;&#xB9C9;) &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD88;(Fire) &#xC18C;&#xD658;&#xC0AC;</strong>&#xAC00; &#xB098;&#xC640;&#xC918;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/splinterlands-7" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] 7&#xB9C8;&#xB098; &#xCF54;&#xC2A4;&#xD2B8;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC; &#xC18C;&#xAC1C; + &#xC804;&#xD22C; &#xB8F0; &#xC77C;&#xBD80; &#xBCC0;&#xACBD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/3522ea-sct/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPwAMEsEFJqJVNrMExzqLa498QRP87es4iyDSbh86nnpZ/badges.png" alt="[SCT] 스팀픽에 스팀코인판 커뮤니티 뱃지가 정식 등록되었습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-06T14:57:45.000Z">2020-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 261 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/3522ea-sct/">[SCT] 스팀픽에 스팀코인판 커뮤니티 뱃지가 정식 등록되었습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPwAMEsEFJqJVNrMExzqLa498QRP87es4iyDSbh86nnpZ/badges.png" alt="badges.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xB9AC;&#xC5BC;&#xB9E8;&#xB2D8;&#xAED8;&#xC11C; &#xACF5;&#xC9C0;&#xD574;&#xC8FC;&#xC168;&#xB358; <a href="https://www.steemcoinpan.com/hive-101145/@realmankwon/realmankwon-posting-2020-02-26-23-13" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xBC43;&#xC9C0;</a>&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC;, &#xB4DC;&#xB514;&#xC5B4; &#xC2A4;&#xD300;&#xD53D; &#xBC43;&#xC9C0;&#xC5D0; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xACF5;&#xC2DD; &#xB4F1;&#xB85D;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xBC43;&#xC9C0;&#xB294; <a href="https://steempeak.com/badges" target="_blank" rel="noopener">https://steempeak.com/badges</a> &#xC0AC;&#xC774;&#xD2B8; &#xB610;&#xB294; &#xC544;&#xB798;&#xC758; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xBC43;&#xC9C0; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xAD6C;&#xB3C5;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD53D; &#xBC43;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://www.steemcoinpan.com/hive-101145/@donekim/1ksb1-peakreview" target="_blank" rel="noopener">[PeakReview] &#xC2A4;&#xD300;&#xD53D; &#xBC43;&#xC9C0; &#xC81C;&#xC791; &#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC;&#xB77C;&#xC778;</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmU3TqjobmoXp9nnAyBh6tGjfCVRtbAsLNPegkxv99vwrt/badges2.png" alt="badges2.png"></p>
<ul>
<li>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xBC43;&#xC9C0; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/b/badge-190517" target="_blank" rel="noopener">https://steempeak.com/b/badge-190517</a></li>
</ul>
<p>&#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xBD84;&#xB4E4;&#xC758; &#xB9CE;&#xC740; &#xAD6C;&#xB3C5; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3522ea-sct" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xD53D;&#xC5D0; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBC43;&#xC9C0;&#xAC00; &#xC815;&#xC2DD; &#xB4F1;&#xB85D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/hunt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcDsk22MhvbsHeXmm5nRuJcEWip1aSJY1yQyisvXPphPG/thumbnail.png" alt="[HUNT] 리뷰헌트 플랫폼 헌터 참여 후기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-06T04:14:54.000Z">2020-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1673 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/hunt/">[HUNT] 리뷰헌트 플랫폼 헌터 참여 후기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcDsk22MhvbsHeXmm5nRuJcEWip1aSJY1yQyisvXPphPG/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xAC04;&#xB2E8;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC18C;&#xC18C;&#xD55C; &#xC6A9;&#xB3C8;&#xBC8C;&#xC774;&#xB97C; &#xD558;&#xAE30;&#xC5D0; &#xC548;&#xC131;&#xB9DE;&#xCDA4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;(Review Hunt) &#xC0AC;&#xC6A9;&#xD6C4;&#xAE30;</strong>&#xB97C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB0A8;&#xACA8;&#xBD05;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmSJsoJhx4rny5UQ83PiioWQev2BUa7r1nXwF6QWANkCNs/create.png" alt="create.png"></p>
<p>&#xC77C;&#xB2E8; &#xC704;&#xC5D0;&#xC11C;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC6A9;&#xB3C8;&#xBC8C;&#xC774;&#xB97C; &#xD558;&#xAE30; &#xC88B;&#xB2E4;&#xB294; <strong>&#xD5CC;&#xD130;(Hunter)&#xC758; &#xAD00;&#xC810;&#xC73C;&#xB85C;&#xB9CC; &#xC18C;&#xAC1C;</strong>&#xB97C; &#xD588;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xBD24;&#xC744; &#xB54C; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xB294; &#xB808;&#xD37C;&#xB7F4; &#xB9C1;&#xD06C;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xC571; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;, &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xB4F1;&#xC758; &#xBBF8;&#xC158;&#xC73C;&#xB85C; &#xD68C;&#xC6D0;&#xB4E4;&#xC744; &#xC720;&#xCE58;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC6B4;&#xC601; &#xC911;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB098; &#xBE14;&#xB85C;&#xADF8;, &#xC778;&#xC2A4;&#xD0C0;&#xD06C;&#xB7A8; &#xB4F1;&#xC758; &#xD314;&#xB85C;&#xC6B0;, &#xD68C;&#xC6D0; &#xC720;&#xCE58;&#xB97C; &#xC704;&#xD55C; &#xCC44;&#xB110; &#xBD80;&#xC2A4;&#xD305;&#xC774; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0;, &#xC124;&#xBB38;&#xC870;&#xC0AC;, &#xC6B4;&#xC601; &#xC911;&#xC778; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xB9AC;&#xBDF0;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0; &#xB4F1; <strong>&#xC5EC;&#xB7EC; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xCEE4;&#xC2A4;&#xD130;&#xB9C8;&#xC774;&#xC9D5;&#xD558;&#xC5EC; &#xB9CC;&#xB4E4;&#xACE0; &#xC6D0;&#xD558;&#xB294; &#xBC14;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xBA54;&#xC774;&#xCEE4;(Maker)&#xCABD;&#xC758; &#xBA54;&#xB9AC;&#xD2B8;</strong>&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB3C4; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xC758; &#xBA54;&#xC774;&#xCEE4;&#xB85C; &#xCC38;&#xC5EC;&#xB97C; &#xD574; &#xBCF4;&#xC558;&#xB294;&#xB370;, &#xBA54;&#xC774;&#xCEE4;&#xB85C; &#xCC38;&#xC5EC;&#xD55C; &#xD6C4;&#xAE30; &#xBC0F; &#xCC38;&#xC5EC;&#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xB294; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xB97C; &#xB4DC;&#xB9AC;&#xB294; &#xAC78;&#xB85C; &#xD558;&#xACE0;, &#xC624;&#xB298;&#xC740; &#xD5CC;&#xD130;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xAC04;&#xB2E8;&#xD55C; &#xB9AC;&#xBDF0;&#xB97C; &#xB0A8;&#xACA8;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xC5D0;&#xC11C;-&#xD5CC;&#xD305;&#xD558;&#xAE30;"><a href="#1-&#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xC5D0;&#xC11C;-&#xD5CC;&#xD305;&#xD558;&#xAE30;" class="headerlink" title="#1. &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xC5D0;&#xC11C; &#xD5CC;&#xD305;&#xD558;&#xAE30;"></a>#1. &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xC5D0;&#xC11C; &#xD5CC;&#xD305;&#xD558;&#xAE30;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmW79YNVjx21NNBu9yAyoQRGfNfmr8W8TboriS6jzwvscb/reviewhunt.png" alt="reviewhunt.png"></p>
<ul>
<li>&#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; : <a href="https://review.hunt.town/r/7440" target="_blank" rel="noopener">https://review.hunt.town/</a></li>
</ul>
<p>&#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xBA74; &#xC77C;&#xB2E8; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC218;&#xD589;&#xAC00;&#xB2A5;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;&#xC758; &#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xB098;&#xC624;&#xB294;&#xB370;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD018;&#xC2A4;&#xD2B8;&#xB294; <strong>&#xD0C0;&#xAC9F; &#xAD6D;&#xAC00;(&#xC5B8;&#xC5B4;)&#xC5D0; &#xB530;&#xB77C; &#xAD6C;&#xBD84;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPw3qn7JVngCn6rPiXUbmmJqgsYtV98NQTaSPPhnD19NK/language.png" alt="language.png"></p>
<p>&#xC0C1;&#xB2E8;&#xC5D0; &#xC544;&#xC774;&#xCF58;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC774; &#xAD6C;&#xBD84;&#xAC12;&#xC5D0; &#xB530;&#xB77C; &#xD018;&#xC2A4;&#xD2B8; &#xD544;&#xD130;&#xB9C1;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC9C0;&#xAD6C;&#xBCF8; &#xC544;&#xC774;&#xCF58; : &#xAD6D;&#xAC00;(&#xC5B8;&#xC5B4;) &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xBAA8;&#xB450; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;</li>
<li>&#xC601;&#xAD6D; &#xAD6D;&#xAE30; &#xC544;&#xC774;&#xCF58; : &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xB9CC; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;</li>
<li>&#xD55C;&#xAD6D; &#xAD6D;&#xAE30; &#xC544;&#xC774;&#xCF58; : &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xB9CC; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;</li>
</ul>
<p>&#xC774; &#xAD6C;&#xBD84;&#xAC12;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD5CC;&#xD130;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xAC00;&#xB2A5;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD544;&#xD130;&#xB9C1;&#xD558;&#xACE0; &#xCC3E;&#xC544;&#xBCF4;&#xAE30; &#xC88B;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C;, &#xD55C;&#xAD6D; &#xC740;&#xD589;&#xACC4;&#xC88C;&#xB97C; &#xB4F1;&#xB85D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xAC70;&#xB098; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xB9CC; &#xAC00;&#xC785;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;&#xB294; &#xD55C;&#xAD6D; &#xAD6D;&#xAE30; &#xC544;&#xC774;&#xCF58;&#xC744; &#xD074;&#xB9AD;&#xD588;&#xC744; &#xB54C;&#xB9CC; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeJNs6K9QuMLGMvfukMLakAextpGKxRfsqRT2AM28LQ4V/twitter1.png" alt="twitter1.png"></p>
<p>&#xC77C;&#xB2E8; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74;, <strong>(1) &#xD574;&#xB2F9; &#xD018;&#xC2A4;&#xD2B8; &#xC218;&#xD589; &#xC2DC; &#xBC1B;&#xB294; &#xB9AC;&#xC6CC;&#xB4DC;, (2)&#xCC38;&#xC5EC; &#xD604;&#xD669;, (3) &#xCC38;&#xC5EC;&#xBC29;&#xBC95; &#xC0C1;&#xC138; &#xB4F1;</strong>&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC800;&#xB294; <strong>&#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD2B8;&#xC704;&#xD130; &#xD314;&#xB85C;&#xC6B0;/&#xB9AC;&#xD2B8;&#xC717;/&#xCF54;&#xBA58;&#xD2B8; &#xD018;&#xC2A4;&#xD2B8;</strong>&#xB97C; &#xCC38;&#xC5EC;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQfZAMxVowbcMVmKZM9aUhUCctrBsHNubqN4EZX8zH5Do/twitter.png" alt="twitter.png"></p>
<p>&#xD018;&#xC2A4;&#xD2B8; &#xC548;&#xB0B4;&#xC5D0; &#xB530;&#xB77C; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0;, &#xB9C1;&#xD06C;&#xC758; &#xD2B8;&#xC717;&#xC744; &#xCF54;&#xBA58;&#xD2B8;&#xC640; &#xD568;&#xAED8; &#xB9AC;&#xD2B8;&#xC717;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xD574;&#xB2F9; &#xC2A4;&#xD06C;&#xB9B0;&#xC0F7;&#xC744; &#xC900;&#xBE44;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbiBGn7PBwNcB33b3ax3xGK3v5FqVpkHENQxCM3EFG6Yj/twitter2.png" alt="twitter2.png"></p>
<p>&#xADF8; &#xB2E4;&#xC74C; &#xD018;&#xC2A4;&#xD2B8; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC5D0; &#xB9DE;&#xCDB0; &#xC2A4;&#xD06C;&#xB9B0;&#xC0F7;&#xC744; &#xCCA8;&#xBD80;&#xD558;&#xACE0;, &#xB0B4; &#xD2B8;&#xC717; URL&#xC744; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; Submit Proof &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYdzwitFxpXagwkkfvDhwsftgFVF25sWW5nW9xvsrmG1T/twitter3.png" alt="twitter3.png"></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xCD9C;&#xC774; &#xB418;&#xACE0;, &#xBA54;&#xC774;&#xCEE4;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#xD574;&#xB2F9; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E0; &#xBA54;&#xC774;&#xCEE4;&#xAC00; &#xC81C;&#xCD9C;&#xB0B4;&#xC5ED;&#xB4E4;&#xC744; &#xBCF4;&#xACE0; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC5D0; &#xB9DE;&#xAC8C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD588;&#xB294;&#xC9C0; &#xD655;&#xC778; &#xD6C4; &#xC2B9;&#xC778;</strong>&#xC744; &#xD574; &#xC8FC;&#xC5B4;&#xC57C;&#xC9C0;&#xB9CC; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD5CC;&#xD305;&#xC774; &#xC644;&#xB8CC;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmR5uYf87XCmaMivk8KZq9Z1LoKtm6G8KzmdjnaE4APPzz/twitter4.png" alt="twitter4.png"></p>
<p>&#xD5CC;&#xD305;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC544;&#xC774;&#xCF58; &#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xC54C;&#xB9BC; &#xD45C;&#xC2DC;&#xAC00; &#xBD99;&#xC5B4;&#xC11C;, &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;&#xC640; &#xC27D;&#xAC8C; &#xAD6C;&#xBD84;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC720;&#xC800;&#xB4E4;&#xACFC;-&#xD568;&#xAED8;-&#xC131;&#xC7A5;-&#xC911;&#xC778;-&#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;"><a href="#2-&#xC720;&#xC800;&#xB4E4;&#xACFC;-&#xD568;&#xAED8;-&#xC131;&#xC7A5;-&#xC911;&#xC778;-&#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;" class="headerlink" title="#2. &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC131;&#xC7A5; &#xC911;&#xC778; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;"></a>#2. &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC131;&#xC7A5; &#xC911;&#xC778; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmRYHcS5z9fLWM4UC4un1ksepPWeiKZqHNxwuxMXkL13Up/signup.png" alt="signup.png"></p>
<center><sub>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://steemit.com/reviewhunt/@steemhunt/reviewhunt-has-reached-over-15-000-users" target="_blank" rel="noopener">Reviewhunt has reached over 15,000 users</a></sub></center>

<p>&#xC5B4;&#xB290;&#xB367; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790; &#xC218;&#xAC00; 15,000&#xBA85;&#xC744; &#xB2EC;&#xC131;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xD29C;&#xBE0C;&#xC5D0;&#xC11C; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xB97C; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xAD6D;&#xB0B4;&#xC678; &#xC720;&#xD29C;&#xBC84;&#xB4E4;&#xC758; &#xC18C;&#xAC1C; &#xC601;&#xC0C1;&#xB3C4; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xC788;&#xACE0;, &#xBCF4;&#xB2E4; &#xD48D;&#xBD80;&#xD55C; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD018;&#xC2A4;&#xD2B8;&#xC758; &#xC885;&#xB958;&#xAC00; &#xB2E4;&#xC591;&#xD654;&#xB418;&#xBA74; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC758; &#xC628;&#xBCF4;&#xB529; &#xC18D;&#xB3C4;&#xB3C4; &#xAC00;&#xC18D;&#xC774; &#xBD99;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRBewC1y9tohAg2ZiGy2eAS4Wx7v9jnLXEh4pfHREanbM/review.png" alt="review.png"></p>
<p>&#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xC810;&#xC740; &#xCD5C;&#xADFC;&#xC5D0; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xC5D0;&#xC11C; <strong>&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xB2EC;&#xC131;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBB34;&#xB2E8;&#xC73C;&#xB85C; &#xAC70;&#xC808;(reject)&#xC744; &#xD558;&#xAC70;&#xB098;, &#xC2B9;&#xC778;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xD0DC;</strong>&#xAC00; &#xC885;&#xC885; &#xBC1C;&#xC0DD;&#xC744; &#xD558;&#xBA74;&#xC11C;, &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD574;&#xB2F9; <strong>&#xD018;&#xC2A4;&#xD2B8;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xAC70;&#xB098; &#xCD94;&#xCC9C;/&#xBE44;&#xCD94;&#xCC9C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;</strong>&#xC744; &#xC694;&#xCCAD;&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xAC83; &#xB610;&#xD55C; &#xC815;&#xB9D0; &#xBE60;&#xB974;&#xAC8C; &#xBC18;&#xC601;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB9AC;&#xBDF0; &#xD5CC;&#xD2B8; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xACC4;&#xC18D; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xBA54;&#xC774;&#xCEE4;&#xB77C;&#xBA74; &#xD3C9;&#xD310; &#xAD00;&#xB9AC;&#xB3C4; &#xC911;&#xC694;&#xD560; &#xAC83; &#xAC19;&#xB124;&#xC694;)</p>
<p>&#xB2E4;&#xB9CC; &#xC870;&#xAE08; &#xC544;&#xC26C;&#xC6B4; &#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xD018;&#xC2A4;&#xD2B8; &#xCD94;&#xCC9C;/&#xBE44;&#xCD94;&#xCC9C; &#xBC84;&#xD2BC;&#xC744; &#xC544;&#xBB34;&#xB098; &#xB9C9; &#xD074;&#xB9AD;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC545;&#xC6A9;&#xD558;&#xC5EC; &#xBB34;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; &#xBE44;&#xCD94;&#xCC9C;&#xC744; &#xB204;&#xB974;&#xACE0; &#xB2E4;&#xB2C8;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. (&#xD574;&#xB2F9; &#xD018;&#xC2A4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xCC38;&#xC5EC;&#xC790;&#xB9CC; &#xD074;&#xB9AD;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xC815;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xB3C4; &#xAD1C;&#xCC2E;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>&#xC804;&#xBB38; &#xB514;&#xC790;&#xC774;&#xB108;&#xB3C4; &#xC544;&#xB2C8;&#xC2E0; &#xBD84;&#xAED8;&#xC11C; &#xC774;&#xC815;&#xB3C4;&#xC758; UI&#xB97C; &#xAD6C;&#xD604;&#xD558;&#xC2E0; &#xAC78; &#xBCF4;&#xBA74;, &#xC0AC;&#xAE30; &#xCE90;&#xB9AD;&#xD130;&#xAC00; &#xC544;&#xB2C8;&#xC2E0;&#xAC00; &#xC758;&#xC2EC;&#xC774; &#xB420; &#xC815;&#xB3C4;&#xB124;&#xC694;.. &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; <strong>&#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8;&#xC5D0;&#xC11C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xC7A0;&#xC7AC;(?) &#xBA54;&#xC774;&#xCEE4;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC18C;&#xAC1C;</strong>&#xB97C; &#xB4DC;&#xB824;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xAC04;&#xB2E8;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xBCF4;&#xC0C1;&#xBC1B;&#xB294; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8; &#xBC14;&#xB85C;&#xAC00;&#xAE30;(&#xC544;&#xB798; &#xC774;&#xBBF8;&#xC9C0; &#xD074;&#xB9AD;)&gt;</sub></center><br><a href="https://review.hunt.town/r/7440" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmbBT686T7Diu6FJGMf2qtyuASQRTcTWhzMDRReVYkMD4Z/reviewhunt%20logo.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/hunt" target="_blank" rel="noopener">&#x2018;[HUNT] &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8; &#xD50C;&#xB7AB;&#xD3FC; &#xD5CC;&#xD130; &#xCC38;&#xC5EC; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/gopax-15-000/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmae6FLDAHH5imVBs1KRudR1dV6p8JGqL6EYz1FUcfNF2s/thumbnail.jpg" alt="[GOPAX] 고팍스 거래소 가입하고 10,000원 받아가세요!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-05T13:11:06.000Z">2020-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/liv/">liv</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 943 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/gopax-15-000/">[GOPAX] 고팍스 거래소 가입하고 10,000원 받아가세요!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmae6FLDAHH5imVBs1KRudR1dV6p8JGqL6EYz1FUcfNF2s/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804;&#xBD80;&#xD130; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xACE0;&#xD30D;&#xC2A4;(GOPAX)&#xC5D0;&#xC11C; &#xCD94;&#xCC9C;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xCD94;&#xCC9C;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xCCB4;&#xD5D8;&#xB2E8;&#xB3C4; &#xBAA8;&#xC9D1;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370;, <strong>&#xC81C;&#xAC00; &#xADF8; &#xCD94;&#xCC9C;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xCCB4;&#xD5D8;&#xB2E8;&#xC73C;&#xB85C; &#xC120;&#xC815;</strong>&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<p><img src="https://cdn.steemitimages.com/DQmcWahstCpe4EXUMjdhhZerKFCqgduhKezH4t4KxRXfB5C/gopax.jpg" alt="gopax.jpg"></p>
<p>&#xC77C;&#xB2E8; &#xCCB4;&#xD5D8;&#xB2E8;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD61C;&#xD0DD; &#xC911; &#xD558;&#xB098;&#xAC00;, <strong>&#xC81C; &#xCD94;&#xCC9C;&#xC778; &#xCF54;&#xB4DC;&#xB85C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0; 5,000&#xC6D0;&#xC758; &#xCD95;&#xD558;&#xAE08;</strong>&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNpZDGUkwskQZc3PcSAKbhS9HyChhRjAvpcd2iPkfAY5g/reward.png" alt="reward.png"></p>
<p>&#xD604;&#xC7AC; &#xACE0;&#xD30D;&#xC2A4;&#xC5D0;&#xC11C; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xCD94;&#xCC9C;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; VIP&#xACE0;&#xAC1D;&#xACFC; &#xC77C;&#xBC18; &#xACE0;&#xAC1D;&#xC5D0; &#xCC28;&#xB4F1;&#xC744; &#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. VIP&#xACE0;&#xAC1D;&#xC744; &#xCD94;&#xCC9C;&#xC778;&#xC73C;&#xB85C; &#xD558;&#xC5EC; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0; <strong>&#xCD94;&#xCC9C;&#xC778;(&#xAE30;&#xC874; &#xD68C;&#xC6D0;)&#xC740; 10,000&#xC6D0;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xBC1B;&#xACE0; &#xD53C;&#xCD94;&#xCC9C;&#xC778;(&#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;)&#xB294; 5,000&#xC6D0;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;</strong>&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0;, &#xC77C;&#xBC18; &#xD68C;&#xC6D0;&#xC740; &#xAC70;&#xB798; &#xB9AC;&#xC6CC;&#xB4DC; &#xB9D0;&#xACE0;&#xB294; &#xB531;&#xD788; &#xD61C;&#xD0DD;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xD070; &#xCC28;&#xC774;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCCB4;&#xD5D8;&#xB2E8;&#xC758; &#xACBD;&#xC6B0; VIP&#xD68C;&#xC6D0;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xB9AC;&#xC6CC;&#xB4DC; &#xD61C;&#xD0DD;&#xC744; &#xC5BB;&#xAC8C;&#xB418;&#xB294; &#xAD00;&#xACC4;&#xB85C;, &#xC800;&#xB294; &#xC77C;&#xB2E8; <strong>&#xC81C;&#xAC00; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xB9AC;&#xC6CC;&#xB4DC;&#xC758; &#xC808;&#xBC18;&#xC744; &#xBCF4;&#xB0B4;&#xB4DC;&#xB9B4;&#xAE4C;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC989;-&#xC81C;-&#xB808;&#xD37C;&#xB7F4;-&#xB9C1;&#xD06C;&#xB85C;-&#xACE0;&#xD30D;&#xC2A4;&#xC5D0;-&#xC2E0;&#xADDC;-&#xAC00;&#xC785;&#xC744;-&#xD558;&#xC2DC;&#xAC8C;-&#xB418;&#xBA74;-5-000&#xC6D0;-5-000&#xC6D0;-&#xCD1D;-10-000&#xC6D0;&#xC744;-&#xBC1B;&#xC73C;&#xC2E4;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xC989;-&#xC81C;-&#xB808;&#xD37C;&#xB7F4;-&#xB9C1;&#xD06C;&#xB85C;-&#xACE0;&#xD30D;&#xC2A4;&#xC5D0;-&#xC2E0;&#xADDC;-&#xAC00;&#xC785;&#xC744;-&#xD558;&#xC2DC;&#xAC8C;-&#xB418;&#xBA74;-5-000&#xC6D0;-5-000&#xC6D0;-&#xCD1D;-10-000&#xC6D0;&#xC744;-&#xBC1B;&#xC73C;&#xC2E4;-&#xC218;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC989;, &#xC81C; &#xB808;&#xD37C;&#xB7F4; &#xB9C1;&#xD06C;&#xB85C; &#xACE0;&#xD30D;&#xC2A4;&#xC5D0; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC744; &#xD558;&#xC2DC;&#xAC8C; &#xB418;&#xBA74; 5,000&#xC6D0; + 5,000&#xC6D0; = &#xCD1D; 10,000&#xC6D0;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xC989;, &#xC81C; &#xB808;&#xD37C;&#xB7F4; &#xB9C1;&#xD06C;&#xB85C; &#xACE0;&#xD30D;&#xC2A4;&#xC5D0; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC744; &#xD558;&#xC2DC;&#xAC8C; &#xB418;&#xBA74; 5,000&#xC6D0; + 5,000&#xC6D0; = &#xCD1D; 10,000&#xC6D0;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><h2 id="1-&#xC2E0;&#xCCAD;-&#xBC29;&#xBC95;"><a href="#1-&#xC2E0;&#xCCAD;-&#xBC29;&#xBC95;" class="headerlink" title="#1. &#xC2E0;&#xCCAD; &#xBC29;&#xBC95;"></a>#1. &#xC2E0;&#xCCAD; &#xBC29;&#xBC95;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmae6FLDAHH5imVBs1KRudR1dV6p8JGqL6EYz1FUcfNF2s/thumbnail.jpg" alt="thumbnail.jpg"></p>
<ul>
<li><a href="https://www.gopax.co.kr/signup?refCode=D2T67G" target="_blank" rel="noopener">https://www.gopax.co.kr/signup?refCode=D2T67G</a></li>
</ul>
<p><strong>&#xC704;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xC5B4; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xC9C4;&#xD589;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;. <code>(&#xC544;&#xC27D;&#xAC8C;&#xB3C4; &#xAE30;&#xC874;&#xC5D0; &#xACE0;&#xD30D;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC2DC;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xD68C;&#xC6D0;&#xD0C8;&#xD1F4; &#xD6C4; &#xC7AC;&#xAC00;&#xC785;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmSX7ciGNfFhiBKeXGrE9HAmrsbu9zVdj6Txyx3smj9FHU/link.png" alt="link.png"></p>
<blockquote>
<p>&#xD68C;&#xC6D0; &#xAC00;&#xC785; &#xC2DC;&#xC5D0; &#xC704;&#xC640; &#xAC19;&#xC774; &#xCD94;&#xCC9C;&#xC778; &#xCD08;&#xB300;&#xCF54;&#xB4DC;&#xC5D0; D2T67G&#xAC00; &#xC785;&#xB825;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmU28CAt33PJsXokzLJYdRtsQacDTLKyyv4mgbjsKrE2Pu/register.jpg" alt="register.jpg"></p>
<ul>
<li>&#xC2E0;&#xADDC; &#xD68C;&#xC6D0; &#xAC00;&#xC785; &#xAC00;&#xC774;&#xB4DC; : <a href="https://blog.naver.com/streami_hr/221790050458" target="_blank" rel="noopener">&#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8; &#xB9C1;&#xD06C; &#xBC14;&#xB85C;&#xAC00;&#xAE30;</a></li>
</ul>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2E0;&#xADDC; &#xD68C;&#xC6D0; &#xAC00;&#xC785; &#xC911;&#xC5D0; &#xB9C9;&#xD788;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC704;&#xC758; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; <strong>&#xBC18;&#xB4DC;&#xC2DC; &#xACC4;&#xC88C;&#xB4F1;&#xB85D;&#xAE4C;&#xC9C0;&#xB294; &#xC644;&#xB8CC;</strong>&#xD558;&#xC154;&#xC57C; &#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. (&#xACC4;&#xC88C; &#xB4F1;&#xB85D;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;, &#xC815;&#xC0C1;&#xC801;&#xC778; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC808;&#xCC28;&#xAC00; &#xC644;&#xB8CC;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<h2 id="2-&#xB9AC;&#xC6CC;&#xB4DC;-&#xC2E0;&#xCCAD;&#xD558;&#xAE30;"><a href="#2-&#xB9AC;&#xC6CC;&#xB4DC;-&#xC2E0;&#xCCAD;&#xD558;&#xAE30;" class="headerlink" title="#2. &#xB9AC;&#xC6CC;&#xB4DC; &#xC2E0;&#xCCAD;&#xD558;&#xAE30;"></a>#2. &#xB9AC;&#xC6CC;&#xB4DC; &#xC2E0;&#xCCAD;&#xD558;&#xAE30;</h2><hr>
<p><strong>(1) &#xC77C;&#xB2E8; &#xACC4;&#xC88C; &#xB4F1;&#xB85D;&#xAE4C;&#xC9C0; &#xC644;&#xB8CC;&#xB97C; &#xD574;&#xC8FC;&#xC138;&#xC694;. &#xADF8; &#xB2E4;&#xC74C; &#xAC00;&#xC785; &#xCD95;&#xD558;&#xAE08; 5,000&#xC6D0;&#xC744; &#xC785;&#xAE08;&#xBC1B;&#xC740; &#xC644;&#xB8CC; &#xD654;&#xBA74;&#xC744; &#xCEA1;&#xCCD0;&#xD574;&#xC8FC;&#xC138;&#xC694;</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmNmSnACrMrJ2SUj4FbxHgp8a7eoFcKEvYeXyfh77Aa1o4/wallet.png" alt="wallet.png"></p>
<ul>
<li>PC&#xC758; &#xACBD;&#xC6B0; : &#xAC70;&#xB798;&#xAE30;&#xB85D; &#x2192; &#xC785;&#xAE08;/&#xCD9C;&#xAE08; &#x2192; &#xD654;&#xBA74; &#xCEA1;&#xCCD0;</li>
<li>&#xBAA8;&#xBC14;&#xC77C;&#xC758; &#xACBD;&#xC6B0; : &#xD558;&#xB2E8; &#xC785;&#xCD9C;&#xAE08; &#xD0ED; &#xD130;&#xCE58; &#x2192; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC6D0; &#xD130;&#xCE58; &#x2192; &#xD654;&#xBA74; &#xCEA1;&#xCCD0;</li>
</ul>
<p><strong>(2) &#xC81C; <a href="https://open.kakao.com/o/sfOFcstb" target="_blank" rel="noopener">&#xCE74;&#xCE74;&#xC624;&#xD1A1; &#xC624;&#xD508;&#xCC44;&#xD305;&#xBC29;</a>&#xC73C;&#xB85C; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;</strong>  (&#xCEA1;&#xCCD0;&#xD654;&#xBA74;&#xC744; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2DC;&#xBA74; &#xBC14;&#xB85C; &#xC785;&#xAE08;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;)</p>
<p><strong>(3) 5,000&#xC6D0;&#xC740; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xD558;&#xC2E0; &#xACE0;&#xD30D;&#xC2A4;&#xC758; &#xACC4;&#xC88C;&#xB85C; &#xBC14;&#xB85C; &#xC785;&#xAE08;&#xC774; &#xB418;&#xACE0;, 5,000&#xC6D0;&#xC740; &#xCE74;&#xCE74;&#xC624;&#xD1A1;&#xC5D0; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xACC4;&#xC88C;&#xB85C; &#xBC14;&#xB85C; &#xACC4;&#xC88C;&#xC774;&#xCCB4;&#xB97C; &#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</strong></p>
<h4 id="&#xD639;&#xC2DC;&#xB77C;&#xB3C4;-&#xC544;&#xC9C1;-&#xACE0;&#xD30D;&#xC2A4;-&#xACC4;&#xC815;&#xC774;-&#xC5C6;&#xC73C;&#xC2E0;-&#xBD84;&#xB4E4;&#xC740;-&#xC9C0;&#xAE08;-&#xAC00;&#xC785;&#xD558;&#xC2DC;&#xACE0;-10-000&#xC6D0;-&#xBC1B;&#xC544;&#xAC00;&#xC138;&#xC694;"><a href="#&#xD639;&#xC2DC;&#xB77C;&#xB3C4;-&#xC544;&#xC9C1;-&#xACE0;&#xD30D;&#xC2A4;-&#xACC4;&#xC815;&#xC774;-&#xC5C6;&#xC73C;&#xC2E0;-&#xBD84;&#xB4E4;&#xC740;-&#xC9C0;&#xAE08;-&#xAC00;&#xC785;&#xD558;&#xC2DC;&#xACE0;-10-000&#xC6D0;-&#xBC1B;&#xC544;&#xAC00;&#xC138;&#xC694;" class="headerlink" title="&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC544;&#xC9C1; &#xACE0;&#xD30D;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC9C0;&#xAE08; &#xAC00;&#xC785;&#xD558;&#xC2DC;&#xACE0; 10,000&#xC6D0; &#xBC1B;&#xC544;&#xAC00;&#xC138;&#xC694;!!"></a>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC544;&#xC9C1; &#xACE0;&#xD30D;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC9C0;&#xAE08; &#xAC00;&#xC785;&#xD558;&#xC2DC;&#xACE0; 10,000&#xC6D0; &#xBC1B;&#xC544;&#xAC00;&#xC138;&#xC694;!!</h4><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/gopax-15-000" target="_blank" rel="noopener">&#x2018;[GOPAX] &#xACE0;&#xD30D;&#xC2A4; &#xAC70;&#xB798;&#xC18C; &#xAC00;&#xC785;&#xD558;&#xACE0; 10,000&#xC6D0; &#xBC1B;&#xC544;&#xAC00;&#xC138;&#xC694;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-gas/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVm26PGDskLrfYCXe2P54NBB6BAutepz4Q4hygkzo4H5S/1.png" alt="[EOS Inside] 리소스나 GAS수수료 걱정 없이 토큰 전송하기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-05T06:35:36.000Z">2020-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2016 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-gas/">[EOS Inside] 리소스나 GAS수수료 걱정 없이 토큰 전송하기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVm26PGDskLrfYCXe2P54NBB6BAutepz4Q4hygkzo4H5S/1.png" alt="1.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC774;&#xC5B4;&#xC11C; &#xC624;&#xB298;&#xC740; <strong>MYKEY&#xC6D4;&#xB81B;&#xC5D0;&#xC11C; CPU&#xC640; &#xAC19;&#xC740; &#xB9AC;&#xC18C;&#xC2A4; &#xAC71;&#xC815;&#xC5C6;&#xC774;, &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xC758; &#xAD8C;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC5C6;&#xC774; EOS&#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xBC29;&#xBC95;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>[1&#xD3B8;] : <a href="https://steemit.com/hive-101145/@donekim/eos-inside-mykey" target="_blank" rel="noopener">&#xCD08;&#xBCF4;&#xC790;&#xB3C4; &#xC27D;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBA40;&#xD2F0;&#xCCB4;&#xC778; &#xC6D4;&#xB81B; MYKEY &#xC18C;&#xAC1C;</a><br>[2&#xD3B8;] : <a href="https://steemit.com/hive-101145/@donekim/3r9ghh-eos-inside-mykey" target="_blank" rel="noopener">MYKEY &#xC6D4;&#xB81B; &#xC124;&#xCE58; &#xBC0F; &#xAC00;&#xC785;&#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC;</a></li>
</ul>
<h2 id="1-&#xC2E0;&#xADDC;&#xAC00;&#xC785;-&#xC774;&#xBCA4;&#xD2B8;"><a href="#1-&#xC2E0;&#xADDC;&#xAC00;&#xC785;-&#xC774;&#xBCA4;&#xD2B8;" class="headerlink" title="#1. &#xC2E0;&#xADDC;&#xAC00;&#xC785; &#xC774;&#xBCA4;&#xD2B8;"></a>#1. &#xC2E0;&#xADDC;&#xAC00;&#xC785; &#xC774;&#xBCA4;&#xD2B8;</h2><hr>
<p>&#xD604;&#xC7AC; MYKEY&#xD300;&#xACFC; &#xACF5;&#xB3D9; &#xB9C8;&#xCF00;&#xD305; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC81C; &#xB808;&#xD37C;&#xB7F4; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xD558;&#xC2DC;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xBD84;&#xB4E4;&#xAED8;&#xB294; 0.5 EOS&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xC9C0;&#xAE09;</strong>&#xD574;&#xB4DC;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. MYKEY&#xB294; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC; &#xC0AC;&#xC6A9;&#xC790;&#xB9CC; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xBA70;, &#xBC18;&#xB4DC;&#xC2DC; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC0F; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C; : <a href="https://mykey.org/i/U7ZVGF" target="_blank" rel="noopener">MYKEY&#xC6D4;&#xB81B; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;(&#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;)</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmes5CW4WX1bN9sAB9j3rnmbWM7KoYQMpF5whEpVYLqbcV/2.jpeg" alt="2.jpeg"></center>

<p>&#xC704;&#xC758; &#xB9C1;&#xD06C;&#xB85C; &#xC811;&#xC18D; &#xD6C4; MYKEY Android &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xD6C4; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xD61C;&#xD0DD;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>**(1) MYKEY&#xC6D4;&#xB81B;&#xC5D0;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; GAS &#xC218;&#xC218;&#xB8CC;, EOS&#xBA54;&#xC778;&#xB137; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBE44;&#xC6A9; &#xC9C0;&#xBD88;&#xC5D0; &#xC0AC;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; 1.5&#xBD88; &#xC0C1;&#xB2F9;&#xC758; MYKEY&#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBE44;&#xC6A9; &#xC9C0;&#xC6D0;</p>
<p><strong>2) &#xD574;&#xB2F9; &#xB9C1;&#xD06C;&#xB85C; &#xAC00;&#xC785; &#xD6C4; EOS&#xACC4;&#xC815;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xB294; &#xACBD;&#xC6B0; 0.5 EOS&#xC529; &#xCD94;&#xAC00; &#xC9C0;&#xC6D0;</strong></p>
<blockquote>
<p>EOS &#xACC4;&#xC815;&#xC740; &#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAC70;&#xB098;, &#xACC4;&#xC815; &#xACF5;&#xAC1C;&#xAC00; &#xAEBC;&#xB824;&#xC9C0;&#xC2DC;&#xB294; &#xACBD;&#xC6B0; &#xC544;&#xB798;&#xC758; &#xD154;&#xB808;&#xADF8;&#xB7A8;, &#xCE74;&#xCE74;&#xC624;&#xD1A1;&#xC73C;&#xB85C; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD154;&#xB808;&#xADF8;&#xB7A8; : @donekim</li>
<li>&#xCE74;&#xCE74;&#xC624;&#xD1A1; : <a href="https://open.kakao.com/o/sfOFcstb" target="_blank" rel="noopener">&#xC624;&#xD508;&#xCC44;&#xD305;&#xBC29; &#xBC14;&#xB85C;&#xAC00;&#xAE30;</a></li>
</ul>
</blockquote>
<h2 id="2-&#xD1A0;&#xD070;-&#xC804;&#xC1A1;&#xD558;&#xAE30;"><a href="#2-&#xD1A0;&#xD070;-&#xC804;&#xC1A1;&#xD558;&#xAE30;" class="headerlink" title="#2. &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xD558;&#xAE30;"></a>#2. &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xD558;&#xAE30;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmPWCA3bQmVuzsnmVzHAiw8dimR7LV4oEzMgdGqPyrF26B/3.png" alt="3.png"></p>
<p>&#xC77C;&#xB2E8; MYKEY&#xC5D0;&#xC11C;&#xC758; &#xBA54;&#xB274; &#xAD6C;&#xC131;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xB3C4; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0; &#xC5B4;&#xB835;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYWBH3wXw4jZDYkMSrRE36duUpPLEkfBZ4f9cdA1mkB3M/4.png" alt="4.png"></p>
<p>(1) &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xBCF4;&#xC774;&#xB294; Send &#xBC84;&#xD2BC;&#xC744; &#xD130;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;</p>
<p><img src="https://cdn.steemitimages.com/DQmX1KSQfZDybk6jBRc4nx7LHqkCH8xNxJgJssMyHUmopsC/5.png" alt="5.png"></p>
<p>(2) &#xC67C;&#xCABD;&#xC5D0; &#xBCF4;&#xC774;&#xB294; To Account &#xC544;&#xC774;&#xCF58;&#xC744; &#xD130;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;</p>
<p><img src="https://cdn.steemitimages.com/DQmNrASeeX1zewUG7La2xi1uCEZUVUkFy8q9KKRQsbHDj8X/6.png" alt="6.png"></p>
<p>(3) &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; Recipient Account(&#xBC1B;&#xC744;&#xACC4;&#xC815;&#xBA85;) / Amount(&#xC218;&#xB7C9;) / Memo(&#xBA54;&#xBAA8;) &#xC21C;&#xC73C;&#xB85C; &#xC801;&#xC5B4;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[&#xCC38;&#xACE0;&#xC0AC;&#xD56D;]</strong><br>Memo&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xBCF4;&#xB0BC; &#xB54C;&#xB294; &#xD544;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC785;&#xB825;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC911;&#xC694; &#xC815;&#xBCF4;&#xC9C0;&#xB9CC;, &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xB07C;&#xB9AC; &#xC804;&#xC1A1;&#xD560; &#xB54C;&#xB294; &#xC815;&#xB9D0; &#xBA54;&#xBAA8;&#xC758; &#xC6A9;&#xB3C4;(&#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC4F0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB428;)&#xB85C;&#xB9CC; &#xC0AC;&#xC6A9;&#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmSzYn9Cemygh3yAE89gSyaWQJ9x6rccnPtTyAuUJDGTP5/7.png" alt="7.png"></p>
<p>(4) &#xC608;&#xC2DC;&#xB85C; steemdonekim&#xC774;&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC73C;&#xB85C; 0.1 EOS&#xB97C; &#xC804;&#xC1A1;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWRjsqA6wvjopirF7dMS2SBAErYhDZb7v83JhXTj81C7k/8.png" alt="8.png"></p>
<p>(5) &#xC785;&#xB825;&#xC774; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA74; Next&#xB97C; &#xD130;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmV8cHBqKS1MceZ6d9m548raKS1V1b3PhQfwc7rCqWFAwG/9.png" alt="9.png"></p>
<p>(6) &#xC9C0;&#xBB38;&#xC778;&#xC99D; &#xB610;&#xB294; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC; &#xC785;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xB2F9; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXMru7qKUdbya6viTi58JotK8DiJMVAZMjLBNuEkYU7Ye/10.png" alt="10.png"></p>
<p>(7) &#xC2B9;&#xC778;&#xC744; &#xC644;&#xB8CC;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; 0.1 EOS&#xAC00; steemdonekim &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xB41C; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xD1A0;&#xD070;-&#xC804;&#xC1A1;-&#xC6D0;&#xB9AC;"><a href="#3-&#xD1A0;&#xD070;-&#xC804;&#xC1A1;-&#xC6D0;&#xB9AC;" class="headerlink" title="#3. &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xC6D0;&#xB9AC;"></a>#3. &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xC6D0;&#xB9AC;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmPdP13HVs69pD3pkVbBYFkMLY7AhgFQgPDMjohfLVUmaX/11.png" alt="11.png"></p>
<p>&#xD1A0;&#xD070;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xB41C; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC758;&#xBB38;&#xC744; &#xAC00;&#xC9C0;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; CPU&#xB77C;&#xB294; &#xB9AC;&#xC18C;&#xC2A4;&#xAC00; &#xCDA9;&#xBD84;&#xD788; &#xC788;&#xC5B4;&#xC57C; &#xB41C;&#xB2E4;&#xACE0; &#xB4E4;&#xC5C8;&#xB294;&#xB370;, &#xBD84;&#xBA85;&#xD788; &#xB098;&#xB294; &#xBC29;&#xAE08; &#xB9CC;&#xB4E0; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xBE4C;&#xB9B0; &#xC801;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVGhrfpWjefgaYdDd78LqGkvTNd5JeAMVL31RdJCSMJ9u/12.png" alt="12.png"></p>
<p>&#xD604;&#xC7AC; &#xB0B4; &#xACC4;&#xC815; &#xC0C1;&#xD0DC;&#xAC00; &#xC5B4;&#xB5A4;&#xC9C0; &#xC870;&#xD68C;&#xB97C; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmeiZ9iC6ePKesknHsYN2pKmAw3ygkMNgwk3uHUYMVWfYT/13.png" alt="13.png"></p>
<p>&#xBD84;&#xBA85;&#xD788; EOS&#xD1A0;&#xD070;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xC1A1;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, CPU&#xB098; NET&#xC790;&#xC6D0;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQMX3JVuBRy1QmZBrtNNA4qWGHC6At7cUSieckyQFzUXr/14.png" alt="14.png"></p>
<p>&#xAC8C;&#xB2E4;&#xAC00; Permission&#xB3C4; &#xAE30;&#xC874;&#xC5D0; &#xBCF4;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xBB54;&#xAC00; &#xB2E4;&#xB974;&#xAC8C; EOS&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; 12&#xC790;&#xB9AC; &#xACC4;&#xC815;&#xC774;&#xB984; + @active &#xB85C; &#xC124;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZxwm2fSk8SAWCGoQtddXL3dfDkRthy1pV4y3En5eFY18/15.png" alt="15.png"></p>
<blockquote>
<p> &lt;&#xCC38;&#xACE0;&gt; &#xC77C;&#xBC18;&#xC801;&#xC778; Permission&#xC758; &#xBAA8;&#xC2B5;</p>
</blockquote>
<p>&#xAD73;&#xC774; &#xC5EC;&#xAE30;&#xC11C; &#xD37C;&#xBBF8;&#xC158;&#xAE4C;&#xC9C0; &#xC54C; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC73C;&#xB2C8;, &#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xD55C; &#xBC88; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC800;&#xB807;&#xAC8C; &#xD37C;&#xBBF8;&#xC158;&#xC774; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4; &#xBCF4;&#xAD00;&#xACFC; &#xD574;&#xD0B9; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmVcD8fFAnArAdaC9uDxKSVfGG11wewT2XvqBoRSJxsKnc/16.png" alt="16.png"></p>
<p>&#xC0AC;&#xC2E4; MYKEY&#xC5D0;&#xC11C; &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xD560; &#xB54C; &#xD654;&#xBA74;&#xC744; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; Estimated Network Fee&#xAC00; 0.0002 &#xC18C;&#xBAA8;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; <strong>MYKEY&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xC18C;&#xB7C9;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xBC1B;&#xACE0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xB300;&#xC2E0; &#xBD80;&#xB2F4;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xD1A0;&#xD070;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9C0;&#xC6D0;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC800; &#xC704;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xAE08;&#xC561;&#xC740; <strong>&#xC77C;&#xB2E8; MYKEY&#xC6D4;&#xB81B;&#xC5D0; &#xAC00;&#xC785;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC218; &#xCC9C;&#xBC88;&#xC740; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xC9C0;&#xAE09;&#xC744; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xC2E4;&#xC0C1; &#xACF5;&#xC9DC;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmakQ1Fpywpg18mL9SdgtJv649BahzndYMt2voPa7uuPsa/17.png" alt="17.png"></p>
<p>&#xC0AC;&#xC2E4; &#xBC29;&#xAE08; &#xC81C;&#xAC00; 0.1 EOS&#xB97C; &#xC804;&#xC1A1;&#xD55C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0;&#xB294;, <strong>&#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD560; &#xB54C; mykeymanager&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC5D0;&#xC11C; CPU&#xB97C; &#xB300;&#xC2E0; &#xBD80;&#xB2F4;&#xD558;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xB3D9;&#xC2DC;</strong>&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB0B4; &#xACC4;&#xC815;&#xC5D0; &#xB9AC;&#xC18C;&#xC2A4;&#xAC00; &#xC544;&#xC608; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xC544;&#xBB34;&#xB7F0; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB530;&#xB77C;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xC790;&#xC8FC; &#xC8FC;&#xACE0;&#xBC1B;&#xACE0; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC77C;&#xB2E8; MYKEY&#xC6D4;&#xB81B;&#xC5D0; &#xB4F1;&#xB85D;&#xD55C; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xB0B4;&#xB193;&#xACE0; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xC2DC;&#xBA74;, CPU&#xC0C1;&#xD0DC;&#xAC00; &#xC5B4;&#xB5A4;&#xC9C0;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD1A0;&#xD070;&#xC744; &#xC8FC;&#xACE0;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="4-&#xC9C0;&#xC6D0;&#xD558;&#xB294;-&#xD1A0;&#xD070;&#xB4E4;"><a href="#4-&#xC9C0;&#xC6D0;&#xD558;&#xB294;-&#xD1A0;&#xD070;&#xB4E4;" class="headerlink" title="#4. &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD1A0;&#xD070;&#xB4E4;"></a>#4. &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD1A0;&#xD070;&#xB4E4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmNkPE2oShvT1iiyEPZhJF19BSP9mVuo4AELZenma6cSpH/18.png" alt="18.png"></p>
<p>&#xC704;&#xC5D0;&#xC11C;&#xB294; EOS&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xC124;&#xBA85;&#xD588;&#xC9C0;&#xB9CC;, MYKEY&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;(ETH)&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18;&#xC758; ERC-20&#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xBCF4;&#xAD00; &#xBC0F; &#xC804;&#xC1A1; &#xAE30;&#xB2A5;&#xB3C4; &#xC9C0;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC2EC;&#xC9C0;&#xC5B4; ETH&#xB098; ERC20 &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC804;&#xC1A1; &#xC2DC;&#xC5D0;&#xB3C4; GAS&#xC218;&#xC218;&#xB8CC;&#xB97C; ETH&#xB85C; &#xC9C0;&#xBD88;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C;&#xB098; &#xC77C;&#xBC18; &#xBAA8;&#xBC14;&#xC77C; &#xC9C0;&#xAC11;&#xC5D0; &#xBE44;&#xD574; &#xD6E8;&#xC52C; &#xC0AC;&#xC6A9;&#xC774; &#xD3B8;&#xB9AC;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xD560; &#xB54C;&#xB294; KYC &#xB54C;&#xBB38;&#xC5D0; &#xC870;&#xAE08; &#xAEBC;&#xB824;&#xC9C0;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xD655;&#xC2E4;&#xD788; <strong>MYKEY&#xC6D4;&#xB81B;&#xC740; EOS&#xBA54;&#xC778;&#xB137;&#xC758; &#xB9AC;&#xC18C;&#xC2A4;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; Gas&#xC218;&#xC218;&#xB8CC; &#xAC71;&#xC815; &#xC5C6;&#xC774; &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC774; &#xC27D;&#xACE0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xBA54;&#xB9AC;&#xD2B8;</strong>&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xD2B9;&#xD788;&#xB098; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0; &#xC815;&#xB9D0; &#xD3B8;&#xB9AC;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB3D9;&#xC548; &#xC6D4;&#xB81B;&#xC774;&#xB098; &#xACC4;&#xC815; &#xC0AC;&#xC6A9;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC73C;&#xC168;&#xB2E4;&#xBA74; &#xC774; &#xAE30;&#xD68C;&#xC5D0; &#xD55C; &#xBC88; <strong>MYKEY&#xC6D4;&#xB81B;&#xC744; &#xC368;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xAC15;&#xB825; &#xCD94;&#xCC9C;</strong>&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-gas" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xB9AC;&#xC18C;&#xC2A4;&#xB098; GAS&#xC218;&#xC218;&#xB8CC; &#xAC71;&#xC815; &#xC5C6;&#xC774; &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xD558;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/30/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/32/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/30/">30</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/31/">31</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/32/">32</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/246/">246</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

