
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>주가 ↑, 기업 순이익 ↓, 만일 주식시장이 옳다면? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQshsFQkxTZK1jv6HjLhjFHkkgSkF8ArKVTwDdfXLzEyY/image.png" alt="주가 ↑, 기업 순이익 ↓, 만일 주식시장이 옳다면?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-10T23:37:18.000Z">2020-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2597 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                주가 ↑, 기업 순이익 ↓, 만일 주식시장이 옳다면?
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xB17C;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xC774;&#xD6C4;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xB098;&#xBA38;&#xC9C0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC0AC;&#xB9DD;&#xC790; &#xC218;&#xB294; &#xB290;&#xB9AC;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 3&#xC6D4; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xC0AC;&#xD0DC;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xC774;&#xD6C4; 2&#xCC9C;&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC5C8;&#xC73C;&#xBA70;, &#xC2E4;&#xC5C5;&#xB960;&#xC740; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, S&amp;P 500 &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xC740; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xAC00; &#xBC18;&#xBCF5;&#xB41C; &#xAC83;&#xCC98;&#xB7FC; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB354; &#xC545;&#xD654;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0AC;&#xC2E4;&#xC5D0;&#xB3C4; &#xAC1C;&#xC758;&#xCE58; &#xC54A;&#xC740; &#xB4EF; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; &#xAE08;&#xC694;&#xC77C; 1.7% &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xC57D; 6&#xC8FC; &#xB3D9;&#xC548; 30% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC6F0;&#xC2A4; &#xD30C;&#xACE0; &#xD22C;&#xC790; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xC0AC;&#xBBF8;&#xB974; &#xC0AC;&#xB9C8;&#xB098; &#xC218;&#xC11D; &#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5; &#xC804;&#xB7B5;&#xAC00;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD380;&#xB354;&#xBA58;&#xD0C8;/&#xACBD;&#xC81C;&#xC801; &#xD604;&#xC2E4;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xC55E;&#xC11C;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xACE0;, &#xC801;&#xC815; &#xAC00;&#xCE58;&#xC5D0; &#xC544;&#xC8FC; &#xADFC;&#xC811;&#xD574; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD5A5;&#xD6C4; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC218;&#xCE58;&#xAC00; &#xBC1C;&#xD45C;&#xB420; &#xACBD;&#xC6B0; &#xCDE8;&#xC57D;&#xD574;&#xC838; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4; &#xAE30;&#xB300;&#xCE58;&#xC640; &#xC9C0;&#xAE08; &#xD604;&#xC2E4; &#xC0AC;&#xC774;&#xC758; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xB2E8;&#xC808;&#xC740; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58; &#xCE21;&#xC815;&#xCE58;&#xB97C; 18&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;.</p>
<p>S&amp;P 500&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC775; &#xBC30;&#xC218;(PER)&#xB294; &#xAD6C;&#xC131; &#xAE30;&#xC5C5;&#xB4E4; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775; &#xD569;&#xC5D0; &#xBE44;&#xD574; &#xC8FC;&#xAC00;&#xC758; &#xC0C1;&#xB300;&#xC801; &#xC218;&#xC900;&#xC744; &#xCE21;&#xC815;&#xD55C;&#xB2E4;. &#xC774; &#xBC30;&#xC218;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xB610;&#xB294; &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC21C;&#xC774;&#xC775;&#xC5D0; &#xB300;&#xD574; &#xC5BC;&#xB9C8;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xAE30;&#xAEBC;&#xC774; &#xC9C0;&#xBD88;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC815;&#xB7C9;&#xD654;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;.</p>
<p>&#xD329;&#xD2B8;&#xC14B;&#xC5D0; &#xB530;&#xB974;&#xBA74;. &#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC758; &#xCD94;&#xC815; &#xC21C;&#xC774;&#xC775;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xACC4;&#xC0B0;&#xD558;&#xBA74; &#xD604;&#xC7AC; S&amp;P 500&#xC758; PER&#xB294; 20.61&#xBC30;&#xB2E4;. &#xC774;&#xB294; &#xB2F7;&#xCEF4; &#xBC84;&#xBE14; &#xBD95;&#xAD34;&#xB85C; &#xC99D;&#xC2DC;&#xC640; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB358; 2002&#xB144; 3&#xC6D4; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQshsFQkxTZK1jv6HjLhjFHkkgSkF8ArKVTwDdfXLzEyY/image.png" alt="image.png"></p>
<p>PER &#xBC30;&#xC218;&#xAC00; &#xAE09;&#xC0C1;&#xC2B9;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBD84;&#xBAA8;(&#xC21C;&#xC774;&#xC775;)&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xCE58;&#xB294; &#xBB34;&#xB108;&#xC9C4; &#xBC18;&#xBA74;, &#xBD84;&#xC790;(&#xC8FC;&#xAC00;)&#xB294; &#xAE09;&#xACA9;&#xD788; &#xD68C;&#xBCF5;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; 1&#xBD84;&#xAE30; S&amp;P 500 &#xAE30;&#xC5C5; &#xC2E4;&#xC801;&#xC740; 1&#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xC57D; 14% &#xAC10;&#xC18C;&#xD574; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC5EC;&#xD30C;&#xB85C; &#xCD5C;&#xC545;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB358; 2009&#xB144; 2&#xBD84;&#xAE30; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xD329;&#xD2B8;&#xC14B;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2&#xBD84;&#xAE30; &#xC21C;&#xC774;&#xC775;&#xC740; 41% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB354; &#xC545;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB418;&#xBA70;, 2009&#xB144; 1&#xBD84;&#xAE30; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xC774; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; &#xC9C0;&#xB09C; 3&#xC6D4; 23&#xC77C; &#xC7A5;&#xC911; &#xCD5C;&#xC800;&#xCE58;&#xC778; 3.237.40&#xD3EC;&#xC778;&#xD2B8;&#xC5D0;&#xC11C; 30% &#xD68C;&#xBCF5;&#xD558;&#xBA74;&#xC11C;, 2&#xC6D4; 19&#xC77C; &#xC885;&#xAC00;&#xC778; 3,386.15&#xD3EC;&#xC778;&#xD2B8;&#xBCF4;&#xB2E4; 14% &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 3&#xC6D4; 23&#xC77C; PER &#xBC30;&#xC218;&#xB294; 7&#xB144; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xC778; 13.26&#xBC30;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC84C;&#xB358; 2002&#xB144; 3&#xC6D4; &#xB2F9;&#xC2DC;, S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 6&#xAC1C;&#xC6D4; &#xD6C4; &#xAE30;&#xB85D;&#xD55C; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C; 32% &#xB354; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD574;&#xBC00;&#xD134; &#xCE90;&#xD53C;&#xD138;&#xC758; CIO &#xD1A0;&#xB2C8; &#xCE91;&#xC2DC;&#xB4DC;&#xB294; &#x201C;S&amp;P 500 PER &#xBC30;&#xC218;&#xAC00; &#xB2E4;&#xB144;&#xAC04; &#xCD5C;&#xACE0;&#xCE58;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC21C;&#xC774;&#xC775; &#xAC19;&#xC740; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC740; &#xCDE8;&#xC57D;&#xD55C; &#xBC18;&#xBA74; &#xC8FC;&#xAC00;&#xB294; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xB4F1; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xC6B0;&#xB824;&#xB97C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xC870;&#xC0AC;&#xC640; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xD3C9;&#xAC00; &#xC9C0;&#xD45C;&#xBCF4;&#xB2E4;&#xB294; &#xBAA8;&#xBA58;&#xD140;&#xC774;&#xB098; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D; &#xAC19;&#xC740; &#xC778;&#xAE30; &#xD14C;&#xB9C8;&#xB97C; &#xD1B5;&#xD574; &#xAC70;&#xB798;&#xD558;&#xBA74;&#xC11C; &#x2018;&#xD55C; &#xC904;&#xAE30; &#xD76C;&#xB9DD;&#x2019;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC62C;&#xD574; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#x201C;&#xC0C1;&#xB2F9;&#xD55C;&#x201D; &#xC21C;&#xC774;&#xC775; &#xAC10;&#xC18C;&#xAC00; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4;, &#xC8FC;&#xAC00;&#xB294; &#xCD5C;&#xADFC; &#xC758;&#xD68C;&#xC5D0;&#xC11C; &#xC81C;&#xC815;&#xB41C; &#xB300;&#xADDC;&#xBAA8; &#xC7AC;&#xC815; &#xBD80;&#xC591;&#xCC45;&#xACFC; &#xC810;&#xC9C4;&#xC801;&#xC778; &#xC0AC;&#xC5C5; &#xC7AC;&#xAC1C;&#xC5D0; &#xD798;&#xC744; &#xC785;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2021&#xB144; &#xC608;&#xC0C1; &#xC21C;&#xC774;&#xC775;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#x201C;&#xC544;&#xC8FC; &#xBE44;&#xC2FC;&#x201D; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xCE91;&#xC2DC;&#xB4DC;&#xB294; &#x201C;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xC804;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC9C0;&#xB9CC;, &#xAC70;&#xC2DC;&#xACBD;&#xC81C; &#xBC0F; &#xC21C;&#xC774;&#xC775; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xB09C; 1&#xC6D4;&#xACFC; 2&#xC6D4; &#xB2F9;&#xC2DC;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p>&#xC774;&#xCF54;&#xB178;&#xBBF8; &#xC778;&#xB371;&#xC2A4; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; CEO &#xB85C;&#xBC84;&#xD2B8; &#xC874;&#xC2A8;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xD6C4;&#xC758; &#xD68C;&#xBCF5;&#xC774; V&#xC790;&#xD615;&#xC744; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xBA70;, &#xACBD;&#xC81C;&#xAC00; 1&#xB144; &#xB0B4;&#xC5D0; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC874;&#xC2A8;&#xC740; &#x201C;V&#xC790;&#xD615; &#xD68C;&#xBCF5;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB099;&#xAD00;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. U&#xC790;&#xD615;&#xC758; &#xD68C;&#xBCF5;&#xC774; &#xC544;&#xB2D0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xD68C;&#xBCF5;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xCD9C;&#xBC1C;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB610; &#xD55C;&#xCC28;&#xB840;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xACBD;&#xD5D8;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xC11C;&#xC11C;&#xD788; &#xD68C;&#xBCF5;&#xB420;&#xAE4C; &#xBD10; &#xB450;&#xB835;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1; &#xD68C;&#xBCF5;&#xC740; W&#xC790;&#xD615;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC81C;&#xACF1;&#xADFC; &#xBD80;&#xD638; &#xBAA8;&#xC591;&#xC758; &#xD68C;&#xBCF5;&#xC138;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD68C;&#xBCF5;&#xC138;&#xAC00; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xB4E0; &#xAC04;&#xC5D0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD68C;&#xBCF5;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xB354; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC633;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>MKM &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xC218;&#xC11D; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8; &#xB9C8;&#xC774;&#xD074; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC65C; &#xD2C0;&#xB838;&#xB294;&#xC9C0; &#xC124;&#xBA85;&#xD558;&#xB824; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294;, &#x201C;&#xB9CC;&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC633;&#xB2E4;&#xBA74;?&#x201D;&#xC774;&#xB77C;&#xB294; &#xB2E4;&#xB978; &#xC811;&#xADFC;&#xBC95;&#xC744; &#xD0DD;&#xD588;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00;&#xAC00; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC21C;&#xC774;&#xC775; &#xC218;&#xC900; &#xBCF4;&#xB2E4; &#xBE44;&#xC2F8; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD2B9;&#xD788; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC81C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC2F9;&#xBD80;&#xD130; &#xC5C6;&#xC560;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xBD80;&#xC758; &#xC7AC;&#xC815; &#xBD80;&#xC591;&#xCC45;&#xACFC; &#xC5F0;&#xC900;&#xC758; &#xBB34;&#xC81C;&#xD55C; &#xC7AC;&#xC815; &#xC9C0;&#xC6D0;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xBCF4;&#xB2E4; &#xC88B;&#xC544; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xC545;&#xD654;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; S&amp;P 500&#xC758; PER &#xBC30;&#xC218;&#xAC00; &#x201C;&#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xC5B4;&#x201D; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xAE08;&#xB9AC; &#xD558;&#xB77D;, &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC758; &#xAE30;&#xB300; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;, &#xC21C;&#xC774;&#xC775;&#xC758; &#xC815;&#xC0C1;&#xD654; &#xAE30;&#xB300;&#xAC10;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC8FC;&#xC2DD;&#xC758; &#xC704;&#xD5D8; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xB2E8;&#xC21C;&#xD788; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xD3C9;&#xADE0; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC758; &#xC704;&#xD5D8; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774;&#xB780; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBB34;&#xC704;&#xD5D8; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xB300;&#xC2E0; &#xACE0;&#xC704;&#xD5D8; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD574; &#xAE30;&#xAEBC;&#xC774; &#xC9C0;&#xBD88;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xCD08;&#xACFC; &#xC8FC;&#xAC00;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5F0;&#xBC29; &#xC608;&#xC0B0; &#xC801;&#xC790; &#xAE09;&#xC99D;&#xACFC; &#xC5F0;&#xC900;&#xC774; &#xC2DC;&#xD589; &#xC911;&#xC778; &#xD654;&#xD3D0; &#xCC0D;&#xC5B4;&#xB0B4;&#xAE30;&#xB85C; &#xC778;&#xD574; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xAE09;&#xC99D;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB294; &#xAE30;&#xC5C5; &#xC21C;&#xC774;&#xC775;&#xACFC; &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC5D0; &#xC545;&#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xC0B0;&#xC5C5; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCE5C; &#xACFC;&#xC789; &#xC124;&#xBE44;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC218;&#xC694; &#xCDA9;&#xACA9;&#xC774; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774;&#xB098; &#xACE0;&#xC6A9;&#xC758; &#xC2E4;&#xC9C8;&#xC801; &#xC99D;&#xAC00; &#xC5C6;&#xC774; &#xB192;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xAC11;&#xC790;&#xAE30; &#x201C;&#xB3C4;&#xC57D;&#x201D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xC804;&#xB840;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB9CE;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xC2A8;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC2E0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xCDA9;&#xACA9;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xD68C;&#xBCF5;&#xB41C; &#xD6C4;&#xC5D0;&#xB3C4; &#xD070; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC624;&#xBC84;&#xC288;&#xD305;&#xACFC; &#xC7A5;&#xAE30;&#xD654;&#xB41C; &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xC5C6;&#xC5B4;&#xB3C4; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; V&#xC790;&#xD615; &#xD68C;&#xBCF5;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xB798;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xC640; &#xC5F0;&#xC900;&#xC774; &#xACBD;&#xC81C;&#xC640; &#xAE30;&#xC5C5;&#xC758; &#xC21C;&#xC774;&#xC775; &#xD68C;&#xBCF5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC62C;&#xC778;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC18C;&#xBE44;&#xC790; &#xC218;&#xC694;&#xC758; &#xC644;&#xB9CC;&#xD55C; &#xD68C;&#xBCF5;&#xC138;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAE09;&#xB4F1;&#xC744; &#xC804;&#xB9DD;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xBA70;, &#xAE08;&#xB9AC;&#xAC00; &#xAC70;&#xC758; 0&#xC5D0; &#xBA38;&#xBB3C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB428;&#xC5D0; &#xB530;&#xB77C;, &#xC704;&#xD5D8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xB300;&#xC548;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xB2E4;&#xB974;&#xB2E4;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xB2E8;&#xAE30; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xBAA8;&#xB378;&#xC5D0; &#xB530;&#xB974;&#xBA74;, S&amp;P 500&#xC774; &#xC7A5;&#xAE30; &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xB9CE;&#xC9C0;&#xB9CC;, &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C; &#xD558;&#xB77D;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xB9E4;&#xC218;&#xB85C; &#xB300;&#xC751;&#xD558;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xBC18;&#xBCF5;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD37C;&#xBDF0; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xB9B0;&#xB2E4; &#xC7A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xAD6C;&#xC131;&#xC774; &#xC2DC;&#xAC04;&#xC5D0; &#xB530;&#xB77C; &#xD06C;&#xAC8C; &#xBCC0;&#xD654;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;&#xC11C; PER &#xBC30;&#xC218;&#xB97C; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xAD50;&#xD560; &#xB54C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAC00;&#xAC10;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xACFC;&#xAC70; S&amp;P 500 &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xBC0F; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC558;&#xB294;&#xB370;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; PER &#xBC30;&#xC218;&#xB294; &#xB0AE;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xD604;&#xC7AC;&#xB294; PER &#xBC30;&#xC218;&#xAC00; &#xB192;&#xC740; &#xAE30;&#xC220;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBC0F; &#xD1B5;&#xC2E0; &#xC11C;&#xBE44;&#xC2A4; &#xAE30;&#xC5C5;&#xC774; &#xC9C0;&#xC218;&#xC758; 50% &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p>S&amp;P &#xB2E4;&#xC6B0; &#xC874;&#xC2A4; &#xC9C0;&#xC218;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 4&#xC6D4; 30&#xC77C; &#xAE30;&#xC900; S&amp;P 500 &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC740; 10.6%, &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC740; 3%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xC5D0; &#xBC18;&#xD574; &#xC815;&#xBCF4; &#xAE30;&#xC220;(IT) &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC774; 25.7%&#xB85C; &#xAC00;&#xC7A5; &#xB192;&#xACE0;, XLK(SPDR Technology Select Sector Fund)&#xC758; PER&#xB294; 22.18&#xBC30;&#xB85C; 2&#xC6D4; &#xACE0;&#xC810;&#xC778; 23.38&#xBC30; &#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC0C1;&#xD0DC;&#xB2E4;.</p>
<p>&#xAE30;&#xC220;&#xC8FC; &#xC911;&#xC2EC;&#xC758; &#xB098;&#xC2A4;&#xB2E5;-100 &#xC9C0;&#xC218;&#xC758; PER&#xB294; 26.71&#xBC30;&#xB85C; &#xD6E8;&#xC52C; &#xB192;&#xB2E4;. &#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; S&amp;P 500&#xCC98;&#xB7FC; 18&#xB144; &#xB0B4; &#xCD5C;&#xACE0;&#xCE58;&#xB294; &#xC544;&#xB2C8;&#xBA70;, 2004&#xB144; 1&#xC6D4; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC218;&#xC900;&#xC5D0; &#xADFC;&#xC811;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;The stock market keeps rising while earnings keep falling &#x2014; what if stocks are right?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5nrowz" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xAC00; &#x2191;, &#xAE30;&#xC5C5; &#xC21C;&#xC774;&#xC775; &#x2193;, &#xB9CC;&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC633;&#xB2E4;&#xBA74;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6eck8y/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">전 세계 배터리 공급망을 지배하고 있는 중국</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3nfam5/">
                <span class="level-item">어떤 포트폴리오가 내게 가장 적합할까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

