
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 코인 이야기) 요즘 시장을 보면서  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="(올드스톤의 코인 이야기) 요즘 시장을 보면서 ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-21T22:37:24.000Z">2018-12-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1438 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 코인 이야기) 요즘 시장을 보면서 
            
        </h1>
        <div class="content">
            <p>&#xB9C8;&#xC74C;&#xC744; &#xC5EC;&#xC720;&#xC788;&#xAC8C; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xBC95;&#xC774;&#xB2E4;. &#xC808;&#xC5D0; &#xB2E4;&#xB2CC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC5EC;&#xAE30;&#xC11C; &#xC5EC;&#xC720;&#xB780; &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xB294; &#xC5B4;&#xB514;&#xC11C; &#xBE44;&#xB86F;&#xB420;&#xAE4C;? &#xB3C4;&#xC778;&#xC758; &#xACBD;&#xC9C0;&#xC5D0; &#xC774;&#xB978; &#xC0AC;&#xB78C;&#xC740; &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xAC00; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC555;&#xB3C4;&#xD55C;&#xB2E4;. &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xAC00; &#xB3C8;&#xC774;&#xB098; &#xBA85;&#xC608; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xB9C8;&#xC800;&#xB3C4; &#xB118;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xAC19;&#xC740; &#xBC94;&#xC778;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xB294; &#xAC00;&#xC7A5; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xC628;&#xB2E4;. &#xB3C8;&#xACFC; &#xBA85;&#xC608; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCE58;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xB97C; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBC94;&#xC778;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC870;&#xAE08; &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xAC00; &#xC0DD;&#xAE34; &#xAC83; &#xAC19;&#xB2E4;. &#xC2A4;&#xD300;&#xC758; &#xC55E;&#xC790;&#xB9AC;&#xAC00; 2&#xC790;&#xC5D0;&#xC11C; 3&#xC790;&#xB85C; &#xBC14;&#xB010; &#xAC83; &#xBFD0;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xC758; &#xB9C8;&#xC74C;&#xC740; &#xCC38; &#xAC04;&#xC0AC;&#xD558;&#xAE30; &#xC774;&#xB97C;&#xB370; &#xC5C6;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC5D0; 2&#xCC9C;&#xB9CC;&#xC6D0;&#xC744; &#xB118;&#xB098; &#xB4E4;&#xB54C; &#xB09C; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xCF54;&#xC778;&#xC744; &#xD314;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xC791; &#xB09C; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 4&#xCC9C; &#xB2EC;&#xB7EC; &#xC120;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC5B8;&#xD588;&#xB2E4;. 6&#xAC1C;&#xC6D4;&#xAC04;&#xC740; &#xCF54;&#xC778;&#xD310;&#xC5D0; &#xBC1C;&#xB3C4; &#xB4E4;&#xC774;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xACE0; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#xC744; &#xB9DE;&#xC73C;&#xBA74;&#xC11C; &#xCF54;&#xC778;&#xC744; &#xC0C0;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xBBF8;&#xB9AC; &#xC608;&#xC804;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB09C; &#xADF8;&#xB807;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xACFC; &#xC608;&#xCE21;&#xC758; &#xBD88;&#xC77C;&#xCE58;&#xB294; &#xB098;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC190;&#xD574;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC2DC;&#xC7A5;&#xC744; &#xC798; &#xC608;&#xCE21;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC608;&#xCE21;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC608;&#xCE21;&#xC5D0; &#xB530;&#xB77C; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xB824;&#xBA74; &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC740; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC70; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB7F0; &#xC804;&#xB9DD;&#xACFC; &#xC2E4;&#xD589;&#xC758; &#xBD88;&#xC77C;&#xCE58;&#xB294; &#xD55C;&#xBC88;&#xC5D0; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBED4;&#xD788; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8; &#xC608;&#xB97C; &#xD55C; &#xBC88; &#xB4E4;&#xC5B4; &#xBCF4;&#xACA0;&#xB2E4;. </p>
<p>&#xC774;&#xC624;&#xC2A4;&#xC640; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC758; &#xCC28;&#xC774;&#xC744; &#xC720;&#xC2EC;&#xD788; &#xC0B4;&#xD3C8;&#xB2E4;. &#xD55C;&#xB54C; &#xC774;&#xC624;&#xC2A4; &#xD55C;&#xAC1C;&#xB85C; &#xC2A4;&#xD300; 10&#xAC1C;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300; 7&#xAC1C;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xD55C;&#xAC1C;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB09C; &#xB450;&#xAC1C;&#xB2E4; &#xB193;&#xCCE4;&#xB2E4;. &#xC774;&#xB7F4; &#xB54C; &#xC2A4;&#xC719;&#xC744; &#xD558;&#xBA74; &#xB418;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xB098;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC81C;&#xC5B4;&#xD588;&#xB294;&#xC9C0; &#xC544;&#xC9C1;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xC9C0;&#xB9CC; &#xB09C; &#xC2DC;&#xC7A5;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB9CC;&#xD558;&#xB2E4;&#xBA74; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD22C;&#xC790;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xAE00;&#xC744; &#xC62C;&#xB824;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB7F0; &#xAC83;&#xC774; &#xC88B;&#xC73C;&#xB2C8; &#xC0AC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xADF8;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xB9D0;&#xB300;&#xB85C; &#xD588;&#xC73C;&#xBA74; &#xBAA8;&#xB450; &#xCABD;&#xBC15; &#xCC3C;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xB300;&#xAC1C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB9DE;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xADF8;&#xC815;&#xB3C4;&#xB294; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xB9DE;&#xCD9C; &#xC218; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBCA0;&#xC5B4;&#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xD30C;&#xB3D9;&#xC774; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2F9; &#xC0AC;&#xB77C;&#xC9C4; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xC5B4;&#xB290; &#xB2E8;&#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0; &#xB9D0;&#xB85C; &#xCF54;&#xC778;&#xC758; &#xAE30;&#xB2A5;&#xACFC; &#xAC1C;&#xBC1C;&#xC0C1;&#xD0DC;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBC31;&#xC11C;&#xB97C; &#xC77D;&#xC5B4;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xCF54;&#xC778;&#xACC4;&#xC758; &#xC228;&#xC740; &#xC2E4;&#xB825;&#xC790;&#xAC00; &#xD588;&#xB358; &#xB9D0;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xB9D0;&#xC774; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xAC00;&#xACA9;&#xC744; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC5B4;&#xB5A4; &#xCF54;&#xC778;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC0C1;&#xC6A9;&#xD654;&#xB418;&#xAC70;&#xB098; &#xC2E4;&#xC6A9;&#xD654; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xCF54;&#xC778;&#xC744; &#xBC1C;&#xACAC;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB0E5; &#xC0AC;&#xC11C; &#xC2E4;&#xC6A9;&#xD654;&#xB420;&#xB54C; &#xAE4C;&#xC9C0; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC95;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? </p>
<p>&#xC870;&#xAE08; &#xC624;&#xB978;&#xB2E4;&#xACE0; &#xC720;&#xB9DD;&#xD55C; &#xCF54;&#xC778;&#xC744; &#xADF8;&#xB0E5; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xC9C0; &#xB9D0;&#xACE0; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC131;&#xACF5;&#xD558;&#xB294; &#xAE38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC704;&#xD5D8;&#xD55C; &#xBB3C;&#xAC74;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC73C;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; 1000&#xBC30;&#xC5D0;&#xC11C; 1&#xB9CC;&#xBC30; &#xC815;&#xB3C4;&#xB294; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C; ? &#xBB3C;&#xB860; &#xACE0;&#xC810;&#xC5D0; &#xBB3C;&#xB9B0; &#xBD84;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xAE30;&#xB300;&#xC218;&#xC775;&#xB960;&#xC744; &#xC870;&#xAE08; &#xB0AE;&#xCD94;&#xC5B4;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xAC00; &#xC870;&#xAE08; &#xC0DD;&#xACA8;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB824; &#xD588;&#xB294;&#xB370; &#xAE30;&#xC2B9;&#xC804; &#xCF54;&#xC778;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xB9C8;&#xC74C;&#xC758; &#xC5EC;&#xC720;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. &#xADF8;&#xB098; &#xC800;&#xB098; &#xB2E4;&#xC74C;&#xBD80;&#xD130;&#xB294; &#xB2E4;&#xC2DC; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLS0xNTQ1NDMxODQzMjQ0IiwiYSI6WyJpLTIiXSwidXJsIjoiaHR0cHM6Ly93d3cuZGNsaWNrLmlvIiwiaWF0IjoxNTQ1NDMxODQzLCJleHAiOjE4NjA3OTE4NDN9.TPAdmMpZskc5_4D4WNy-KJLLX5guKdSQCIt-4oSTNco" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/--1545431843244" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778; &#xC774;&#xC57C;&#xAE30;) &#xC694;&#xC998; &#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/-800--1545531183353/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 영화이야기) 보헤미안 랩소디가 800만명을 넘은 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/--1545276135137/">
                <span class="level-item">(올드스톤의 코인 이야기) 블록체인과 암호화폐는 분리 가능한가 ? 그리고 무엇이 암호화폐인가 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

