
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 논산 대조사를 찾아서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW4Esvjf69THfT3ScR5qWH8ZNe95tr7d8nHdUUHDnXhet/_9020603.JPG" alt="(올드스톤의 느끼는 산사 이야기) 논산 대조사를 찾아서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T10:02:42.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1602 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 논산 대조사를 찾아서
            
        </h1>
        <div class="content">
            <p>&#xADF8;&#xAC04; &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB2F9;&#xC2DC; &#xBD88;&#xC5D0; &#xD0C4; &#xC808;&#xB4E4;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC654;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC870;&#xAE08; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFD4;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xB17C;&#xC0B0; &#xB300;&#xC870;&#xC0AC;&#xB2E4;. &#xC720;&#xD64D;&#xC900;&#xC758; &#xB098;&#xC758; &#xBB38;&#xD654;&#xC720;&#xC0B0;&#xB2F5;&#xC0AC;&#xAE30;&#xC5D0; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xC870;&#xAE08; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xC870;&#xC0AC;&#xC758; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8; &#xC704;&#xC5D0; &#xB4DC;&#xB9AC;&#xC6CC;&#xC9C4; &#xC18C;&#xB098;&#xBB34;&#xB97C; &#xBCF4;&#xACE0; &#xB3D9;&#xD589;&#xC774; &#xB9C8;&#xCE58; &#xC6B0;&#xC0B0;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. </p>
<p>&#xB17C;&#xC0B0;&#xC5D0;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xC0C1;&#xC774; &#xD06C;&#xAC8C; &#xB450;&#xBD84;&#xC774; &#xC788;&#xB2E4;. &#xD55C;&#xBD84;&#xC740; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774;&#xACE0; &#xD55C;&#xBD84;&#xC740; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774;&#xB2E4;. &#xB450; &#xBBF8;&#xB975;&#xC0C1;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC0DD;&#xACBC;&#xB2E4;. &#xB9C8;&#xCE58; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xBBF8;&#xB975; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xAD00;&#xCD09;&#xC0AC; &#xBBF8;&#xB975; &#xBD80;&#xCC98;&#xB2D8;&#xC758; &#xB3D9;&#xC0DD;&#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xB3C5;&#xC790; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xC774;&#xD574;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xBA3C;&#xC800; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBA3C;&#xC800; &#xD558;&#xACE0; &#xB300;&#xC870;&#xC0AC;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xBA3C;&#xC800; &#xB2E4;&#xB8E8;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC5BC;&#xB9C8;&#xC804; &#xB2E4;&#xB140;&#xC654;&#xB358; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC15;&#xB82C;&#xD558;&#xAC8C; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6D0;&#xB798; &#xB300;&#xC870;&#xC0AC;&#xB294; &#xAC00;&#xC744;&#xC5D0; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xAC00;&#xC744;&#xC758; &#xB300;&#xC870;&#xC0AC;&#xB294; &#xB9E4;&#xC6B0; &#xC544;&#xB984;&#xB2F5;&#xB2E4;. &#xB300;&#xC870;&#xC0AC;&#xC758; &#xC555;&#xAD8C;&#xC740; &#xC8FC;&#xCC28;&#xC7A5;&#xC5D0;&#xC11C; &#xC704;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xAC00;&#xC5D0; &#xC870;&#xC131;&#xB41C; &#xAD6C;&#xC808;&#xCD08;&#xC774;&#xB2E4;. &#xAC00;&#xC744;&#xC774;&#xBA74; &#xD615;&#xD615;&#xC0C9;&#xC0C9;&#xC758; &#xAD6C;&#xC808;&#xCD08;&#xAC00; &#xB300;&#xC870;&#xC0AC;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xBE44;&#xD0C8;&#xAE38;&#xC5D0; &#xD53C;&#xC5B4;&#xC788;&#xB2E4;. &#xAE38;&#xC740; &#xBE44;&#xD0C8;&#xAE38; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC788;&#xB2E4;. &#xC808;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xC606;&#xC73C;&#xB85C; &#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xBE44;&#xD0C8;&#xAE38; &#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC808;&#xC744; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE44;&#xD0C8;&#xAE38;&#xC5D0; &#xD3BC;&#xCCD0;&#xC9C4; &#xAD6C;&#xC808;&#xCD08;&#xAF43;&#xC758; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xB9C8;&#xC74C;&#xAECF; &#xB9CC;&#xB07D;&#xD558;&#xB77C;&#xB294; &#xBC30;&#xB824;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xBE44;&#xD0C8;&#xAE38; &#xACC4;&#xB2E8;&#xC5D0;&#xB294; &#xC870;&#xAE08;&#xC529; &#xAD6C;&#xBC30;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xC2DC;&#xBA58;&#xD2B8; &#xACC4;&#xB2E8;&#xCC98;&#xB7FC; &#xB611;&#xBC14;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC5EC;&#xC720;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC791;&#xB144;&#xAC00;&#xC744;&#xC5D0; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xB4E4;&#xB800;&#xC744; &#xB54C;&#xB294; &#xADF8; &#xBE44;&#xD0C8;&#xAE38;&#xC758; &#xAD6C;&#xC808;&#xCD08; &#xAF43;&#xC5D0; &#xB9C8;&#xC74C;&#xC744; &#xBE7C;&#xC557;&#xACA8;&#xC11C; &#xBE44;&#xD0C8;&#xAE38; &#xACC4;&#xB2E8;&#xC5D0;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xBA38;&#xBB3C;&#xB800;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. </p>
<p>&#xADF8; &#xAD6C;&#xC808;&#xCD08; &#xAF43; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xC544;&#xB9C8;&#xB3C4; &#xB099;&#xC6D0;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xACF3;&#xC774;&#xB824;&#xB2C8; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xB2E4;&#xC2DC; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xCC3E;&#xC740; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8; &#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC774;&#xB2E4;. &#xC791;&#xB144;&#xC5D0; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C;&#xB294; &#xD070; &#xCC9C;&#xC73C;&#xB85C; &#xBBF8;&#xB97C; &#xBD80;&#xCC98;&#xB2D8; &#xC5BC;&#xAD74;&#xC744; &#xAC00;&#xB824; &#xB193;&#xC558;&#xB2E4;. &#xBD80;&#xCC98;&#xB2D8; &#xBBF8;&#xAC04; &#xBC31;&#xD638;&#xC0C1; &#xBD88;&#xC0AC;&#xB97C; &#xD588;&#xACE0; &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xD589;&#xC0AC;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xB824; &#xB193;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBD80;&#xCC98;&#xB2D8; &#xC5BC;&#xAD74;&#xC740; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC8FC;&#xBCC0;&#xB9CC; &#xB9F4;&#xB3CC;&#xB2E4; &#xC654;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xAD00;&#xCD09;&#xC0AC; &#xBBF8;&#xB97C;&#xBD80;&#xCC98;&#xB2D8;&#xACFC; &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744;&#xAE4C; &#xAD81;&#xAE08;&#xD574;&#xC11C; &#xB4E4;&#xB800;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB9C8;&#xCE68; &#xBD80;&#xC5EC;&#xC758; &#xBB34;&#xB7C9;&#xC0AC;&#xB97C; &#xAC00;&#xB294; &#xAE38;&#xC774;&#xB77C;&#xC11C; &#xB2E4;&#xC2DC; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xB4E4;&#xB800;&#xB2E4;. &#xC6B0;&#xC120; &#xBBF8;&#xB97C;&#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xBBF8;&#xAC04;&#xBC31;&#xD638;&#xC0C1;&#xC774; &#xBD99;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xD06C;&#xAE30;&#xB294; &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xC880; &#xB354; &#xCEF8;&#xB358; &#xAC83; &#xAC19;&#xACE0; &#xC870;&#xAC01;&#xB3C4; &#xC880; &#xB354; &#xC790;&#xC138;&#xD55C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD00;&#xCD09;&#xC0AC; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xBCF4;&#xACE0;&#xB098;&#xC11C; &#xD070; &#xAC10;&#xD765;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xAC83;&#xB3C4; &#xAC19;&#xC558;&#xB2E4;. &#xB300;&#xC870;&#xC0AC; &#xBD80;&#xCC98;&#xB2D8;&#xC758; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC7A5;&#xC18C;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC808;&#xC55E;&#xC5D0;&#xC11C;&#xC11C; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xBC29;&#xD5A5;&#xC774; &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACF3;&#xACFC; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACF3;&#xC740; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xC55E;&#xC774; &#xD2B8;&#xC5EC;&#xC838; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBD80;&#xCC98;&#xB2D8;&#xB3C4; &#xADF8;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xB418;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xACFC; &#xC57D; 90&#xB3C4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xCABD;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xC5B4;! &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xACC4;&#xC2DC;&#xB098; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xB2E4;&#xB9AC;&#xC758; &#xD1B5;&#xC99D;&#xC744; &#xCC38;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC62C;&#xB77C;&#xAC00;&#xBCF4;&#xB2C8; &#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xAF49;&#xB9C9;&#xD78C; &#xC0B0;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC65C; &#xADF8;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xD5A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBD80;&#xB7EC; &#xBAB8;&#xC744; &#xB3CC;&#xB824; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xC65C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB3CC;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC11C; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC2EB;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB975;&#xBD88;&#xC744; &#xB9CC;&#xB4E0; &#xC11D;&#xACF5;&#xC758; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xAE4A;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xC11C;&#xCABD;&#xC744; &#xBCF4;&#xACE0; &#xACC4;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC11C;&#xBC29;&#xC815;&#xD1A0;&#xB97C; &#xAFC8;&#xAFB8;&#xBA70; &#xB9D0;&#xC774;&#xB2E4;. &#xC544;&#xB2C8; &#xBD81;&#xCABD;&#xC5D0; &#xAD6C;&#xC6D0;&#xBC1B;&#xC744; &#xC911;&#xC0DD;&#xB4E4;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xB290;&#xCABD;&#xC778;&#xC9C0;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xD55C;&#xBC88; &#xAC00;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xD55C;&#xC801;&#xD55C; &#xC624;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC808;&#xC9D1;&#xC744; &#xAD6C;&#xACBD;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xB294; &#xC808;&#xC9D1;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xACE0;&#xB824;&#xC2DC;&#xB300; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C0;&#xC5B4;&#xC838; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2EC;&#xD3EC; &#xBC29;&#xC2DD;&#xC758; &#xBC30;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCD08;&#xC11D;&#xC740; &#xBAA8;&#xC11C;&#xB9AC;&#xB97C; &#xB2E4;&#xB4EC;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC870;&#xAE08; &#xAC70;&#xCE60;&#xAC8C; &#xB450;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774; &#xC808;&#xC9D1;&#xC744; &#xC9C0;&#xC740; &#xB300;&#xBAA9;&#xC740; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC774; &#xC808;&#xC9D1;&#xC744; &#xB9CC;&#xB4E0; &#xB300;&#xBAA9;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC758; &#xC774;&#xB7F0; &#xC138;&#xC2EC;&#xD55C; &#xBC30;&#xB824;&#xAC00; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xB354;&#xC6B1; &#xB3CB;&#xBCF4;&#xC774;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB204;&#xAD6C;&#xB97C; &#xB9CC;&#xB098;&#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF8;&#xC801;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88; &#xB300;&#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xC744; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW4Esvjf69THfT3ScR5qWH8ZNe95tr7d8nHdUUHDnXhet/_9020603.JPG" alt="_9020603.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2x7gdq" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xB17C;&#xC0B0; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3ieyjy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 개암사, 시간이 느리게 가는 곳</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6jzejw/">
                <span class="level-item">(올드스톤의 느끼는 산사여행) 내소사, 원초적 욕구로서의 편안함</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

