
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 23. 연대장을 마치고 주월 국방무관으로  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 23. 연대장을 마치고 주월 국방무관으로 ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-05T06:28:27.000Z">2018-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1363 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 23. 연대장을 마치고 주월 국방무관으로 
            
        </h1>
        <div class="content">
            <p>&#xC5F0;&#xB300;&#xC7A5;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xAD6D;&#xBC29;&#xB300;&#xD559;&#xAD50; &#xD569;&#xB3D9;&#xCC38;&#xBAA8;&#xB300;&#xD559;&#xAD50; &#xAD50;&#xC218;&#xBD80; &#xCC28;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xB418;&#xC5B4; &#xB098;&#xC654;&#xB2E4;. &#xC6B0;&#xC120; &#xC0B4; &#xC9D1;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5F0;&#xB300;&#xC7A5;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC218;&#xC911;&#xC5D0; &#xB0A8;&#xC740; &#xB3C8;&#xC774; &#xBAA8;&#xB450; 5&#xB9CC; 3&#xCC9C;&#xC6D0; &#xC815;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. 3&#xB9CC;&#xC6D0;&#xC740; &#xC5B4;&#xB835;&#xAC8C; &#xC0B4;&#xACE0; &#xC788;&#xB358; &#xB3D9;&#xC0DD;&#xC5D0;&#xAC8C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC5F0;&#xB300;&#xC7A5;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBD09;&#xAE09;&#xC73C;&#xB85C; &#xBAA8;&#xB450; 8&#xB9CC; 3&#xCC9C;&#xC6D0;&#xC744; &#xBAA8;&#xC558;&#xB2E4;. &#xC5F0;&#xB300;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xB4E4;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC0B4; &#xC0AC;&#xBA39;&#xACE0; &#xBD80;&#xC2DD; &#xC0AC;&#xBA39;&#xB294; &#xAC83; &#xC774;&#xC678;&#xC5D0;&#xB294; &#xBCC4;&#xB85C; &#xB3C8; &#xB4E4;&#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC624;&#xC774;&#xAC19;&#xC740; &#xC791;&#xBB3C;&#xB3C4; &#xC9C1;&#xC811; &#xC2EC;&#xC5B4;&#xC11C; &#xBA39;&#xC5C8;&#xB2E4;. </p>
<p>&#xC11C;&#xC6B8;&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xC9D1;&#xC744; &#xC5BB;&#xC73C;&#xB824; &#xD588;&#xB294;&#xB370; &#xC0AD;&#xAE00;&#xC138; &#xBCF4;&#xC99D;&#xAE08;&#xC774; 8&#xB9CC;&#xC6D0;&#xC740; &#xB418;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC5B4;&#xCC0C; &#xC5B4;&#xCC0C; &#xC735;&#xD1B5;&#xD574;&#xC11C; &#xC0AD;&#xAE00;&#xC138;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;.<br>13&#xD3C9;&#xC5D0; &#xBC29;&#xD558;&#xB098; &#xC788;&#xB294; &#xC9D1;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;. &#xC9D1;&#xC8FC;&#xC778;&#xC774; &#xC721;&#xAD70;&#xB300;&#xC704;&#xC600;&#xB2E4;. &#xC5B4;&#xB290;&#xB0A0; &#xBAB8;&#xC774; &#xC88B;&#xC9C0;&#xAC00; &#xC54A;&#xC544; &#xC9D1;&#xC5D0; &#xC870;&#xAE08; &#xC77C;&#xCC0D; &#xB4E4;&#xC5B4;&#xAC14;&#xB354;&#xB2C8; &#xADF8; &#xC9D1; &#xD560;&#xBA38;&#xB2C8;&#xC5D0;&#xAC8C; 7&#xC0B4;&#xBA39;&#xC740; &#xD070;&#xC544;&#xC774;&#xAC00; &#xC57C;&#xB2E8;&#xC744; &#xB9DE;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC720;&#xC778; &#xC989;, &#xD070; &#xC544;&#xC774;&#xAC00; &#xC9D1;&#xC758; &#xD770; &#xB2F4;&#xBCBD;&#xC5D0; &#xC22F;&#xAC80;&#xC815;&#xC73C;&#xB85C; 1,2,3,4&#xB97C; &#xC368;&#xB193;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE68; &#xC9D1;&#xC5D0; &#xC544;&#xB0B4;&#xB3C4; &#xC5C6;&#xC5C8;&#xB294;&#xB370; &#xD070; &#xC544;&#xC774;&#xAC00; &#xC57C;&#xB2E8;&#xC744; &#xB9DE;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xD560;&#xBA38;&#xB2C8;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xB354;&#xB2C8; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xBA74;&#xC11C; &#xD558;&#xC18C;&#xC5F0;&#xC744; &#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC740; &#xACFC;&#xBD80;&#xB85C; &#xC0B4;&#xBA74;&#xC11C; &#xC2DD;&#xBAA8;&#xC0B4;&#xC774;&#xD574;&#xC11C; &#xC560;&#xB4E4; &#xAD50;&#xC721;&#xC744; &#xC2DC;&#xD0A4;&#xACE0; &#xB3C8;&#xC744; &#xBAA8;&#xC0AC;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB4E0; &#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9D1;&#xC744; &#xC870;&#xADF8;&#xB9E3;&#xAC8C; &#xD558;&#xB098; &#xC9C0;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774; &#xC9D1;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC804;&#xBD80;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC544;&#xC774;&#xAC00; &#xB099;&#xC11C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC57C;&#xB2E8;&#xC744; &#xCCE4;&#xB2E4;&#xBA74;&#xC11C; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xBA70; &#xC774;&#xD574;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xAD11;&#xACBD;&#xC744; &#xBCF8; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE4A;&#xC740; &#xACE0;&#xBBFC;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC804;&#xC7C1;&#xD130;&#xC5D0;&#xC11C; &#xC0AC;&#xC120;&#xC744; &#xC218;&#xC5C6;&#xC774; &#xB118;&#xC5C8;&#xACE0; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC0B4;&#xB824;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xB2E4;&#xAC00; &#xC721;&#xAD70;&#xB300;&#xB839;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC544;&#xC774;&#xB4E4; &#xC911;&#xD559;&#xAD50;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xB0BC; &#xC218; &#xC5C6;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xACE7;&#xC740; &#xC131;&#xACA9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACAC;&#xC81C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC7A5;&#xAD70;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xBB54;&#xAC00; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xBD80;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xAD70;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xAE30;&#xB294; &#xC2EB;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC5D0;&#xC11C; &#xAC19;&#xC774; &#xAD50;&#xAD00;&#xC744; &#xD558;&#xB358; &#xC774;&#xC11D;&#xC7AC;&#xB97C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC774;&#xC11D;&#xC7AC;&#xB294; &#xCD1D;&#xBB34;&#xCC98; &#xC7A5;&#xAD00;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD070; &#xC544;&#xC774;&#xAC00; &#xACAA;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC6D4;&#xAE09;&#xC744; &#xC870;&#xAE08; &#xB9CE;&#xC774; &#xBC1B;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xAC08; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xACA0;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC774;&#xC11D;&#xC7AC;&#xB294; &#xD574;&#xC678; &#xB300;&#xC0AC;&#xAD00; &#xBB34;&#xAD00;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xBB34;&#xAD00;&#xC758; &#xD55C;&#xB2EC; &#xBD09;&#xAE09;&#xC774; 720&#xBD88;&#xC744; &#xBC1B;&#xB294; &#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xBC1B;&#xC558;&#xB358; &#xC721;&#xAD70;&#xB300;&#xB839; &#xBD09;&#xAE09;&#xC744; &#xB2EC;&#xB7EC;&#xB85C; &#xD658;&#xC0B0;&#xD558;&#xBA74; 60&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xBB34;&#xAD00;&#xC740; &#xB300;&#xB839;&#xC758; 1&#xB144;&#xCE58; &#xBD09;&#xAE09;&#xC744; &#xC6D4;&#xAE09;&#xC73C;&#xB85C; &#xBC1B;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC740; &#xC77C;&#xCCB4; &#xBD80;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2C8; &#xB0B4;&#xAC00; &#xADF8;&#xB9CC;&#xD07C; &#xC77C;&#xD558;&#xACE0; &#xBD09;&#xAE09;&#xC744; &#xBC1B;&#xC73C;&#xBA74; &#xB418;&#xC9C0; &#xC54A;&#xACA0;&#xB0D0;&#xBA70; &#xBB34;&#xAD00;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xBC29;&#xB3C4;&#xB97C; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC774;&#xC11D;&#xC7AC;&#xB294; 5.16 &#xC774;&#xC804;&#xC5D0;&#xB294; &#xADF8;&#xB0E5; &#xCD94;&#xCC9C;&#xC744; &#xD574;&#xC11C; &#xBB34;&#xAD00;&#xC744; &#xBCF4;&#xB0C8;&#xB294;&#xB370;, 5.16&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC2DC;&#xD5D8;&#xC744; &#xCCD0;&#xC11C; &#xD30C;&#xACAC;&#xC744; &#xD55C;&#xB2E4;&#xBA70; &#xC2DC;&#xD5D8;&#xC744; &#xCE58;&#xB77C;&#xACE0; &#xC77C;&#xB7EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0; &#xC6D4;&#xB0A8;&#xACFC; &#xD544;&#xB9AC;&#xD540; &#xADF8;&#xB9AC;&#xACE0; &#xD0DC;&#xAD6D;&#xC5D0; &#xBB34;&#xAD00; &#xC790;&#xB9AC;&#xAC00; &#xBE44;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xC601;&#xC5B4;&#xC640; &#xC81C;2&#xC678;&#xAD6D;&#xC5B4; &#xC2DC;&#xD5D8;&#xC744; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD88;&#xC5B4;&#xB3C4; &#xC870;&#xAE08; &#xACF5;&#xBD80;&#xB97C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6D4;&#xB0A8; &#xBB34;&#xAD00;&#xC5D0; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xACE0; &#xC2DC;&#xD5D8;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xD569;&#xACA9;&#xC744; &#xD588;&#xB2E4;. 1963&#xB144;&#xBD80;&#xD130; 1966&#xB144;&#xAE4C;&#xC9C0; 3&#xB144;&#xAC04; &#xC6D4;&#xB0A8; &#xBB34;&#xAD00;&#xC73C;&#xB85C; &#xBD80;&#xC784;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8; &#xBB34;&#xAD00;&#xC73C;&#xB85C; &#xBC1C;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xC744;&#xB54C; &#xB098;&#xC911;&#xC5D0; &#xC6D4;&#xB0A8; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB41C; &#xD2F0;&#xC6B0;(Ngueyen Van Thieu)&#xB294; &#xB300;&#xB839;&#xC73C;&#xB85C; &#xC0AC;&#xC774;&#xACF5; &#xC678;&#xACFD;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xBE44;&#xC5D4;&#xD638;&#xC544;(Bien Hoa) &#xC9C0;&#xC5ED;&#xC758; &#xC0AC;&#xB2E8;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xD2F0;&#xC6B0;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xBBF8;&#xAD6D; &#xD569;&#xB3D9;&#xCC38;&#xBAA8;&#xB300; &#xAD50;&#xC721;&#xC744; &#xAC19;&#xC774; &#xBC1B;&#xC558;&#xB358; &#xB3D9;&#xAE30;&#xC0DD;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD2F0;&#xC6B0;&#xB294; &#xBBF8;&#xC721;&#xAD70;&#xB300;&#xD559;&#xC744; &#xC774;&#xB300;&#xC6A9;&#xBCF4;&#xB2E4; 1&#xB144; &#xBA3C;&#xC800; &#xC878;&#xC5C5;&#xD588;&#xB2E4;. &#xC624;&#xD0A4;&#xB098;&#xC640;&#xC5D0;&#xC11C; &#xBBF8; &#xD569;&#xB3D9;&#xCC38;&#xBAA8;&#xB300; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC744;&#xB54C; &#xD2F0;&#xC6B0;&#xC640; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBC14;&#xB85C; &#xC606;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xACE0; &#xB9E4;&#xC6B0; &#xCE5C;&#xD558;&#xAC8C; &#xC9C0;&#xB0C8;&#xC5C8;&#xB2E4;. </p>
<p>&#xC80A;&#xC744;&#xB54C; &#xB450;&#xBD80;&#xBD80;&#xAC00; &#xAC19;&#xC774; &#xCE5C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC11C;&#xB85C; &#xCE5C;&#xD558;&#xAC8C; &#xC9C0;&#xB0C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC788;&#xB2E4;&#xAC00; &#xAD6C;&#xB370;&#xD0C0;&#xAC00; &#xB098;&#xB354;&#xB2C8; &#xD2F0;&#xC6B0;&#xB294; &#xC7A5;&#xAD70;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xC744; &#xD558;&#xACE0; &#xACE7;&#xC774;&#xC5B4; &#xAD70;&#xB2E8;&#xC7A5;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/23" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 23. &#xC5F0;&#xB300;&#xC7A5;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC8FC;&#xC6D4; &#xAD6D;&#xBC29;&#xBB34;&#xAD00;&#xC73C;&#xB85C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/-24--1544075532207/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 24, 티우 대통령과의 인연</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/22-2/">
                <span class="level-item">이대용 장군 녹취록 22, 연대장 시절 2 연대장을 마치고</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

