
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 친구가 성공했다는 소식을 들으며 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 친구가 성공했다는 소식을 들으며">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-28T22:50:09.000Z">2017-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1342 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 친구가 성공했다는 소식을 들으며
            
        </h1>
        <div class="content">
            <p>20170929</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xCE5C;&#xAD6C;&#xAC00; &#xD68C;&#xC0AC;&#xC758; &#xC5F0;&#xAD6C;&#xC18C;&#xB97C; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xBA70; &#xC18C;&#xC2DD;&#xC744; &#xB3CC;&#xB838;&#xB2E4;. &#xBB3C;&#xB860; &#xACE0;&#xAD50;&#xCE5C;&#xAD6C;&#xB2E4;. &#xB0A8;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xACE0;&#xAD50; &#xCE5C;&#xAD6C; &#xB9D0;&#xACE0; &#xB2E4;&#xB978; &#xCE5C;&#xAD6C;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. </p>
<p>&#xC9C1;&#xC7A5;&#xC740; &#xB3D9;&#xB8CC;&#xC774;&#xC9C0; &#xCE5C;&#xAD6C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C1;&#xC7A5;&#xB3D9;&#xB8CC;&#xB294; &#xC9C1;&#xC7A5;&#xC5D0; &#xAC19;&#xC774; &#xC788;&#xC744; &#xB54C;&#xB9CC; &#xB3D9;&#xB8CC;&#xC774;&#xC9C0; &#xC9C1;&#xC7A5; &#xAD00;&#xB450;&#xAC70;&#xB098; &#xC62E;&#xAE30;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xB3D9;&#xB8CC;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xAD6C;&#xC18C; &#xC0AC;&#xC9C4;&#xC744; &#xBCF4;&#xB2C8; &#xAF64; &#xC88B;&#xB2E4;. &#xCE5C;&#xAD6C;&#xAC00; &#xC798;&#xB418;&#xBA74; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xBCC0;&#xC5D0; &#xC790;&#xB791;&#xB3C4; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C;  &#xADF8;&#xAC00; &#xC9C1;&#xC7A5;&#xB3D9;&#xB8CC;&#xB77C;&#xBA74; &#xC9C8;&#xD22C;&#xC2EC;&#xBD80;&#xD130; &#xB0AC;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xB3D9;&#xCC3D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xBD84;&#xC774;  &#xC88B;&#xB2E4;. </p>
<p>&#xC131;&#xACF5;&#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC758; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC744; &#xB54C; &#xB9C8;&#xB2E4; &#xC774;&#xC0C1;&#xD55C; &#xC810;&#xC774; &#xD558;&#xB098;&#xC529; &#xC788;&#xB2E4;. &#xC790;&#xAE30; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xAC70;&#xB098; &#xD06C;&#xAC8C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xD559;&#xAD50; &#xB2E4;&#xB2D0; &#xB54C;&#xB294; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBCC4; &#xBCFC;&#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xB54C; &#xBCC4; &#xBCFC;&#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACF5;&#xBD80;&#xB97C; &#xADF8;&#xB9AC; &#xC798;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xB0B4; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xD559;&#xAD50; &#xB2E4;&#xB2D0; &#xB54C; &#xACF5;&#xBD80; &#xAF64;&#xB098; &#xD588;&#xB2E4;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xBAA8;&#xB450; &#xBC31;&#xBA74;&#xC11C;&#xC0DD; &#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xAD50;&#xC218;&#xB098; &#xC5F0;&#xAD6C;&#xC18C; &#xB610;&#xB294; &#xC758;&#xC0AC;, &#xBCC0;&#xD638;&#xC0AC;, &#xAE30;&#xC5C5;&#xC784;&#xC6D0; &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xADF8;&#xAC83; &#xC815;&#xB3C4;&#xBA74; &#xD6CC;&#xB96D;&#xD558;&#xB2E4; &#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC758; &#xC0B6;&#xC740; &#xBAA8;&#xB450; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB9DE;&#xCD94;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xC800; &#xC790;&#xAE30;&#xAC00; &#xC5F4;&#xC2EC;&#xD788; &#xD574;&#xC11C; &#xC790;&#xAE30; &#xC798; &#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xBC94;&#xC8FC;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB9AC; &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD6CC;&#xB96D;&#xD558;&#xACE0; &#xC131;&#xACF5;&#xD55C; &#xC0B6;&#xC774; &#xB418;&#xB824;&#xBA74; &#xB0A8;&#xC5D0;&#xAC8C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC0AC;&#xD68C;&#xC801;&#xC778; &#xB3D9;&#xBB3C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801; &#xAE30;&#xC5EC;&#xAC00; &#xC5C6;&#xB294; &#xC0B6;&#xC740; &#xD6CC;&#xB96D;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xC131;&#xACF5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB3C8;&#xB9CC; &#xB9CE;&#xC774; &#xBC88; &#xAC83;&#xB9CC;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xBA39;&#xC5EC; &#xC0B4;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xC131;&#xACF5;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xC77C;&#xAD6C;&#xC5B4; &#xC885;&#xC5C5;&#xC6D0;&#xC758; &#xC0DD;&#xACC4;&#xB97C; &#xCC45;&#xC784;&#xC9C8; &#xB54C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xAC04;&#xD639; &#xC18C;&#xC2DD;&#xC774; &#xC624;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC0AC;&#xC5C5;&#xC744; &#xD06C;&#xAC8C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB2E4;. &#xC5F4;&#xC2EC;&#xD788; &#xB178;&#xB825;&#xD574;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC77C;&#xAD6C;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xACBD;&#xC601;&#xC778;&#xC774;&#xB77C;&#xB294; &#xCE6D;&#xD638;&#xB3C4; &#xB4E3;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xADF8;&#xB4E4;&#xC744; &#xBCF4;&#xACE0; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC8FC;&#xACE0; &#xC2F6;&#xB2E4;.  </p>
<p>&#xC131;&#xACF5;&#xD55C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC758; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC744; &#xB54C;&#xB9C8;&#xB2E4; &#xB4DC;&#xB294; &#xC758;&#xBB38;&#xC774; &#xC788;&#xB2E4;. &#xC65C; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB54C; &#xACF5;&#xBD80; &#xC798;&#xD558;&#xACE0; &#xC778;&#xBB3C; &#xC798;&#xB0AC;&#xB358; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xADF8; &#xC815;&#xB3C4;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xB9D0;&#xAE4C; ? &#xC65C; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xD558;&#xB098;&#xAC19;&#xC774; &#xD559;&#xAD50; &#xB2E4;&#xB2D0; &#xB54C; &#xBB38;&#xC81C;&#xC544;&#xC5D0; &#xC18D;&#xD558;&#xB358; &#xC544;&#xC774;&#xB4E4;&#xC774;&#xC5C8;&#xC744;&#xAE4C;? </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB0B4;&#xAC00; &#xB2E4;&#xB2D0; &#xB54C; &#xC911;&#xD559;&#xAD50; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xAD50;&#xC721;&#xC740; &#xBB50;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5B4;&#xB3C4; &#xD06C;&#xAC8C; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC131;&#xACF5;&#xD55C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xD559;&#xAD50; &#xB2E4;&#xB2D0; &#xB54C; &#xBB38;&#xC81C;&#xC544;&#xC758; &#xBC94;&#xC8FC;&#xC5D0; &#xC18D;&#xD588;&#xC5C8;&#xACE0; &#xACF5;&#xBD80; &#xC798;&#xD588;&#xB358; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xAE30;&#xAECF; &#xC790;&#xAE30;&#xBC25;&#xBC8C;&#xC774; &#xD558;&#xAE30;&#xC5D0; &#xC5EC;&#xB150;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? </p>
<p>&#xC65C; &#xACF5;&#xBD80; &#xBABB;&#xD558;&#xB358; &#xBB38;&#xC81C;&#xC544;&#xAC00; &#xACF5;&#xBD80; &#xC798;&#xD558;&#xACE0; &#xB9D0;&#xC500; &#xC798; &#xB4E3;&#xB358; &#xBAA8;&#xBC94;&#xC0DD;&#xBCF4;&#xB2E4; &#xC131;&#xACF5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB354; &#xB9CE;&#xC744;&#xAE4C;? &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xAD50;&#xC721;&#xC740; &#xC798;&#xBABB;&#xB418;&#xC5B4;&#xB3C4; &#xC5EC;&#xAC04; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC6D0;&#xC778;&#xC744; &#xC720;&#xCD94;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xAD6D; &#xAD50;&#xC721;&#xC758; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD559;&#xAD50; &#xB2E4;&#xB2D0; &#xB54C; &#xD654;&#xC11D;&#xD654;&#xB41C; &#xC9C0;&#xC2DD;&#xB9CC;&#xC744; &#xBC30;&#xC6E0;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xB294; &#xAD50;&#xC721;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC131;&#xACF5;&#xD55C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xB3C4; &#xAC00;&#xB974;&#xCCD0; &#xC8FC;&#xC9C0; &#xC54A;&#xB358; &#xAC83;&#xC744; &#xBAB8;&#xC18C; &#xCCB4;&#xD5D8;&#xD574;&#xC11C; &#xBC30;&#xC6E0;&#xB358; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? </p>
<p>&#xC624;&#xB298;&#xB3C4; &#xC6B0;&#xB9AC; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xD559;&#xC6D0;&#xC5D0;&#xC11C; &#xD639;&#xC0AC;&#xB97C; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#xADF8; &#xC881;&#xC740; &#xC0AC;&#xB2E4;&#xB9AC;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD88;&#xC30D;&#xD558;&#xB2E4;.<br>&#xACBD;&#xD5D8;&#xC0C1; &#xD558;&#xB294; &#xB9D0;&#xC778;&#xB370;.</p>
<p>&#xC911;&#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xB54C; &#xACF5;&#xBD80; &#xC798;&#xD558;&#xB294; &#xAC83;. &#xADF8;&#xAC70; &#xBAA8;&#xB450; &#xB9D0;&#xC9F1; &#xB3C4;&#xB85C;&#xBB35;&#xC774;&#xB354;&#xB77C;.</p>
<p>&#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;<br>&#xC544;&#xC774;&#xB4E4; &#xACF5;&#xBD80; &#xC798;&#xD558;&#xB290;&#xB2C8; &#xBABB;&#xD558;&#xB290;&#xB2C8; &#xAC00;&#xC9C0;&#xACE0; &#xB108;&#xBB34; &#xC2E0;&#xACBD; &#xC4F0;&#xC2DC;&#xC9C0; &#xB9C8;&#xC2DC;&#xAE38;</p>
<p>&#xC778;&#xC0DD; &#xC0DD;&#xAC01;&#xCC98;&#xB7FC; &#xD758;&#xB7EC;&#xAC00;&#xB294; &#xACBD;&#xC6B0; &#xBCC4;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.<br>&#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xD1B5;&#xC9F8;&#xB85C; &#xB358;&#xC838;&#xBCF4;&#xB294; &#xBAA8;&#xD5D8;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;.<br>&#xC544;&#xC774;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xB358;&#xC838;&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xADF8; &#xBB34;&#xC5C7;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC8C; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB9B0;&#xC544; &#xBE44;&#xD0C8;&#xB9AD;&#xB3C4;<br>&#xB300;&#xD559; 1&#xB144; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xC911;&#xD1F4;&#xD558;&#xACE0; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ap669" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xCE5C;&#xAD6C;&#xAC00; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC73C;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2pua6z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스팀잇의 질서수립 과정과 인간의 경우</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/64fxt/">
                <span class="level-item">(올드스톤의 횡설수설) 소문과 사실사이</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

