
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>북한의 ICBM 발사에 대한 우리 국방부의 어이없는 반응을 보면서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="북한의 ICBM 발사에 대한 우리 국방부의 어이없는 반응을 보면서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-06T02:09:45.000Z">2017-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2495 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                북한의 ICBM 발사에 대한 우리 국방부의 어이없는 반응을 보면서
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBD81;&#xD55C;&#xC758; ICBM &#xBC1C;&#xC0AC;&#xC640; &#xAC19;&#xC740; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xC778;&#xAE30; &#xC788;&#xB294; &#xAE00;&#xC740;  &#xC544;&#xB2CC; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB9C8;&#xC74C;&#xC774; &#xB2F5;&#xB2F5;&#xD574;&#xC11C; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC5C6;&#xC5B4;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C;&#xB2E4;.  </p>
<p>&#xBD81;&#xD55C;&#xC758; ICBM &#xAC1C;&#xBC1C;&#xC740; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xAC00; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB098;?</p>
<p>&#xBD81;&#xD55C;&#xC774; ICBM&#xC744; &#xBC1C;&#xC0AC;&#xD588;&#xB2E4;. &#xC131;&#xACF5;&#xD588;&#xB2E4;. &#xC815;&#xB9D0; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xC804;&#xC138;&#xACC4;&#xB85C;&#xBD80;&#xD130; &#xCC28;&#xB2E8;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; ICBM&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC2E4;&#xD5D8;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xB2A5;&#xD55C;&#xC9C0;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. ICBM&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xCCA8;&#xB2E8;&#xBD80;&#xD488;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB450; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC774;&#xB098; &#xB3C5;&#xC77C;&#xAC19;&#xC740; &#xCCA8;&#xB2E8;&#xBD80;&#xD488; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0;&#xC11C; &#xC0AC;&#xC624;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xCCA8;&#xB2E8; ICBM&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xB3C5;&#xC77C;&#xC5D0;&#xC11C; &#xC0AC;&#xC654;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC9C1;&#xC811; &#xC0AC;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xD68C;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xB3C4;&#xC785;&#xD588;&#xC744; &#xD655;&#xB960;&#xB3C4; &#xB192;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC0AC;&#xC654;&#xAC70;&#xB098; &#xC81C;&#xACF5;&#xBC1B;&#xC558;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4;&#xB192;&#xB2E4;. &#xC911;&#xAD6D;&#xB3C4; ICBM&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xCCB4; &#xAC1C;&#xBC1C;&#xD55C; &#xAD6D;&#xAC00;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC911;&#xAD6D;&#xB3C4; &#xADF8;&#xB7F0; &#xD569;&#xB9AC;&#xC801; &#xC758;&#xC2EC;&#xC758; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xB3C5;&#xC77C; &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D; &#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xD574;&#xC11C; &#xB7EC;&#xC2DC;&#xC544; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xBD80;&#xD488;&#xC744; &#xC0AC;&#xC640;&#xC57C; &#xBD81;&#xD55C;&#xC774; ICMB&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xACE0; &#xBCF4;&#xBA74; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xB2E8;&#xC774;&#xB098; &#xBD09;&#xC1C4;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB9D0;&#xC794;&#xCE58;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB9D0;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xACF5;&#xB3D9;&#xB300;&#xC751;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xD5C8;&#xB9DD;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. UN&#xC744; &#xD1B5;&#xD55C; &#xACF5;&#xB3D9;&#xC131;&#xBA85;&#xC774;&#xB098; &#xBC1C;&#xD45C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xC7A5;&#xB09C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB294;&#xAC00;</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xC628; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xB09C; &#xBD80;&#xC2DC;&#xC640; &#xC624;&#xBC14;&#xB9C8;&#xD589;&#xC815;&#xBD80;&#xC758; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xD074;&#xB9B0;&#xD134; &#xD589;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xB9AC;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC740; &#xBD80;&#xC2DC;&#xC640; &#xC624;&#xBC14;&#xB9C8;&#xD589;&#xC815;&#xBD80;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xAC70;&#xC758; &#xC544;&#xBB34;&#xB7F0; &#xC81C;&#xC7AC;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB41C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xCC45;&#xC784;&#xC774; 9&#xD560;&#xC774;&#xB2E4;. &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;?</p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;(&#xAD6D;&#xBC29;&#xBD80;)&#xC758; &#xC798;&#xBABB;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;</p>
<p>&#xBD81;&#xD55C; &#xBA85;&#xC2E4;&#xC0C1;&#xBD80;&#xD55C; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xC704;&#xD611;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCCAB;&#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC9C4;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xB300;&#xC751; &#xBC29;&#xC2DD;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xC774; ICBM&#xC744; &#xAC16;&#xCD94;&#xB824;&#xBA74; 1&#xB144;&#xC774; &#xB354; &#xC18C;&#xC694;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC560;&#xC368; &#xD3C9;&#xAC00;&#xC808;&#xD558;&#xD588;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; 1&#xB144;&#xC774; &#xB354; &#xC18C;&#xC694;&#xB418;&#xACE0; &#xC544;&#xB2C8;&#xACE0;&#xAC00; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xB9D0; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; ICBM&#xC744; &#xD655;&#xBCF4;&#xD588;&#xC744;&#xB54C; &#xC5B4;&#xB5A4; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC0C1;&#xD669;&#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE30;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xAC1C;&#xBC1C;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD574; &#xC84C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC640; &#xAD70;&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xC548;&#xC744; &#xC2E4;&#xC81C; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC62E;&#xACBC;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xD5C8;&#xC1A1;&#xC138;&#xC6D4;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xD5C8;&#xB465;&#xC9C0;&#xB465;&#xD558;&#xB294; &#xAD6D;&#xBC29;&#xBD80;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC560;&#xC368; &#xCD95;&#xC18C;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0; &#xC778;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC0C1;&#xD669;&#xD574;&#xACB0;&#xC774;&#xB098; &#xB300;&#xC751;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xB3C4;&#xC6C0;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xBD81;&#xD55C;&#xC758; ICBM&#xC774; 1&#xB144;&#xB4A4;&#xC5D0;&#xB098; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;&#xBA74; &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xACC4;&#xD68D;&#xC774; &#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xACC4;&#xD68D;&#xC740; &#xBE44;&#xBC00;&#xC774;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xACF5;&#xAC1C;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC54C;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC548;&#xB2E4;. &#xADF8;&#xB7F0; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD589;&#xB3D9;&#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744;. &#xACB0;&#xB860;&#xC740; &#xBED4;&#xD558;&#xB2E4;. &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xC758; &#xAD6D;&#xBC29;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xACC4;&#xD68D;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xBAAB;&#xC774;&#xB2E4;. &#xBB34;&#xB2A5;&#xD55C; &#xC815;&#xBD80;&#xB97C; &#xBF51;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xAF34;&#xC744; &#xB2F9;&#xD574;&#xB3C4; &#xC2F8;&#xB2E4;.  </p>
<p>&#xBD81;&#xD55C;&#xC758; ICBM&#xACFC; &#xC0AC;&#xB4DC;&#xB294; &#xC5B4;&#xB5A4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB098;?</p>
<p>&#xBD81;&#xD55C;&#xC774; ICBM &#xBC1C;&#xC0AC;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xC628;&#xD1B5; &#xC0AC;&#xB4DC;&#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB044;&#xB7FD;&#xB2E4;. &#xC774;&#xC81C; &#xC0AC;&#xB4DC;&#xB97C; &#xBC30;&#xCE58;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBA4D;&#xCCAD;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB098;? 5000 km &#xC774;&#xC0C1;&#xC744; &#xB0A0;&#xC544;&#xAC00;&#xB294; ICBM&#xD558;&#xACE0; &#xC0AC;&#xB4DC;&#xD558;&#xACE0; &#xBB34;&#xC2A8; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB098;? &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; ICBM &#xAC1C;&#xBC1C;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD638;&#xB4E4;&#xAC11; &#xB5A0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD6D;&#xC801;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xBBF8;&#xAD6D;&#xC778;&#xAC00; &#xD55C;&#xAD6D;&#xC778;&#xAC00;? &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC21C;&#xC218;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC704;&#xD611;&#xC740; &#xB178;&#xB3D9;, &#xC2A4;&#xCEE4;&#xB4DC; &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xB300;&#xD3EC;&#xB3D9; &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0AC;&#xB4DC;&#xB97C; &#xBC30;&#xCE58;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC758; ICBM&#xACFC;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB420;&#xAE4C;?</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; ICBM&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C;? &#xC544;&#xB9C8; &#xAD70;&#xC0AC;&#xC801;, &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xBD81;&#xD55C;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xC804;&#xD55C; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xAC00;&#xB2A5;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xAE30;&#xD68C;&#xB97C; &#xBD10;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xAE38;&#xC774;&#xAC00; &#xAE38;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xBD80;&#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBCC0;&#xD654;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBCC0;&#xD654;&#xAC00; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xC555;&#xBC15;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xB294; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xD798;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC88C;&#xC6B0;&#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC88B;&#xAC74; &#xC2E4;&#xCEE8; &#xAC04;&#xC5D0; &#xBBF8;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xB2F9;&#xC7A5; &#xAD74;&#xBCF5;&#xC2DC;&#xD0AC; &#xBC29;&#xBC95;&#xC774; &#xB69C;&#xB837;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xBBF8;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD398;&#xC774;&#xC2A4;&#xC5D0; &#xB530;&#xB77C;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC778;&#xB3C4;&#xC640; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xC758; &#xC608;&#xB97C; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xBD81;&#xC81C;&#xB124;&#xBC14; &#xD569;&#xC758;&#xC5D0;&#xC11C; &#xBBF8;&#xBD81;&#xAD00;&#xACC4; &#xC815;&#xC0C1;&#xD654;&#xB97C; &#xC694; &#xAD6C;&#xD55C;&#xBC14; &#xC788;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xBD81;&#xD55C;&#xC774; &#xC790;&#xAE30;&#xD3B8;&#xC5D0; &#xC11C;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xB9C8;&#xB2E4;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xD1B5;&#xC81C;&#xD574;&#xC11C; &#xC5B5;&#xC81C;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC744; &#xC790;&#xAE30;&#xD3B8;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xBD81;&#xD55C;&#xC758; &#xAC1C;&#xBC1C;&#xC744; &#xD1B5;&#xD55C; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC544;&#xB9C8; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC9D0;&#xB85C;&#xC800;&#xC2A4;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xC124;&#xC801; &#xD22C;&#xC790;&#xAC00;&#xAC00; &#xBD81;&#xD55C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xD55C; &#xB9D0;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xB294;&#xC9C0;?<br>&#xB0B4;&#xAC00; &#xB9CC;&#xC77C; &#xB3C8;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xAC00;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xBD81;&#xD55C;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xC0AC;&#xACA0;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB4E0; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD654;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD654;&#xD560;&#xC9C0;&#xB97C; &#xC2DC;&#xC2DC;&#xCF5C;&#xCF5C; &#xB2E4;&#xB8E8;&#xAE30;&#xB294; &#xC9C0;&#xBA74;&#xC0C1; &#xC5B4;&#xB835;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD654; &#xD558;&#xB4E0;&#xC9C0; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xACAC;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; 1&#xB144;&#xD6C4;&#xC5D0; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xD574;&#xC57C;&#xD560; &#xC5ED;&#xD560;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. 1&#xB144;&#xC774; &#xB418;&#xB294; 2&#xB144;&#xC774; &#xB418;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC774;&#xB4E0; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xACFC; ICBM&#xC744; &#xAC1C;&#xBC1C;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xC131;&#xACF5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; 1&#xB144;&#xB3D9;&#xC548;&#xC5D0; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; ICBM &#xAC1C;&#xBC1C;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;&#xBA74; 1&#xB144;&#xD6C4;&#xC5D0;&#xC57C; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB77C;&#xACE0; &#xAD6D;&#xBC29;&#xBD80;&#xC758; &#xB9D0;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294;&#xAC00;? &#xC9C0;&#xAE08; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xBB3C;&#xB7EC;&#xAC00;&#xB2C8; &#xB2E4;&#xC74C; &#xC7A5;&#xAD00;&#xC774; &#xC640;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC778;&#xAC00;? &#xB3C4;&#xB300;&#xCCB4; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC65C; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC744; &#xC880; &#xB354; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xB300;&#xC751;&#xD558;&#xB294; &#xC815;&#xBD80;&#xB97C; &#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;. &#xB0B4;&#xAC00; &#xB0B4;&#xB294; &#xC138;&#xAE08;&#xC774; &#xADF8;&#xB7F0; &#xD55C;&#xC2EC;&#xD55C; &#xC791;&#xC790;&#xB4E4;&#xC758; &#xC785;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xCC38;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xB09C;  &#xBD81;&#xD55C; ICBM&#xC774; &#xC77C;&#xB144;&#xD6C4;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C;&#xB370; &#xC9C0;&#xAE08; &#xAC83;&#xC740; &#xC9C4;&#xC9DC;&#xB2E4; &#xC544;&#xB2C8;&#xB2E4;&#xB97C; &#xB4E3;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9C0;&#xB098;&#xCE5C; &#xC694;&#xAD6C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/icbm" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xC758; ICBM &#xBC1C;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBC29;&#xBD80;&#xC758; &#xC5B4;&#xC774;&#xC5C6;&#xB294; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/eos-201777t10658311z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">EOS 투자, 살필 것은 살피자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5cegfk/">
                <span class="level-item">가상화폐  양도세 부과의 의미를 생각해보았습니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

