
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>한 비트코인 투자자가 들려주는 거품의 교훈 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601176389" alt="한 비트코인 투자자가 들려주는 거품의 교훈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-12T07:56:39.000Z">2018-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2265 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                한 비트코인 투자자가 들려주는 거품의 교훈
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601176389" alt="000.gif"><br></center><br>#<br>&#xBAA8;&#xB4E0; &#xC790;&#xC0B0; &#xAC70;&#xD488;&#xC5D0;&#xB294; &#xADF8; &#xC815;&#xC0C1;&#xC5D0;&#xC11C; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB098;&#xC11C; &#x2018;&#xCD94;&#xB77D;&#xC740; &#xC808;&#xB300; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xC720;&#xBA85;&#xD55C; &#xC77C;&#xD654;&#xAC00; &#xD558;&#xB098;&#xC529;&#xC740; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB358; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAC70;&#xD488; &#xC2DC;&#xAE30;&#xC5D0;, &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC5B4;&#xBE59; &#xD53C;&#xC154;&#xB294; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0;&#xC11C;  &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#x2018;&#x2018;&#xC601;&#xC6D0;&#xD788; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xACE0;&#xC6D0;&#x2019;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.  <p></p>
<p>2007&#xB144;&#xACFC; 2008&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xAD6D;&#xAC00; &#xACBD;&#xC81C; &#xC704;&#xC6D0;&#xD68C; &#xC704;&#xC6D0;&#xC7A5;&#xC73C;&#xB85C; &#xC788;&#xB294; &#xB798;&#xB9AC; &#xCEE4;&#xB4DC;&#xB85C;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xB099;&#xAD00;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xBE44;&#xCC38;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC798;&#xBABB;&#xB41C; &#xC778;&#xC2DD;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC84C;&#xB2E4;. </p>
<p>2017&#xB144; &#xB9D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xD488;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xCEF4;&#xD4E8;&#xD130; &#xBCF4;&#xC548;&#xD68C;&#xC0AC; &#xB9E5;&#xC544;&#xD53C;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xC874; &#xB9E5;&#xC544;&#xD53C;&#xC640; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC804;&#xB3C4;&#xC0AC;&#xB4E4;&#xC774; &#xADF8; &#xC601;&#xC608;&#xB97C; &#xC774;&#xC5B4;&#xBC1B;&#xC558;&#xB2E4;. 2017&#xB144; 12&#xC6D4; 7&#xC77C;, &#xB9E5;&#xC544;&#xD53C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xD2B8;&#xC717;&#xC744; &#xC62C;&#xB838;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601224235" alt="image-1544601221374.png"><br></center><br>#<p></p>
<blockquote>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD604;&#xC7AC; 16,600&#xB2EC;&#xB7EC;&#xB2E4;. &#xC774;&#xB97C; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294; &#xC61B;&#xB0A0;&#xC2DD; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC218;&#xD559;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC774;&#xD574;&#xB824;&#xACE0; &#xD574;&#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC5D0;&#xC11C; &#xC218;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xD488;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC870;&#xC815;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xD558;&#xB77D;&#xC138;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.<br>#<br>&#xBA70;&#xCE60; &#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 19,511&#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;. &#xD3ED;&#xD48D; &#xAC19;&#xC740; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC9C1;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAC70;&#xC758; 82%&#xB098; &#xAC00;&#xCE58;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;. </p>
</blockquote>
<p>(&#xBE44;&#xD2B8;&#xCF54;&#xC778; 2018&#xB144;) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601279194" alt="image-1544601276393.png"><br></center><br>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC8FD;&#xC5C8;&#xB2E4;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 2011&#xB144;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xCD94;&#xB77D;&#xACFC; &#xBE44;&#xC0C1;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xB2E4;. <p></p>
<p>(&#xBE44;&#xD2B8;&#xCF54;&#xC778; 2011&#xB144;) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544601294797" alt="image-1544601291969.png"><br></center><br>#<br>&#xB610;&#xD55C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xBE44;&#xB85D; &#xACE0;&#xC810; &#xB300;&#xBE44; &#xC5C4;&#xCCAD;&#xB09C; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xC5B4;&#xB3C4;, &#xC5EC;&#xC804;&#xD788; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. 2017&#xB144; &#xCD08;&#xC640; &#xBE44;&#xAD50;&#xD574;&#xB3C4; &#xD604;&#xC7AC;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 3&#xBC30; &#xC774;&#xC0C1; &#xB192;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB3C4; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB4EF;&#xC774;, &#xACE0;&#xC810; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xCC98;&#xBD84;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC7AC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB098;&#xC544;&#xC84C;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  <p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xD601;&#xC2E0;&#xC801; &#xC2E0;&#xAE30;&#xC220;&#xC5D0; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;, &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xC694;&#xB839;&#xC774; &#xC5C6;&#xC5C8;&#xAC70;&#xB098;, &#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xC774; &#xBE44;&#xAEF4;&#xAC04; &#xC774;&#xB4E4;&#xCC98;&#xB7FC; &#xD3C9;&#xBC94;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xD488;&#xC740; &#xCDA9;&#xBD84;&#xD55C; &#xAD50;&#xD6C8;&#xC774; &#xB420;&#xB9CC;&#xD558;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xD488;&#xC740; &#xD604;&#xC2E4;&#xC774;&#xBA70;, &#xC2E0;&#xC911;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xADF8;&#xB3D9;&#xC548; &#xBAA8;&#xC740; &#xC800;&#xCD95;&#xC744; &#xC4F8;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xBAA8;&#xB4E0; &#xC790;&#xC0B0; &#xAC70;&#xD488;&#xC740; &#xAE09;&#xACA9;&#xD55C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC774;&#xD6C4; &#xAC11;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xD3ED;&#xB77D;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC740; &#xC790;&#xC0B0;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBBFF;&#xC74C;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#xB530;&#xB77C; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4;, 1929&#xB144; &#xAE30;&#xC5C5;&#xC758; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xC131;, 2000&#xB144; &#xB2F7;&#xCEF4; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC758; &#xC7A5;&#xAE30; &#xC0DD;&#xC874; &#xB2A5;&#xB825;, 2007&#xB144;  &#xC7A5;&#xAE30; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;,  &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xAE30; &#xC9C1;&#xC804; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xBC18;&#xB300;&#xC758; &#xAE38;&#xC744; &#xAC00;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, 2017&#xB144; 12&#xC6D4; &#xC138;&#xC0C1;&#xC774; &#xC65C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBBF8;&#xB798;&#xC758; &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBBFF;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAC00;&#xACA9;&#xC774; 5&#xBD84;&#xC758; 1&#xD1A0;&#xB9C9;&#xC774; &#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xC5EC;&#xC9C0;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB3D9;&#xB8CC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC758; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC740; &#xB354; &#xAE09;&#xACA9;&#xD588;&#xB2E4;. &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xADDC;&#xC81C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xD788;&#xB824;,  &#xADDC;&#xC81C; &#xAD6C;&#xC870;&#xB294; &#xC774; &#xAE30;&#xC220;&#xC5D0; &#xC0C1;&#xB2F9;&#xD788; &#xD638;&#xC758;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xACB0;&#xD568;&#xB3C4; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xD63C;&#xC7A1;&#xD574;&#xC84C;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xAC00;&#xACA9; &#xBD95;&#xAD34; &#xD6E8;&#xC52C; &#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xC608;&#xC0C1;&#xB41C; &#xAC83;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xC2E0;&#xC5D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xADF9;&#xC801;&#xC778; &#xBE44;&#xC0C1;&#xACFC; &#xCD94;&#xB77D;&#xC740; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xB099;&#xAD00;&#xB860;&#xC5D0; &#xC774;&#xC5B4; &#xBD84;&#xBCC4; &#xC788;&#xB294; &#xBE44;&#xAD00;&#xB860;&#xC5D0; &#xC758;&#xD574; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xC885;&#xC758; &#xCD1D;&#xCCB4;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC758; &#xBE44;&#xC774;&#xC131; &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.  &#xC9D1;&#xB2E8;&#xD589;&#xB3D9;, &#xC790;&#xAE30; &#xC774;&#xC775;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD22C;&#xAE30;, &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xBCF4;&#xAC00; &#xBD80;&#xC871;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC218;&#xB9CE;&#xC740; &#xC2E0;&#xADDC; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xD0D3;&#xC774; &#xBCF5;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xBB3C;&#xACB0;&#xC5D0; &#xD729;&#xC4F8;&#xB824; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD655;&#xC2E4;&#xD55C; &#xD22C;&#xC790;&#xCC98;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xADFC;&#xADFC;&#xC774; &#xBAA8;&#xC740; &#xC800;&#xCD95;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xB2E4;&#xAC00;, &#xC77C;&#xAC70;&#xC5D0; &#xC190;&#xC2E4;&#xC744; &#xB2F9;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB054;&#xCC0D;&#xD55C; &#xACBD;&#xD5D8;&#xB2F4;&#xC740; &#xC804; &#xC138;&#xACC4; &#xB3C4;&#xCC98;&#xC5D0;&#xC11C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCBC;&#xB77D;&#xBD80;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xD754;&#xC801;&#xB3C4; &#xC5C6;&#xC774; &#xACF5;&#xC911;&#xC73C;&#xB85C; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD3C9;&#xBC94;&#xD55C; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC6B4;&#xBA85;&#xC744; &#xD53C;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;?  &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xAC83; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xAC70;&#xD488;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xC26C;&#xC6E0;&#xB2E4;&#xBA74;, &#xC560;&#xCD08;&#xC5D0; &#xAC70;&#xD488;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC804;&#xB7B5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD655;&#xC2E4;&#xD55C; &#xD22C;&#xC790;&#xCC98;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC5F4;&#xAD11;&#xC801;&#xC778; &#xC628;&#xB77C;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC804;&#xB3C4;&#xC0AC;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xBC18;&#xBCF5;&#xD558;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xC801; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD575;&#xC2EC; &#xC138;&#xACC4; &#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xAE30;&#xC874;&#xC758; &#xBC95;&#xC815; &#xD1B5;&#xD654;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xAC70;&#xB780; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xB294; &#xC911;&#xC694;&#xD55C; &#xD5C8;&#xC810;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC7A5;&#xAE30; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xC740; &#xD1B5;&#xD654;&#xB85C; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xBA74; &#xC9C0;&#xBD88; &#xACB0;&#xC81C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC81C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xACE4;&#xB780;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE08;&#xC774;&#xB098; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xD53C;&#xC790;&#xB97C; &#xC0AC;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB458;&#xC9F8;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC2E0;&#xAE30;&#xC220;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xADF9;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xBCF4;&#xC548; &#xBB38;&#xC81C;&#xC640; &#xC720;&#xC6A9;&#xC131; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD574; &#xAE30;&#xC220;&#xC801; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0; &#xD655;&#xC2E4;&#xD55C; &#xD22C;&#xC790;&#xCC98;&#xB780; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC5D0; &#xC911;&#xC2EC;&#xC744; &#xB46C;&#xC57C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.  &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB4F1; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC870;&#xAE08; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC790;&#xC0B0;&#xC774; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xD574;&#xC11C;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;. </p>
<p>&#xBD84;&#xBA85; &#xCD94;&#xB77D;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC7A0;&#xC7AC;&#xC801; &#xACE0;&#xD1B5;&#xC774; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xB2E4;&#xB2E4;. &#xD544;&#xC790;(&#xC800; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xAE00;&#xC758; &#xD544;&#xC790;&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.^^)&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xBD95;&#xAD34;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;(&#xC544;&#xC9C1; &#xCC98;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB2E4;). &#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC57D;&#xAC04;&#xB9CC; &#xBE44;&#xC911;&#xC744; &#xB450;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB9AC; &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xD488;&#xC740; &#xC804;&#xCCB4; &#xC0AC;&#xD68C;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC88B;&#xC740; &#xAD50;&#xD6C8;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xB85C; &#xC0AC;&#xB77C;&#xC9C4; &#xC790;&#xC0B0; &#xAC00;&#xCE58;(&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;)&#xB294; 2000&#xB144;&#xB300;&#xC758; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xAC70;&#xD488; &#xB610;&#xB294; 1990&#xB144;&#xB300; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xB85C; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC0C8; &#xBC1C;&#xC758; &#xD53C;&#xB2E4;. &#xADF8;&#xB9CC;&#xD07C; &#xACE0;&#xD1B5;&#xB3C4; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xB294; &#xACFC;&#xAC70; &#xC870;&#xC0C1;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC740; &#xD6C4; &#xBC30;&#xC6E0;&#xB358; &#xAD50;&#xD6C8;&#xC744;  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xD488;&#xC744; &#xD1B5;&#xD574; &#xB35C; &#xC544;&#xD504;&#xAC8C; &#xCDA9;&#xBD84;&#xD788; &#xBC30;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB54;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xADFC;&#xC0AC;&#xD574;&#xC11C; &#xBBFF;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB77C;&#xBA74;, &#xBBFF;&#xC9C0; &#xC54A;&#xB294; &#xD3B8;&#xC774; &#xC624;&#xD788;&#xB824; &#xB0AB;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Yep, Bitcoin Was a Bubble. And It Popped.&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDYwMTM5Nzc3MyIsImEiOlsiaS02OCJdLCJ1cmwiOiJodHRwczovL2JpdGwuYnovQ2RocHBzIiwiaWF0IjoxNTQ0NjAxMzk3LCJleHAiOjE4NTk5NjEzOTd9.RlhXxWzCRomTxbj2K5xWaZs8AdNua0PqgNMciudtm_s" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1544508048875.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544601397773" target="_blank" rel="noopener">&#x2018;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB4E4;&#xB824;&#xC8FC;&#xB294; &#xAC70;&#xD488;&#xC758; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2maonm-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">유형 자산에서 무형 자산으로 - 워런 버핏의 진화 1부</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1544590133085/">
                <span class="level-item">손정의와 소프트뱅크가 불러 일으킨 스타트업 투자 전쟁</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

