
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>sublinear(m &lt; 1) 저자 보상 승수의 장단점 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd3aj8kDzXY2B1RWdQLPWPEF7GEmoSZwkoUY7T5UNz6SP/190525_superlinear.jpg" alt="sublinear(m &lt; 1) 저자 보상 승수의 장단점">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-25T12:57:03.000Z">2019-05-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1496 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                sublinear(m &lt; 1) 저자 보상 승수의 장단점
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C; &#xC62C;&#xB9B0; &#xBCF4;&#xC0C1; &#xC2B9;&#xC218; &#xAD00;&#xB828; &#xAE00;&#xC774; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xBC18;&#xC751;&#xC774; &#xCEE4;&#xC11C;, &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAEBC;&#xB0B8; &#xAE40;&#xC5D0; &#xC880;&#xB354; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xC368;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC0C1; &#xC2B9;&#xC218;(&#xD3B8;&#xC758;&#xC0C1; m&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;)&#xB294; &#xD06C;&#xAC8C; 3&#xAC00;&#xC9C0; &#xACBD;&#xC6B0;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<ol>
<li><p>m &lt;  1 (sublinear): &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C; m=0.5&#xC77C; &#xB54C;&#xB294; &#xC81C;&#xACF1;&#xADFC; &#xD568;&#xC218;. &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;(publyto) &#xC5D0;&#xC11C; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>m = 1 (linear): &#xC815;&#xBE44;&#xB840; &#xAD00;&#xACC4;&#xC778; &#xC120;&#xD615; &#xD568;&#xC218;. &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xCC44;&#xD0DD;&#xC911;.</p>
</li>
<li><p>m &gt; 1 (superlinear) : &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB294; m=2 &#xC77C; &#xB54C;&#xC758; &#xC81C;&#xACF1; &#xD568;&#xC218;. &#xACFC;&#xAC70; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB358; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xC7AC; m=1.3 &#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ol>
<p>&#xC544;&#xB798; &#xADF8;&#xB798;&#xD504;&#xC5D0;&#xC11C; X&#xCD95;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;, Y&#xCD95;&#xC774; &#xBCF4;&#xC0C1; &#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xD55C;&#xB208;&#xC5D0; &#xC640;&#xB2FF;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmd3aj8kDzXY2B1RWdQLPWPEF7GEmoSZwkoUY7T5UNz6SP/190525_superlinear.jpg" alt="190525_superlinear.jpg"></p>
<hr>
<p>&#xC774;&#xBC88; &#xAE00;&#xC5D0;&#xC11C;&#xB294; m&lt;1 &#xC778; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC368;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB77C;&#xACE0; &#xC120;&#xC804;&#xB418;&#xC5C8;&#xB358; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4; (<a href="https://publyto.io/whitepaper/PUBLYTO_whitepaper_v1.3_kr.pdf" target="_blank" rel="noopener">&#xBC31;&#xC11C; 1.3&#xBC84;&#xC804;</a> &#xAE30;&#xC900;&#xC778;&#xB370; &#xADF8; &#xC0AC;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB124;&#xC694;.) </p>
<p>&#xB3C4;&#xC785; &#xB3D9;&#xAE30;&#xB294; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xACE0;&#xB798;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC904;&#xC774;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC774;&#xB807;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xBD80;&#xC775;&#xBD80; &#xBE48;&#xC775;&#xBE48; &#xD604;&#xC0C1;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xC791;&#xC544;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xC0C1;&#xC2E4;&#xAC10;&#xC744; &#xC904;&#xC774;&#xACA0;&#xB2E4;, &#xBB50; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5BC;&#xD54F; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC88B;&#xC544; &#xBCF4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB098;, &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774; &#xBCF4;&#xC0C1; &#xBC29;&#xC2DD;(m&lt;1)&#xC740; &#xC138; &#xBC29;&#xC2DD;(m&lt;1, m=&quot;1,&quot;&gt;1) &#xC911; &#xCD5C;&#xC545;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xB4E4;&#xC740; &#xD63C;&#xC790;&#xC11C;&#xB294; &#x201C;&#xC5B4;&#xBDF0;&#xC9D5;&#x201D;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAD6C;&#xC870;&#xC778;&#xB370;, &#xC774; &#xBC29;&#xC2DD;&#xC740; &#xD63C;&#xC790;&#xC11C; &#x201C;&#xC5B4;&#xBDF0;&#xC9D5;&#x201D;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xADF8;&#xAC78; &#xAD8C;&#xC7A5;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xAC70;&#xB098; &#xAFB8;&#xC900;&#xD788; &#xD65C;&#xB3D9;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xB298;&#xB824;&#xAC08; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xB9E4;&#xC6B0; &#xC801;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAD6C;&#xC870;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.<!--1,--></p>
<hr>
<p>&#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC81C;&#xACF1;&#xADFC;&#xBCF4;&#xC0C1;&#xC758; &#xC608;&#xB97C; &#xC4F0;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD30C;&#xAC00; 1&#xC774; &#xC788;&#xB294; &#xC720;&#xC800;&#xBCF4;&#xB2E4; &#xC2A4;&#xD30C;&#xAC00; 100&#xC774; &#xC788;&#xB294; &#xC720;&#xC800;&#xAC00; &#xC140;&#xBD07;&#xB9CC; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD560; &#xB54C;, &#xC2A4;&#xD30C; 1&#xC778; &#xC720;&#xC800;&#xAC00; 1&#xC744; &#xBC1B;&#xC73C;&#xBA74; &#xC2A4;&#xD30C; 100&#xC778; &#xC720;&#xC800;&#xB294; sqrt(100) = 10&#xC744; &#xBC1B;&#xACA0;&#xC8E0;. &#xC5B4; &#xACE0;&#xB798;&#xAC00; &#xC140;&#xBD07;&#xD560; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xC904;&#xC5C8;&#xB124;? &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB098;, &#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C;&#xC694;&#x2026;</p>
<p>&#xB0B4;&#xAC00; 100&#xC2A4;&#xD300;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xBA74;, &#xB098;&#xB294; &#xACC4;&#xC815;1&#xC5D0; 100&#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xB300;&#xC2E0; &#xC2A4;&#xD30C; 1&#xC778; &#xACC4;&#xC815; 100&#xAC1C;&#xC9DC;&#xB9AC;, &#xC544;&#xB2C8; &#xC2A4;&#xD30C; 0.01&#xC778; &#xACC4;&#xC815; 10,000&#xAC1C;&#xB97C; &#xB3CC;&#xB9AC;&#xACA0;&#xC8E0;. </p>
<p>&#xC2A4;&#xD30C; 1&#xC778; &#xACC4;&#xC815; 100&#xAC1C;&#xBA74; &#xCD1D; &#xBCF4;&#xC0C1;&#xC774; 100&#xC77C; &#xAC83;&#xC774;&#xACE0;, &#xC2A4;&#xD30C; 0.01&#xC778; &#xACC4;&#xC815; 10,000&#xAC1C;&#xBA74; sqrt(0.01) * 10,000 = 1,000&#xC758; &#xCD1D; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744;&#xAC81;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xBD07;&#xC774;&#xB098; &#xBCF4;&#xD305;&#xD480;&#xC774;&#xB098; &#xC774;&#xB7F0;&#xAC83; &#xC804;&#xD600; &#xD544;&#xC694;&#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xD63C;&#xC790;&#xC11C; &#xC2DC;&#xC2A4;&#xD15C; &#xC5B4;&#xBDF0;&#xC9D5;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC704;&#xC5D0;&#xB294; &#x201C;&#xC2A4;&#xD30C;&#x201D; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC37C;&#xB294;&#xB370;, &#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xBCF4;&#xC0C1; &#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xBA74; &#xB354; &#xBB38;&#xC81C;&#xAC00; &#xC2EC;&#xAC01;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xC5B4;&#xC11C; &#xCD1D; 100&#xC2A4;&#xD30C;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC558;&#xB294;&#xB370;, &#xBCF4;&#xC0C1;&#xC774; 10&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCD1D; 100&#xC2A4;&#xD30C;&#xC758; &#xBCF4;&#xD305;&#xC744; 10,000&#xAC1C;&#xB85C; &#xB098;&#xB220;&#xC11C;, &#xADF8;&#xB0E5; &#xC810;&#xB9CC; &#xCC0D;&#xB294; &#xC4F0;&#xB808;&#xAE30;&#xAE00; 10,000&#xAC1C;&#xB85C; 0.01&#xC2A4;&#xD30C;&#xC758; &#xBCF4;&#xD305;&#xC529;&#xB9CC; &#xBC1B;&#xC73C;&#xBA74; &#xCD1D; &#xBCF4;&#xC0C1; &#xD569;&#xACC4;&#xAC00; 1,000&#xC73C;&#xB85C; 100&#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC4F0;&#xB808;&#xAE30;&#xAE00;&#xC744; &#xC2A4;&#xD338;&#xD558;&#xB77C;&#xACE0; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC801;&#xADF9; &#xC7A5;&#xB824;&#xD558;&#xB294; &#xAF34;&#xC785;&#xB2C8;&#xB2E4;. &#xBC84;&#xB2C8; &#xAC19;&#xC740; &#xC720;&#xC800;&#xAC00; &#xACC4;&#xC815; 1&#xB9CC;&#xAC1C;&#xB85C; &#xB9E4;&#xC77C; 2&#xC2DC;&#xAC04;&#xB9C8;&#xB2E4; &#xC810;&#xCC0D;&#xB294;&#xAE00;&#xC774;&#xB098; &#xD575;&#xD3ED;&#xD0C4; &#xC0AC;&#xC9C4; &#xD558;&#xB098; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xC140;&#xBD07;&#xB9CC;&#xC73C;&#xB85C; &#xC9C0;&#xAE08; &#xBCF4;&#xC0C1;&#xC758; 10&#xBC30;&#xB97C; &#xCC59;&#xACA8;&#xAC04;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC774;&#xAC8C; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xB290;&#xAEF4;&#xC9C0;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC744; &#xC6B4;&#xC601;&#xC9C4;&#xC5D0;&#xC11C; &#xB3C4;&#xC785;&#xD55C;&#xB2E4;&#xBA74;, &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xC9C4;&#xC815;&#xD55C; &#xBAA9;&#xC801;&#xC740; &#xBB50;&#xAC00; &#xC5B4;&#xCC0C;&#xB418;&#xB358; &#x201C;&#xD65C;&#xC131; &#xC720;&#xC800; &#xC218;&#x201D; &#xB098; &#x201C;&#xD65C;&#xC131; &#xB4F1;&#xB85D;&#xAE00; &#xC218;&#x201D; &#xB97C; &#xB298;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC218;&#xCE58;&#xAC00; &#xB298;&#xC5B4;&#xC57C; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xB124;&#xD2B8;&#xC6CC;&#xD0B9; &#xD6A8;&#xACFC;&#xB85C; &#xC2DC;&#xB108;&#xC9C0;&#xB97C; &#xC5B4;&#xCA4C;&#xAD6C; &#xC800;&#xCA4C;&#xAD6C;..</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#x201C;&#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xB610;&#xB294; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xC2DC;&#xBE4C; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; reCAPTCHA&#xB97C; &#xB3C4;&#xC785;&#xD55C;&#xB2E4;. &#xC544;&#xC6B8;&#xB7EC; &#xD2B9;&#xC815; &#xB514;&#xBC14;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xC77C;&#xC815; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE44;&#xC728;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xC5EC; &#xC2DC;&#xC7A5; &#xD63C;&#xB780;&#xC744; &#xB9C9;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;.&#x201D;</p>
<p>&#xB77C;&#xACE0; &#xBC31;&#xC11C;&#xC5D0; &#xC368;&#xB193;&#xC558;&#xB294;&#xB370;&#x2026; &#xC774;&#xAC74; &#xADFC;&#xBCF8; &#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xC774; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xBD07;&#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xAE30;&#xC5D0; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD55C; &#xB85C;&#xADF8;&#xC778;&#xC774;&#xB098; &#xC778;&#xC99D; &#xBC29;&#xC2DD;&#xC744; &#xC4F0;&#xBA74; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC811;&#xADFC;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8;&#xAC70;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB0E5; &#xBD07;&#xB4E4;&#xC774; &#xC810;&#xB839;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xC791; &#xC88B;&#xC740; &#xAE00;&#xC774; &#xCDA9;&#xBD84;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC88B;&#xC740; &#xAE00;&#xC740; &#xC5C6;&#xC5B4;&#xC9C8;&#xAC70;&#xACE0; (&#xB610;&#xB294; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC744;&#xAC70;&#xACE0;), &#xBCF4;&#xC0C1;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD560; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBC14;&#xB85C; &#xCD9C;&#xAE08;&#xD574;&#xC11C; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xAC70;&#xB098; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xD30C;&#xACA0;&#xC8E0;. </p>
<hr>
<p>&#xC0AC;&#xC2E4; &#xC800;&#xB294; &#xC774; &#xC81C;&#xACF1;&#xADFC; &#xBCF4;&#xC0C1; &#xBD80;&#xBD84;&#xC744; &#xC77D;&#xACE0; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xC811;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xBC31;&#xC11C;&#xC758; &#xC218;&#xB9CE;&#xC740; &#xC624;&#xD0C0;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBC18;&#xBCF5;&#xB418;&#xB294; &#x201C;&#xBD80;&#xC778;&#xBD80;&#xBE48;&#xC775;&#xBE48;&#x201D; &#xC774;&#xB77C;&#xB358;&#xAC00;&#x2026;&#xB97C; &#xBCF4;&#xB2C8; &#xB354; &#xC2E0;&#xB8B0;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0; &#xAC19;&#xC774; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xD558;&#xB294;&#xB370;, &#xC18C;&#xAC10; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xBA74; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4; (&#xC57D;&#xC18C;&#xD558;&#xC9C0;&#xB9CC; &#xD480;&#xBD07; &#xC774;&#xC0C1;&#xC744; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/sublinear-m-1" target="_blank" rel="noopener">&#x2018;sublinear(m &lt; 1) &#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xC2B9;&#xC218;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@glory7/tags/userguide/">userguide</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/5qmsyh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[서평] 피터 틸 (스코판이 스팀잇을 능가할 수 있을까?)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/3efuzs/">
                <span class="level-item">&#34;비선형 보상 = 고래가 보상을 더 챙겨가는 것&#34; 이 아닙니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

