
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/xtee8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRTCwxYe4thkBzmFoPZTqsym4ry6qZw2LDuiXBzW6JUJK/image.png" alt="세상은 많이 변했다, 주식시장도 마찬가지다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-18T02:28:00.000Z">2020-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 615 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/xtee8/">세상은 많이 변했다, 주식시장도 마찬가지다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC; &#xC138;&#xC0C1;&#xC740; &#xC11D; &#xB2EC; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xB9CE;&#xC774; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAD6C;&#xAC00;&#xD558;&#xB358; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xD6C4; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD588;&#xACE0;, &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xBE60;&#xC838;&#xB098;&#xC654;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xACE0;&#xC810; &#xB300;&#xBE44; 15% &#xD558;&#xB77D;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAE08;&#xC694;&#xC77C; &#xC7A5; &#xC885;&#xB8CC; &#xD6C4; &#xC9C4;&#xD589;&#xB41C; &#x201C;&#xC800;&#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;(S&amp;P 500 Low Variability Index)&#x201D;&#xC758; &#xBE44;&#xC911; &#xC870;&#xC815; &#xACB0;&#xACFC;, 64&#xAC1C; &#xC885;&#xBAA9;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;(&#xBE44;&#xC911;&#xC758; 63%). &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC9C0;&#xB09C; 28&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xD68C;&#xC804;&#xC728;&#xC740; 64%&#xB2E4;. &#xC774;&#xBC88; &#xBD84;&#xAE30;&#xC758; &#xD68C;&#xC804;&#xC728;&#xC740; &#xADF8; &#xADDC;&#xBAA8;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;&#xC640; &#xAC19;&#xC774; &#xBD80;&#xBB38;&#xBCC4; &#xBE44;&#xC911; &#xC5ED;&#xC2DC; &#xD06C;&#xAC8C; &#xBCC0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD558;&#xB2E4;. &#xC800;&#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC740; 21% &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xBD80;&#xB3D9;&#xC0B0; &#xBD80;&#xBB38; 16%, &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC740; 11% &#xD558;&#xB77D;&#xD55C; &#xBC18;&#xBA74;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC740; 21%, &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC740; 13%&#xB85C; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRTCwxYe4thkBzmFoPZTqsym4ry6qZw2LDuiXBzW6JUJK/image.png" alt="image.png"></p>
<p>&#xC800;&#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;&#xB294; &#xC124;&#xACC4;&#xC0C1; &#xC784;&#xC758;&#xC758; &#xC81C;&#xC57D;&#xC774; &#xC5C6;&#xC774; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xC740; &#xBD80;&#xBB38;&#xC744; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xCD5C;&#xADFC;&#xC758; &#xBE44;&#xC911; &#xC870;&#xC808;&#xB85C; &#xC774; &#xC9C0;&#xC218;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC5ED;&#xB3D9;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xACE0;, &#xADF8; &#xD06C;&#xAE30;&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xD568;&#xC218;&#xB85C; &#xACB0;&#xC815;&#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xCCAB;&#xC9F8;, &#xC9C0;&#xC218; &#xB0B4; &#xBAA8;&#xB4E0; &#xC885;&#xBAA9;&#xC774; &#xBCC0;&#xACBD; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC774; &#xC9C0;&#xC218;&#xB294; &#xBE44;&#xC911; &#xC7AC;&#xC870;&#xC815; &#xC989;&#xC2DC; &#xCD94;&#xC801; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBD84;&#xC0B0;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xC885;&#xBAA9; &#xBCC0;&#xACBD;&#xC774; &#xD2B9;&#xD788; &#xC2EC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC73C;&#xBA70;, S&amp;P 500&#xC758; &#xBD84;&#xC0B0;&#xB3C4;&#xB294; 3&#xC6D4;&#xC5D0; &#xAC70;&#xC758; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB458;&#xC9F8;, &#xC800;&#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xBE44;&#xC911; &#xC870;&#xC815; &#xC774;&#xD6C4; S&amp;P 500&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xCE58;&#xC19F;&#xC558;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC885;&#xBAA9;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC84C;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xADF8; &#xC99D;&#xAC00;&#xD3ED;&#xC774; &#xACE0;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38; &#xB0B4;&#xC5D0;&#xC11C;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xC99D;&#xAC00;&#xAC00; &#xD2B9;&#xD788; &#xADF9;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4;&#xC640; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBCF4;&#xB2E4; &#xC644;&#xB9CC;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYU61EhaqULeMpKkAupMWYceaLJkNbMAVertnUqYTr8pv/image.png" alt="image.png"></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Indexology Blog, &#x201C;A Changed World&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/xtee8" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC0C1;&#xC740; &#xB9CE;&#xC774; &#xBCC0;&#xD588;&#xB2E4;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2s2ns9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZHELAz1NXuw3ekTYr9zjNw1CsRTHzL3ZEiyXojqBamya/image.png" alt="투자하기 가장 좋은 때는 투자해서는 안 될 것 같은 때다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-18T00:51:12.000Z">2020-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1452 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2s2ns9/">투자하기 가장 좋은 때는 투자해서는 안 될 것 같은 때다.</a>
            
        </h1>
        <div class="content">
            <p>&#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC774; 3&#xAC1C;&#xC6D4;&#xC9F8;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB420;&#xC9C0;? &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xC9D1;&#xC5D0;&#xC11C; &#xC77C;&#xD574;&#xC57C; &#xB420;&#xC9C0;? &#xD559;&#xAD50;&#xB294; &#xC5B8;&#xC81C; &#xAC1C;&#xD559;&#xD560;&#xC9C0;? &#xB300;&#xADDC;&#xBAA8; &#xD589;&#xC0AC;&#xAC00; &#xC5B8;&#xC81C; &#xB2E4;&#xC2DC; &#xC5F4;&#xB9AC;&#xAC8C; &#xB420;&#xC9C0;? &#xBB3B;&#xACE0; &#xC788;&#xB2E4;. &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xB05D;&#xB098;&#xB294; &#xB0A0;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xD654;&#xAC00; &#xB098;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC744; 12&#xAC1C;&#xC6D4; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB05D;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; 2&#xB144; &#xB3D9;&#xC548; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xC26C;&#xC6B8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC740; &#xD22C;&#xC790;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xB2E4;. &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xC815;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB370;&#xC774;&#xD130;&#xC640; &#xC99D;&#xAC70;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC81C; &#xADF8; &#xC99D;&#xAC70;&#xB97C; &#xC5BB;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xC815;&#xD655;&#xD788; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xD22C;&#xC790;&#xB294; &#xD398;&#xC778;&#xD2B8;&#xAC00; &#xB9C8;&#xB974;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;. &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC740; &#xBA87; &#xB2EC; &#xB610;&#xB294; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBC15;&#xC2A4;&#xAD8C;&#xC5D0; &#xBB36;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C; 3&#xC6D4;&#xACFC; 4&#xC6D4;&#xC5D0; &#xBAA9;&#xACA9;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xC6C0;&#xC9C1;&#xC784;&#xAC19;&#xC774; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xACE0;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C; &#xB0A0;&#xACFC; &#xCD5C;&#xC545;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD55C; &#xB0A0;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xBC00;&#xC9D1;&#xD574; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xD3ED;&#xBC1C;&#xD55C;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5F0;&#xAC04; 8~10%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD574;&#xC654;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC740; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xAE30;&#xAC04;&#xC744; 12&#xAC1C;&#xC6D4;&#xB85C; &#xD558;&#xBA74; &#xC7A5;&#xAE30; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xAC70;&#xC758; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBA38;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xD328;&#xD134;&#xB3C4; &#xC5C6;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xD328;&#xD134;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB3C4;&#xB85D; &#xD0C0;&#xACE0;&#xB0AC;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC885;&#xC885; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD5A5;&#xBC30;&#xB97C; &#xC54C;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xBB34;&#xB9AC;&#xD55C; &#xC608;&#xCE21;&#xC744; &#xD558;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#xAE30;&#xC5B4;&#xB97C; &#xC911;&#xAC04;&#xC5D0; &#xBC14;&#xAFB8;&#xBA74; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD558;&#xAC70;&#xB098; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xACE0;&#xD1B5;&#xC2A4;&#xB7FD;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAE38;&#xC740; &#xC885;&#xC885; &#x2018;&#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB835;&#xB354;&#xB77C;&#xB3C4; &#xB05D;&#xAE4C;&#xC9C0; &#xC798; &#xBC84;&#xD168;&#xB0B4;&#xB77C;.&#x2019;&#xB77C;&#xB294; &#xC9C0;&#xB8E8;&#xD55C; &#xC61B; &#xACA9;&#xC5B8;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xCE5C;&#xAD6C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB610;&#xD55C; &#xC885;&#xC885; &#xD6C4;&#xD68C;&#xC758; &#xC6D0;&#xCC9C;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC5EC;&#xB7EC; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD574;&#xB450;&#xBA74;, &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC138;&#xACC4; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD574;&#xB454; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8; &#xC77C;&#xBD80;&#xB294; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xACFC; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC774;&#xC678;&#xC5D0; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xC740; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC800;&#xC870;&#xD55C; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294;&#xB370; 10&#xB144;&#xC740; &#xC544;&#xC8FC; &#xAE34; &#xC2DC;&#xAC04;&#xC774;&#xB2E4;. &#xC774; 10&#xB144; &#xB3D9;&#xC548;, &#xAC78;&#xC74C;&#xB9C8;&#xB97C; &#xBC30;&#xC6B0;&#xB358; &#xC544;&#xC774;&#xB294; &#xCD08;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xB2E4;&#xB2C8;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC744; &#xAE30;&#xB2E4;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xC2E4;&#xD328;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0; &#xD0C0;&#xC6D4;&#xC744; &#xB358;&#xC9C8; &#xB54C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;?</p>
<p><img src="https://cdn.steemitimages.com/DQmZHELAz1NXuw3ekTYr9zjNw1CsRTHzL3ZEiyXojqBamya/image.png" alt="image.png"></p>
<p>&#xC774;&#xC81C; 2000&#xB144; 5&#xC6D4;&#xBD80;&#xD130; 2010&#xB144; 5&#xC6D4;&#xAE4C;&#xC9C0;&#xC758; &#xC774;&#xC804; 10&#xB144; &#xAE30;&#xAC04;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xC704;&#xC5D0;&#xC11C;&#xC640;&#xB294; &#xC815;&#xBC18;&#xB300;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC774; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xACE0;, &#xBBF8;&#xAD6D;&#xC774; &#xAF34;&#xCC0C;&#xC600;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC790;. &#xC774;&#xB807;&#xAC8C; 10&#xB144; &#xB3D9;&#xC548; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC120;(&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;)&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xC774; &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC120;&#xC740; S&amp;P 500 &#xC9C0;&#xC218;&#xB85C;, &#xC774;&#xB54C; &#xBC14;&#xB85C; &#xC774;&#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xB3D9;&#xC548; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYtoT8auGEhMvdbRVLPgVQT9GnteMaepmaQDmS125Be8v/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xACFC; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC740; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC744; &#xC9C0;&#xCF1C;&#xB9CC; &#xBCF4;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD560;&#xAE4C;? &#xB2F5;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xB0B4;&#xC77C;&#xBD80;&#xD130; &#xC601;&#xC6D0; &#xC0AC;&#xC774;&#xC758; &#xC5B4;&#xB290; &#xC9C0;&#xC810;&#xAE4C;&#xC9C0; &#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB274;&#xC2A4; &#xAE30;&#xC0AC;&#xB3C4; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC870;&#xC5B8;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xB97C; &#xC54C;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xCD09;&#xB9E4;&#xC81C;&#xB294; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xC7A5; &#xADF8;&#xB54C;&#xAC00; &#xB418;&#xBA74;, &#xB9C9;&#xC0C1; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC704;&#xD5D8;&#xD574; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#xCBE4;&#xC774; &#xB418;&#xBA74;, &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB294; &#xC774;&#xBBF8; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB838;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD074; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xD558;&#xAE30; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xB54C;&#xB294; &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB420; &#xAC83; &#xAC19;&#xC740; &#xB54C;&#xB2E4;. &#xC8FC;&#xC2DD; vs. &#xCC44;&#xAD8C;, &#xC131;&#xC7A5;&#xC8FC; vs. &#xAC00;&#xCE58;&#xC8FC;, &#xB300;&#xD615;&#xC8FC; vs. &#xC18C;&#xD615;&#xC8FC;, &#xD574;&#xC678; &#xC8FC;&#xC2DD; vs. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xB4F1; &#xBAA8;&#xB450;&#xAC00; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC740; &#xC5EC;&#xB7EC; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD574;&#xB450;&#xBA74; &#xBE44;&#xB85D; &#xC131;&#xACFC;&#xAC00; &#xC800;&#xC870;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xC788;&#xC744;&#xC9C0;&#xC5B8;&#xC815;, &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xC790;&#xC0B0;&#xB3C4; &#xC808;&#xB300; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xAC00; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xACFC; &#xC5B4;&#xAE68;&#xB97C; &#xB098;&#xB780;&#xD788; &#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB05D;&#xB098;&#xB294; &#xB0A0;&#xC774; &#xC815;&#xD574;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xC544;&#xC8FC; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC190;&#xC4F8; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0;&#xC57C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xB9E4;&#xC77C;&#xB9E4;&#xC77C;&#xC758; &#xB274;&#xC2A4;&#xB294; &#xC18C;&#xC74C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Belle Curve, &#x201C;For How Long?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2s2ns9" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xD558;&#xAE30; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xB54C;&#xB294; &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB420; &#xAC83; &#xAC19;&#xC740; &#xB54C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5cx8za-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf9NL3SSeybnKdV3fRBV8VzeKyTE89ajLdejtqsiMQnXe/image.png" alt="젊은 황소 vs. 늙은 곰, 과연 승자는?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-17T23:19:24.000Z">2020-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 810 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5cx8za-vs/">젊은 황소 vs. 늙은 곰, 과연 승자는?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmf9NL3SSeybnKdV3fRBV8VzeKyTE89ajLdejtqsiMQnXe/image.png" alt="image.png"></p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB099;&#xAD00;&#xB860;&#xC790;&#xAC00; &#xB418;&#xB294; &#xD3B8;&#xC774; &#xC88B;&#xB2E4;. - &#xCC30;&#xC2A4; &#xC288;&#xC651;</p>
</blockquote>
<p>&#xC138;&#xC0C1;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC80A;&#xC740; &#xD669;&#xC18C;&#xC640; &#xB299;&#xC740; &#xACF0;&#xB4E4;&#xB85C; &#xCC44;&#xC6CC;&#xC838; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBE4C; &#xADF8;&#xB85C;&#xC2A4;, &#xC0D8; &#xC824;, &#xC81C;&#xB808;&#xBBF8; &#xADF8;&#xB79C;&#xB2F4;, &#xCE7C; &#xC544;&#xC774;&#xCE78;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xBAA8;&#xB450; &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xC5C8;&#xACE0;, &#xBAA8;&#xB450; &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xD654;&#xB824;&#xD55C; &#xACBD;&#xB825;&#xC744; &#xC313;&#xC558;&#xC73C;&#xBA70;, &#xBAA8;&#xB450; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xD68C;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.(2016&#xB144; 4&#xC6D4;&#xBD80;&#xD130;)&#x200B;</p>
<p>&#xC74C;&#xC545;&#xC5D0;&#xC11C;&#xB4E0;, &#xC2A4;&#xD3EC;&#xCE20;&#xC5D0;&#xC11C;&#xB4E0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB4E0;, &#xAD6C;&#xC138;&#xB300;&#xB294; &#xC5B8;&#xC820;&#xAC00; &#x201C;&#xD0A4;&#xC988;&#x201D;&#xB4E4;&#xC774; &#xB530;&#xB77C;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC870;&#xCC28;&#xB3C4; &#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xAC01;&#xC744; &#xBC30;&#xCC99;&#xD558;&#xB294;(You kids get off my lawn!) &#xC99D;&#xD6C4;&#xAD70;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB85C;&#xC800; &#xB85C;&#xC6EC;&#xC288;&#xD0C0;&#xC778;&#xC758; &#xCC45; &#x201C; Buffett: The Making of an American Capitalist(&#xBC88;&#xC5ED;&#xC11C;: &#xBC84;&#xD54F;)&#x201D;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xAD6C;&#xC808;&#xC774; &#xC788;&#xB2E4;.</p>
<p>.&#xB098;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC88B;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xAD50;&#xD55C; &#xC99D;&#xAD8C; &#xBD84;&#xC11D; &#xAE30;&#xBC95;&#xC744; &#xC639;&#xD638;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. 40&#xB144; &#xC804; &#x201C;&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xACFC; &#xB3C4;&#xB4DC;&#x201D;&#xC758; &#xAD50;&#xACFC;&#xC11C; &#xCC98;&#xC74C; &#xCD9C;&#xD310;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xB294; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xB9CE;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;.</p>
<p>&#xC80A;&#xC740; &#xD669;&#xC18C;&#xC640; &#xB299;&#xC740; &#xACF0;&#xC758; &#xB300;&#xB9BD;&#xC740; &#xC544;&#xC8FC; &#xC624;&#xB79C; &#xC5ED;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;. 1870&#xB144;&#xC5D0; &#xCD9C;&#xD310;&#xB41C; &#x201C;In Ten Years In Wall Street&#x201D;&#xC5D0;&#xC11C; &#xC70C;&#xB9AC;&#xC5C4; &#xC6CC;&#xB529;&#xD134; &#xD30C;&#xC6B8;&#xB7EC;&#xB294; &#x201C;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD669;&#xC18C;&#xB85C; &#xACBD;&#xB825;&#xC744; &#xC2DC;&#xC791;&#xD574;&#xC11C;, &#xACF0;&#xC73C;&#xB85C; &#xC644;&#xC131;&#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xB2E4;.&#x200B;</p>
<p>150&#xB144; &#xC804;&#xC5D0; &#xB098;&#xC628; &#xB9D0;&#xC774;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC80A;&#xC5C8;&#xC744; &#xB54C;&#xB294; &#xB099;&#xAD00;&#xC801;&#xC774;&#xAE30; &#xC27D;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xCC3D;&#xCC3D;&#xD55C; &#xC778;&#xC0DD;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xC131;&#xAE30;&#xAC00; &#xBA87;&#xC2ED; &#xB144;&#xC774;&#xB098; &#xC9C0;&#xB09C; &#xC774;&#xB4E4;&#xC740; &#xB2EC;&#xB77C;&#xC9C4; &#xC8FC;&#xC704; &#xC138;&#xACC4;&#xB97C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD68C;&#xC758;&#xC801;&#xC778; &#xAC83;&#xC774; &#xBCF4;&#xD1B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB97C; &#xCC28;&#xD2B8;&#xB85C; &#xADF8;&#xB824;&#xBCF4;&#xBA74; &#xB2E4;&#xC74C; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXy8jD4BActSsG7hhofxrvoAFV6erkrTu6miHUWk5En3s/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7F0; &#xC5ED;&#xD559;&#xC774; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC744; &#xC704;&#xD5D8;&#xC774; &#xC544;&#xB2CC; &#x201C;&#xC77C;&#xC0DD;&#xC77C;&#xB300;&#xC758; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#x201D;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xC788;&#xB2E4;&#x200B;.</p>
<p>&#xC778;&#xBCA0;&#xC2A4;&#xD1A0;&#xD53C;&#xB514;&#xC544;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xD55C; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD68C;&#xC758;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xBCA0;&#xC774;&#xBE44;&#xBD80;&#xBA38; &#xC138;&#xB300;&#xC600;&#xACE0;, &#xB099;&#xAD00;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790; &#xC911; 50%&#xAC00; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC640; Z &#xC138;&#xB300;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSaRBuoq5F6GvWzitCS1X5WApbwLN31WTYz1csYE6ohsZ/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7F0; &#xD604;&#xC0C1; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB4E0; &#xB2E4;&#xC2DC; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC80A;&#xC740; &#xD669;&#xC18C;&#xC640; &#xB299;&#xC740; &#xACF0;&#xB4E4;&#xB85C; &#xCC44;&#xC6CC;&#xC838; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;Young Bulls and Old Bears&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5cx8za-vs" target="_blank" rel="noopener">&#x2018;&#xC80A;&#xC740; &#xD669;&#xC18C; vs. &#xB299;&#xC740; &#xACF0;, &#xACFC;&#xC5F0; &#xC2B9;&#xC790;&#xB294;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2020-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRS65v1RLeHrBSdQ35PVUKZNAv1eRyfwroVZAK1Z4kvCP/image.png" alt="2020년 1분기 버크셔 해서웨이의 주식 포트폴리오 변경 사항">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-17T06:06:48.000Z">2020-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1259 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2020-1/">2020년 1분기 버크셔 해서웨이의 주식 포트폴리오 변경 사항</a>
            
        </h1>
        <div class="content">
            <p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xAE08;&#xC694;&#xC77C; 2020&#xB144; 1&#xBD84;&#xAE30; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xACF5;&#xAC1C;&#xD588;&#xB2E4;.</p>
<p>1,370&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC758; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xBC84;&#xD54F;&#xACFC; &#xB450; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800; &#xD14C;&#xB4DC; &#xC6E8;&#xC2AC;&#xB7EC;&#xC640; &#xD1A0;&#xB4DC; &#xCF64;&#xC2A4;&#xB294; 3&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; PNC &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xC11C;&#xBE44;&#xC2A4;&#xADF8;&#xB8F9;(PNC)&#xC758; &#xC9C0;&#xBD84;&#xC744; 6.08% &#xCD94;&#xAC00;&#xD588;&#xB2E4;.</p>
<p>4&#xC6D4; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(AAL)&#xACFC; &#xC0AC;&#xC6B0;&#xC2A4;&#xC6E8;&#xC2A4;&#xD2B8; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(LUV) &#xC9C0;&#xBD84;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC804;&#xBD80; &#xCC98;&#xBD84;&#xD588;&#xC9C0;&#xB9CC;, &#xB378;&#xD0C0; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(DAL)&#xACFC; &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(UAL)&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xD2B8;&#xB798;&#xBE14;&#xB7EC;&#xC2A4; &#xCEF4;&#xD37C;&#xB2C8;(TRV)&#xC640; &#xD544;&#xB9BD;&#xC2A4; 66(PSX) &#xC9C0;&#xBD84;&#xC744; &#xC804;&#xB7C9; &#xCC98;&#xBD84;&#xD588;&#xACE0;, &#xD55C;&#xB54C; &#xBCF4;&#xC720; &#xBE44;&#xC911; &#xC0C1;&#xC704; 10&#xC704; &#xC548;&#xC5D0; &#xB4E4;&#xC5C8;&#xB358; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xADF8;&#xB8F9;(GS) &#xC9C0;&#xBD84;&#xC740; 84%&#xB098; &#xC904;&#xC600;&#xB2E4;. </p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;(JPM), &#xB2E4;&#xBE44;&#xD0C0;(DVA), &#xC2DC;&#xB9AC;&#xC6B0;&#xC2A4; XM &#xD640;&#xB529;&#xC2A4;(SIRI), &#xC2F1;&#xD06C;&#xB85C;&#xB2C8; &#xD30C;&#xC774;&#xB0B8;&#xC15C;(SYF), &#xBCA0;&#xB9AC;&#xC0AC;&#xC778;(VRSN), &#xC544;&#xB9C8;&#xC874;(AMZN) &#xBC0F; &#xBC14;&#xC774;&#xC624;&#xC820;(BIIB) &#xB4F1;&#xC758; &#xC9C0;&#xBD84;&#xB3C4; &#xC57D;&#xAC04; &#xC815;&#xB9AC;&#xD588;&#xB2E4;.</p>
<p>&#xCD1D; 1,755.3&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; 3&#xC6D4; 31&#xC77C; &#xAE30;&#xC900; 50&#xAC1C;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xB294; 37% &#xBE44;&#xC911;&#xC758; &#xAE08;&#xC735;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC740; 37.01%, &#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC740; 15.74%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRS65v1RLeHrBSdQ35PVUKZNAv1eRyfwroVZAK1Z4kvCP/image.png" alt="image.png"></p>
<p>1&#xBD84;&#xAE30; &#xB9D0; &#xAE30;&#xC900;, &#xBC84;&#xD54F;&#xC774; &#xBCF4;&#xC720;&#xD55C; 5&#xB300; &#xC8FC;&#xC2DD;&#xC740; &#xC560;&#xD50C;(AAPL), &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;(BAC), &#xCF54;&#xCE74;&#xCF5C;&#xB77C;(KO), &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;(AXP) &#xBC0F; &#xC6F0;&#xC2A4;&#xD30C;&#xACE0;(WFC)&#xB2E4;.</p>
<p>PNC &#xD30C;&#xC774;&#xB0B8;&#xC15C;</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; PNC &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xC8FC;&#xC2DD; 526,930&#xC8FC;&#xB97C; &#xCD94;&#xAC00;&#xD574; &#xCD1D; 920&#xB9CC; &#xC8FC;(2.71%)&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xB294; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 0.50%&#xC758; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC8FC;&#xC2DD;&#xC740; 1&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC8FC;&#xB2F9; &#xD3C9;&#xADE0; 135.33&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD53C;&#xCE20;&#xBC84;&#xADF8;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xC774; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 412.6&#xC5B5; &#xB2EC;&#xB7EC;&#xC774;&#xBA70;, &#xAE08;&#xC694;&#xC77C; &#xC8FC;&#xAC00;&#xB294; 97.25&#xB2EC;&#xB7EC;, PER&#xB294; 9.06&#xBC30;, PBR&#xC740; 0.84&#xBC30;, PSR&#xC740; 2.37&#xBC30; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcJhvGBGLjc3oZiBp9kMSNMGhYFhjioCvjpj3ChFsS6RB/image.png" alt="image.png"></p>
<p>PNC &#xD30C;&#xC774;&#xB0B8;&#xC15C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xAD6C;&#xB8E8; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xB294; T Rowe Price Equity Income Fund, Pioneer Investments, Chris Davis, Mario Gabell, Charles Brandes, Renaissance Technologies, Joel Greenblatt &#xBC0F; Richard Snow &#xB4F1;&#xC774;&#xB2E4;.</p>
<p>&#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; -0.96%&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; &#xC8FC;&#xC2DD; &#xC57D; 1,000&#xB9CC; &#xC8FC;&#xB97C; &#xB9E4;&#xB3C4;&#xD588;&#xB2E4;. &#xAD6C;&#xB8E8; &#xD3EC;&#xCEE4;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2013&#xB144; 4&#xBD84;&#xAE30; &#xC774; &#xD22C;&#xC790;&#xB85C; 9.85%&#xC758; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 591&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xB294; &#xAE08;&#xC694;&#xC77C; &#xC8FC;&#xB2F9; 171.87&#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xACE0;, &#xCF54;&#xB85C;&#xB098;19 &#xC5EC;&#xD30C;&#xB85C; &#xC8FC;&#xAC00;&#xB294; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 25% &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmagSfg8fc5KwXHQ6zA7aKX4FWFA3UgXvGzEPEijg7N1yc/image.png" alt="image.png"></p>
<p>Dodge &amp; Cox &#xBC0F; Hotchkis &amp; Wiley&#xAC00; &#xC774; &#xC740;&#xD589;&#xC758; &#xC8FC;&#xC694; &#xC8FC;&#xC8FC;&#xC774;&#xBA70;, &#xBC84;&#xD54F;&#xC740; 0.56%&#xC758; 3&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD544;&#xB9BD;&#xC2A4; 66</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 0.01%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB358; &#xD544;&#xB9BD;&#xC2A4; 66&#xC758; &#xC794;&#xC5EC; &#xC8FC;&#xC2DD; 227,436&#xC8FC;&#xB97C; &#xB9E4;&#xB3C4;&#xD588;&#xB2E4;. &#xC774; &#xC8FC;&#xC2DD;&#xC740; 1&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC8FC;&#xB2F9; &#xD3C9;&#xADE0; 82.30&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xAD6C;&#xB8E8; &#xD3EC;&#xCEE4;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xD06C;&#xC154;&#xB294; 2012&#xB144; 2&#xBD84;&#xAE30;&#xBD80;&#xD130; &#xC774; &#xD22C;&#xC790;&#xB85C; 47.46%&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;.</p>
<p>&#xD734;&#xC2A4;&#xD134;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xC774; &#xB3C5;&#xB9BD; &#xC815;&#xC720;&#xD68C;&#xC0AC;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 309.7&#xC5B5; &#xB2EC;&#xB7EC;&#xC774;&#xBA70;, &#xAE08;&#xC694;&#xC77C; &#xC8FC;&#xAC00;&#xB294; 70.93&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. PER&#xB294; 104.31&#xBC30;, PBR&#xC740; 1.46&#xBC30; &#xBC0F; PSR&#xC740; 0.3&#xBC30;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQv1gddTcFFwSy2yqay48SZxWyu2ZoekFEzYnrrrU5W9g/image.png" alt="image.png"></p>
<p>&#xD544;&#xB9BD;&#xC2A4; 66&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xAD6C;&#xB8E8; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xB294; Barrow, Hanley, Mewhinney &amp; Strauss, Pioneer Investments, Tweedy Browne, Greenblatt &#xBC0F; Gabelli &#xB4F1;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB808;&#xBE14;&#xB7EC;&#xC2A4;</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC5D0;&#xC11C; 0.02% &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB358; &#xD2B8;&#xB808;&#xBE14;&#xB7EC;&#xC2A4; &#xC794;&#xC5EC; &#xC9C0;&#xBD84; 312,379&#xC8FC;&#xB97C; &#xB9E4;&#xB3C4;&#xD588;&#xB2E4;. 1&#xAE30; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xB294; &#xD3C9;&#xADE0; 125.01&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xAD6C;&#xB8E8; &#xD3EC;&#xCEE4;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xD54F;&#xC740; 2018&#xB144; 3&#xBD84;&#xAE30; &#xC774;&#xD6C4; &#xC57D; 6.3%&#xC758; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;. </p>
<p>&#xB274;&#xC695;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xC774; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 228.3&#xC5B5; &#xB2EC;&#xB7EC;&#xC774;&#xBA70;, &#xAE08;&#xC694;&#xC77C; &#xC8FC;&#xAC00;&#xB294; 90.31&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. PER&#xC740; 9.7&#xBC30;, PBR&#xC740; 0.93&#xBC30; &#xBC0F; PSR&#xC740; 0.74&#xBC30; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTYVS4vZQuq76ZZPH1PASLWxjWKDTUXRXW8RirmnKNssF/image.png" alt="image.png"></p>
<p>First Eagle Investment&#xAC00; &#xD604;&#xC7AC; 1.54%&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xCD5C;&#xB300; &#xAD6C;&#xB8E8; &#xD22C;&#xC790;&#xC790;&#xB2E4;. &#xB610;&#xD55C; Hotchkis &amp; Wiley, Tom Gayner, Pioneer Investments, Mairs &#xBC0F; Power &#xB4F1;&#xC774; &#xC8FC;&#xC694; &#xAD6C;&#xB8E8; &#xD22C;&#xC790;&#xC790;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC804;&#xCCB4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;.<br><a href="https://www.gurufocus.com/guru/warren+buffett/current-portfolio/portfolio" target="_blank" rel="noopener">https://www.gurufocus.com/guru/warren+buffett/current-portfolio/portfolio</a></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Sydnee Gatewood, &#x201C;Warren Buffett Expands PNC Financial Stake in 1st Quarter, Divests of Travelers and Phillips 66&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2020-1" target="_blank" rel="noopener">&#x2018;2020&#xB144; 1&#xBD84;&#xAE30; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBCC0;&#xACBD; &#xC0AC;&#xD56D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7dcqf1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTjzE24Q8eQyGWnvGmbm1g4yJVzodW4QdpnwJgFwnHfTe/image.png" alt="줌의 비상과 항공사의 추락">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-17T03:07:18.000Z">2020-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1047 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7dcqf1/">줌의 비상과 항공사의 추락</a>
            
        </h1>
        <div class="content">
            <p>&#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xB300;&#xC720;&#xD589;&#xD558;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9D1;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#x201C;&#xB274; &#xB178;&#xBA40;&#x201D;&#xB85C; &#xC815;&#xCC29;&#xD55C;&#xB2E4;&#xBA74;, &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD070; &#xC218;&#xD61C;&#xB97C; &#xBCF4;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC804;&#xD658;&#xC5D0; &#xC218;&#xD61C;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xAC00; &#xC778;&#xAE30; &#xD654;&#xC0C1;&#xD68C;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC; &#xC90C; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;(ZM)&#xC774;&#xB2E4;. &#xB8E8;&#xD504;&#xD2B8;&#xD55C;&#xC790; &#xC774;&#xB178;&#xBCA0;&#xC774;&#xC158; &#xD5C8;&#xBE0C;&#xC758; &#xB808;&#xB098;&#xB974;&#xD2B8; &#xB3C4;&#xBE0C;&#xB77C;&#xD504;&#xC2A4;&#xD0A4;&#xC5D0;&#xAC8C;&#xC11C; &#xC601;&#xAC10;&#xC744; &#xC5BB;&#xC5B4;&#xC11C; &#xB9CC;&#xB4E0; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD2B9;&#xC774;&#xD55C; &#xC9C0;&#xAE08; &#xC2DC;&#xAE30;&#xC5D0; &#xC90C;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xCE58;&#xC19F;&#xC558;&#xB294;&#xC9C0;&#xB97C; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTjzE24Q8eQyGWnvGmbm1g4yJVzodW4QdpnwJgFwnHfTe/image.png" alt="image.png"></p>
<p><strong>&#xC90C;&#xC758; &#xBE44;&#xC0C1;</strong></p>
<p>&#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; 6.23&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB358; &#xC90C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 2020&#xB144; 5&#xC6D4; 15&#xC77C; &#xAE30;&#xC900; 488&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xC99D;&#xD588;&#xB2E4;.</p>
<p>&#xC90C;&#xC774; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xC640; &#xCC28;&#xBCC4;&#xB41C; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xBA70;, &#xC8FC;&#xB958; &#xAE30;&#xC5C5; &#xBB38;&#xD654;&#xC5D0;&#xC11C; &#xC90C;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xC0AC;&#xC6A9;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p><img src="https://cdn.steemitimages.com/DQmZCCbu7DmL7CZfRFug1wadDdJ8n7NBCvqMWVaghAXikA9/image.png" alt="image.png"></p>
<p>&#xC5C5;&#xACC4; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xAC04;&#xD3B8;&#xD55C; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xC640; &#xC0AC;&#xC6A9;&#xC790; &#xACBD;&#xD5D8;&#xC740; &#xBB3C;&#xB860; &#xD55C; &#xBC88;&#xC5D0; &#xCD5C;&#xB300; 100&#xBA85;&#xC758; &#xCC38;&#xAC00;&#xC790;&#xB97C; &#xC9C0;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC5C5; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC90C;&#xC758; &#xC571;&#xC5D0; &#xBAB0;&#xB9B0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC90C;&#xC758; CEO &#xC5D0;&#xB9AD; &#xC704;&#xC548;&#xC774; &#xCD08;&#xC911;&#xACE0;&#xC0DD;&#xB4E4;&#xC774; &#xC790;&#xC0AC; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xBB34;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xCD94;&#xAC00; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD55C; &#xC774;&#xD6C4;, &#xC628;&#xB77C;&#xC778; &#xAC15;&#xC758;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAD50;&#xC0AC;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC90C;&#xC758; &#xC571; &#xC0AC;&#xC6A9;&#xC774; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.</p>
<p>&#xC90C;&#xC758; &#xC571; &#xC0AC;&#xC6A9;&#xC790; &#xC22B;&#xC790;&#xB294; 2019&#xB144; 12&#xC6D4; 1,000&#xB9CC; &#xBA85;&#xC5D0;&#xC11C; 2020&#xB144; 4&#xC6D4; &#xAE30;&#xC900; &#xBB34;&#xB824; 3&#xC5B5; &#xBA85;&#xC73C;&#xB85C; &#xBA87; &#xB2EC; &#xB9CC;&#xC5D0; &#xAE09;&#xC99D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRE29K8NbGBupf1ggRXsHsCsaMkDk3odTRdynSbgzKDqT/image.png" alt="image.png"></p>
<p><strong>&#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xCD94;&#xB77D;</strong></p>
<p>&#xAD6D;&#xC81C;&#xC801;&#xC778; &#xADDC;&#xC81C;&#xB85C; &#xACF5;&#xD56D;&#xC774; &#xD3D0;&#xC1C4;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xC804;&#xB840; &#xC5C6;&#xC774; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xAC10;&#xD558;&#xBA74;&#xC11C; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC758; &#xC6B4;&#xBA85;&#xC758; &#xC815;&#xBC18;&#xB300;&#xB85C; &#xCE58;&#xB2EB;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>1&#xC6D4; &#xB9D0; &#xC774;&#xD6C4; &#xB9E4;&#xCD9C; &#xAE30;&#xC900; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xCD1D; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 62% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZ8ZHwk1iYuVGZTuZUc5vs6nEifiEiSNUV6HwqX9mxQzx/image.png" alt="image.png"></p>
<p>&#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC55E;&#xB2E4;&#xD248; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0; &#xC800;&#xC9C0;&#xC5D0; &#xCD1D;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xB9CE;&#xC740; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574; &#xC6B4;&#xD56D; &#xD3B8;&#xC218;&#xB97C; &#xC904;&#xC774;&#xACE0;, &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xD574;&#xACE0;&#xD558;&#xACE0;, &#xC784;&#xC6D0;&#xC9C4;&#xC758; &#xC784;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18; &#xD56D;&#xACF5; &#xC5EC;&#xD589;&#xC774; &#xC5B8;&#xC81C; &#xB2E4;&#xC2DC; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC62C;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xBB3C;&#xC74C;&#xD45C;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xACE0;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xAC19;&#xC740; &#xC778;&#xB0B4;&#xC2EC; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC870;&#xCC28; &#xD56D;&#xACF5;&#xC8FC;&#xB97C; &#xCC98;&#xBD84;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRiuJcuymJ8hKqTqaYe8Hyf8z76FHe6ewADBVg7hrDtjP/image.png" alt="image.png"></p>
<p>&#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xC138;&#xC0C1;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC0AC;&#xC5C5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC778;&#xC9C0; &#xADF8; &#xBBF8;&#xB798;&#xB294; &#xC804;&#xD600; &#xD22C;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#x2014; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;</p>
<p><strong>&#xBBF8;&#xB798;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC720;&#xC9C0;&#xB420;&#xAE4C;?</strong></p>
<p>&#xC90C;&#xC758; &#xCD5C;&#xADFC; &#xC131;&#xACF5;&#xC740; &#xD604; &#xC0C1;&#xD669;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xC9C0;&#xB9CC;, &#xACFC;&#xC5F0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;? 6&#xC6D4;&#xB85C; &#xC608;&#xC815;&#xB41C; &#xD68C;&#xC0AC;&#xC758; 1&#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC5D0; &#xB193;&#xC5EC;&#xC788;&#xB294; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC90C;&#xC5D0;&#xAC8C;&#xB3C4; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC21C;&#xC870;&#xB86D;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC90C;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xC218;&#xC5C5;&#xACFC; &#xD68C;&#xC758; &#xACF5;&#xAC04;&#xC5D0; &#xC678;&#xBD80;&#xC778;&#xC774; &#xC811;&#xC18D;&#xD574; &#xC6D0;&#xACA9;&#xC218;&#xC5C5;&#xC744; &#xBC29;&#xD574;&#xD55C; &#xC77C;&#xB828;&#xC758; &#x201C;&#xC90C; &#xBC14;&#xBC0D;(Zoom Bombing)&#x201D; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC571;&#xC758; &#xBCF4;&#xC548; &#xC131;&#xB2A5;&#xC744; &#xC815;&#xBC00; &#xC870;&#xC0AC;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD68C;&#xC0AC;&#xB294; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2E0;&#xC18D;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD0C4;&#xB825;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC138;&#xACC4;&#xC758; &#xB9CE;&#xC740; &#xC9C0;&#xC5ED;&#xC774; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC744; &#xC7AC;&#xAC1C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xBE44;&#xB85D; &#xBD84;&#xBA85;&#xD788; &#x201C;&#xB290;&#xB9AC;&#xACE0; &#xC624;&#xB79C; &#xC5EC;&#xC815;&#x201D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xB3C4; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xD558;&#xB298;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Zoom Is Now Worth More Than The 7 Biggest Airlines&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7dcqf1" target="_blank" rel="noopener">&#x2018;&#xC90C;&#xC758; &#xBE44;&#xC0C1;&#xACFC; &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xCD94;&#xB77D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/61nhsv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeBHRrMgSeoz28VD6px9kAMQk5mB18b9NeCXYfwLk6wTB/image.png" alt="코로나 바이러스는 기존 약세장의 각본을 어떻게 바꿔놓았나?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-17T00:39:06.000Z">2020-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1841 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/61nhsv/">코로나 바이러스는 기존 약세장의 각본을 어떻게 바꿔놓았나?</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xB3D9;&#xC548;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xACBD;&#xAE30; &#xBC29;&#xC5B4; &#xBD80;&#xBB38;&#xC774; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC804;&#xD615;&#xC801;&#xC778; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xBD80;&#xBB38;, &#xD2B9;&#xD788; &#xC815;&#xBCF4; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBCF4;&#xD638;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC5ED;&#xD559; &#xAD00;&#xACC4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC874;&#xC5D0; &#xD655;&#xB9BD;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xACBD;&#xAE30; &#xBC29;&#xC5B4;&#xC801; &#xD22C;&#xC790; vs. &#xACF5;&#xACA9;&#xC801; &#xD22C;&#xC790;&#xC758; &#xAC1C;&#xB150;&#xC744; &#xC7AC;&#xACE0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBC29;&#xC5B4;&#xC801; &#xD22C;&#xC790;&#xC758; &#xAC1C;&#xB150;&#xC740; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC2A4;&#xC2B9; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; 1949&#xB144; &#xD3B4;&#xB0B8; &#xCC45; &#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x201D;&#xC5D0;&#xC11C; &#xB300;&#xC911;&#xD654;&#xD55C; &#xAC83;&#xC73C;&#xB85C;, &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#x201C;&#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;&#xAC00; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#x201D;&#xC744; &#xACE0;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xC640; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xADF8;&#xB7F0; &#xD2B9;&#xC815; &#xBD80;&#xBB38;&#xC5D0; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xB9CE;&#xC774; &#xC18D;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xAE30;&#xC5D0;&#xB3C4; &#xC21C;&#xC774;&#xC775;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD55C; &#xC5ED;&#xC0AC;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAE30;&#xAC04;&#xC5D0; &#xD2B9;&#xD788; &#xADC0;&#xD55C; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C;&#xB294; &#xBC29;&#xC5B4;&#xC801; &#xD22C;&#xC790;&#xC758; &#xAC1C;&#xB150;&#xC744; &#xB2E4;&#xC2DC; &#xC815;&#xC758;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xAE00;&#xB85C;&#xBC8C; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC5D0;&#xC11C; ESG &#xC804;&#xB7B5;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB808;&#xBCA0;&#xCE74; &#xCCB4;&#xC2A4;&#xC6CC;&#xC2A4;&#xB294; &#x201C;&#xBC29;&#xC5B4;&#xC801; &#xD22C;&#xC790;&#xC758; &#xC815;&#xC758;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xD604;&#xAE08; &#xD750;&#xB984;&#xACFC; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xC758; &#xD488;&#xC9C8;&#xC774; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAE30;&#xC220; &#xAE30;&#xC5C5; &#xC5ED;&#xC2DC; &#xBC29;&#xC5B4;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC758; &#xC81C;&#xD488;&#xC774; &#xC774;&#xC81C; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC;&#xAC00; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeBHRrMgSeoz28VD6px9kAMQk5mB18b9NeCXYfwLk6wTB/image.png" alt="image.png"></p>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xB9CE;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB294; 10&#xB144; &#xD639;&#xC740; 15&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xD638;&#xC0AC;&#xC600;&#xB358; &#xAC83;&#xC5D0;&#xC11C; &#xC774;&#xC81C;&#xB294; &#xAE30;&#xC5C5;&#xACFC; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xD544;&#xC218;&#xD488;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC640; &#xC544;&#xB9C8;&#xC874; &#xAC19;&#xC740; S&amp;P 500 &#xC9C0;&#xC218; &#xB0B4; &#xC77C;&#xBD80; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xCD5C;&#xADFC; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xBA74;, &#xAE09;&#xACA9;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30; &#xB3D9;&#xC548; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCEF4;&#xD4E8;&#xD305; &#xAC19;&#xC740; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xB208;&#xC5D0; &#xB744;&#xAC8C; &#xC798; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC99D;&#xBA85;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCCB4;&#xC2A4;&#xC6CC;&#xC2A4;&#xB294; &#xC5F4;&#xC545;&#xD55C; &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4; &#xC218;&#xC775;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xACFC; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xAC00; &#xAC15;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, 3&#xC6D4; 23&#xC77C; &#xC2DC;&#xC7A5; &#xBC14;&#xB2E5; &#xC774;&#xD6C4; &#xBAA8;&#xB450; &#xC591;&#xD638;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xBA58;&#xD140;, &#xC131;&#xC7A5;, &#xD488;&#xC9C8; &#xB4F1;&#xC758; &#xD329;&#xD130;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>3&#xC6D4; 23&#xC77C; &#xC2DC;&#xC7A5; &#xBC14;&#xB2E5; &#xC774;&#xD6C4;, QUAL(iShares Edge MSCI USA Quality Factor ETF)&#xC774; S&amp;P 500&#xBCF4;&#xB2E4; 2.1% &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xACE0;, MTUM(iShares Edge MSCI USA Momentum Factor ETF)&#xC740; 6.4% &#xB354; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, SPYG(SPDR Portfolio S&amp;P 500 Growth ETF)&#xB294; 4.1% &#xB354; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;, &#xC18C;&#xBE44;&#xC7AC;, &#xBD80;&#xB3D9;&#xC0B0; &#xBD80;&#xBB38;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xBC30;&#xB2F9;&#xC8FC; &#xBAA9;&#xB85D;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xC220; &#xBC0F; &#xD1B5;&#xC2E0; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC774; &#xBAA9;&#xB85D;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC774; &#xC131;&#xC219;&#xD574;&#xC84C;&#xACE0; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB358; &#xB450; &#xC885;&#xBAA9;&#xC740; &#xC13C;&#xCD94;&#xB9AC;&#xB9C1;&#xD06C;(CTL)&#xC640; AT&amp;T(T)&#xB85C;, &#xB450; &#xACF3; &#xBAA8;&#xB450; &#xD1B5;&#xC2E0; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, S&amp;P 500&#xC5D0;&#xC11C; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xC704; 40&#xC704; &#xC548;&#xC5D0; &#xB4DC;&#xB294; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xC885;&#xBAA9;&#xC740; &#xC54C;&#xD2B8;&#xB9AC;&#xC544;(MO)&#xC640; &#xD544;&#xB9BD; &#xBAA8;&#xB9AC;&#xC2A4;(PM)&#xAC00; &#xC720;&#xC77C;&#xD588;&#xB2E4;.</p>
<p>BTIG&#xC758; &#xC804;&#xB7B5;&#xAC00; &#xC904;&#xB9AC;&#xC559; &#xC5D0;&#xB9C8;&#xB204;&#xC5D8;&#xC740; &#x201C;&#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C; &#xC778;&#xD55C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBD95;&#xAD34; &#xC18D;&#xB3C4;, &#xC815;&#xBD80;&#xC758; &#xB300;&#xC751;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD6C4;&#xC758; &#xD68C;&#xBCF5;&#xC744; &#xBCF4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC57D;&#xC138;&#xC7A5;&#xC778;&#xC9C0; &#xAC15;&#xC138;&#xC7A5;&#xC778;&#xC9C0; &#xBD84;&#xAC04;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB3C5;&#xD2B9;&#xD55C; &#xD658;&#xACBD;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC218;&#xC900;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC5D0; &#xC758;&#xD574; &#xAD6C;&#xC870;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xBC18;&#xB4F1; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC774; &#xB420;&#xC9C0;, &#xC5B4;&#xB5A4; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xADF8; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xC544;&#xC9C1;&#xB3C4; &#xBE44;&#xAD00;&#xB860;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xACE0;, &#xC62C;&#xD574; &#xAC00;&#xC744; &#xC790;&#xB140;&#xB97C; &#xB300;&#xD559;&#xC5D0; &#xD3B8;&#xD788; &#xBCF4;&#xB0B4;&#xB3C4; &#xB420;&#xC9C0;, &#xC678;&#xC2DD;&#xC744; &#xD574;&#xB3C4; &#xB420;&#xC9C0; &#xB610;&#xB294; &#xBE44;&#xD589;&#xAE30; &#xC5EC;&#xD589;&#xC744; &#xD574;&#xB3C4; &#xB420;&#xC9C0; &#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xB2F5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAC15;&#xC138;&#xC7A5;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; &#xC5EC;&#xB7EC; &#xBD80;&#xBB38;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xD754;&#xD788; &#xD558;&#xB358; &#xAC83;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xB3C5;&#xD2B9;&#xD55C; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC9D1;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xACE0;, &#xC1FC;&#xD551;&#xD558;&#xACE0;, &#xC5EC;&#xAC00;&#xB97C; &#xC990;&#xAE40;&#xC5D0; &#xB530;&#xB77C; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xC740; &#xBD80;&#xBB38;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xC544;&#xB9C8;&#xC874; &#xBC0F; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xC18D;&#xD574; &#xC788;&#xB294; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB098; &#xBD80;&#xB3D9;&#xC0B0; &#xAC19;&#xC740; &#xBD80;&#xBB38;&#xB4E4;&#xC740; &#xC644;&#xB9CC;&#xD55C; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC5D0;&#xC11C; &#xCC44;&#xAD8C;&#xC73C;&#xB85C; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xBA74;&#xC11C; &#xADF8; &#xD61C;&#xD0DD;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xC804; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC798; &#xBC84;&#xD168;&#xC654;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xC704;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xC774;&#xBBF8; &#xAE08;&#xB9AC;&#xB97C; &#xB0AE;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xBBF8;&#xAD6D;&#xC744; &#xAC15;&#xD0C0;&#xD55C; &#xC9C0; &#xBA87; &#xC8FC; &#xB9CC;&#xC5D0; 0&#xAE4C;&#xC9C0; &#xB0AE;&#xCD94;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xAE08;&#xC758; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xB9E4;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xC73C;&#xBA70; &#xC55E;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xBCF4;&#xB2E4; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD68C;&#xBCF5;&#xC758; &#xAE38;&#xC744; &#xCC3E;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xACC4;&#xC18D; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xBA74;&#xC11C; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBD80;&#xBB38;&#xB3C4; &#xC804;&#xD615;&#xC801;&#xC778; &#xBC29;&#xC5B4;&#xC801; &#xBD80;&#xBB38;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<p>RBC &#xCE90;&#xD53C;&#xD138; &#xB9C8;&#xCF13;&#xC758; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC804;&#xB7B5; &#xCC45;&#xC784;&#xC790; &#xB85C;&#xB9AC; &#xCE7C;&#xBC14;&#xC2DC;&#xB098;&#xB294; &#xAE08;&#xC694;&#xC77C; &#xC5F0;&#xAD6C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBD80;&#xBB38;&#xC5D0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xBA70;, &#xCD5C;&#xADFC; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC591;&#xD638;&#xD55C; &#xC218;&#xC775;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xCF54;&#xB85C;&#xB098;19 &#xCE58;&#xB8CC;&#xC81C; &#xBC0F; &#xBC31;&#xC2E0; &#xAC1C;&#xBC1C;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xD61C;&#xB97C; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;How the coronavirus recession has rewritten the traditional bear-market playbook&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/61nhsv" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xAE30;&#xC874; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xAC01;&#xBCF8;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xB098;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@pius.pius/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/359/">359</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

