
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지도로 보는 세계 국가별 수출 및 수입 규모 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAD6D;&#xAC00;&#xBCC4;-&#xC218;&#xCD9C;-&#xADDC;&#xBAA8;-&#xBE44;&#xAD50;">
        <span class="has-mr-6">1</span>
        <span>&#xAD6D;&#xAC00;&#xBCC4; &#xC218;&#xCD9C; &#xADDC;&#xBAA8; &#xBE44;&#xAD50;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAD6D;&#xAC00;&#xBCC4;-&#xC218;&#xC785;-&#xADDC;&#xBAA8;">
        <span class="has-mr-6">2</span>
        <span>&#xAD6D;&#xAC00;&#xBCC4; &#xC218;&#xC785; &#xADDC;&#xBAA8;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcVbnzC7GvRonyDdTQTW1D5WB5cK5Sq5wait6a1Gz7wzZ/image.png" alt="지도로 보는 세계 국가별 수출 및 수입 규모">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-06T08:49:06.000Z">2018-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1508 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지도로 보는 세계 국가별 수출 및 수입 규모
            
        </h1>
        <div class="content">
            <p>&#xC778;&#xD130;&#xB137; &#xADF8;&#xB798;&#xD53D; &#xB274;&#xC2A4; &#xC0AC;&#xC774;&#xD2B8; &#xD558;&#xC6B0;&#xBA38;&#xCE58;(howmuch.net)&#xC5D0;&#xC11C; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xAE30;&#xAD6C;(WTO)&#xC758; &#xBB34;&#xC5ED; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBD84;&#xC11D;&#xD574;, &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xAD6D;&#xAC00;&#xBCC4; &#xC218;&#xCD9C; &#xBC0F; &#xC218;&#xC785; &#xADDC;&#xBAA8;&#xB97C; &#xC9C0;&#xB3C4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xAD6D;&#xAC00;&#xBCC4;-&#xC218;&#xCD9C;-&#xADDC;&#xBAA8;-&#xBE44;&#xAD50;"><a href="#&#xAD6D;&#xAC00;&#xBCC4;-&#xC218;&#xCD9C;-&#xADDC;&#xBAA8;-&#xBE44;&#xAD50;" class="headerlink" title="&#xAD6D;&#xAC00;&#xBCC4; &#xC218;&#xCD9C; &#xADDC;&#xBAA8; &#xBE44;&#xAD50;"></a>&#xAD6D;&#xAC00;&#xBCC4; &#xC218;&#xCD9C; &#xADDC;&#xBAA8; &#xBE44;&#xAD50;</h4><p>#<br>&#xC544;&#xB798; &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C;&#xB294; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xC5D0; &#xB530;&#xB77C; &#xAD6D;&#xAC00;&#xC758; &#xD06C;&#xAE30;&#xB97C; &#xC2E4;&#xC81C; &#xBA74;&#xC801; &#xB300;&#xBE44; &#xD655;&#xB300;/&#xCD95;&#xC18C; &#xD588;&#xC73C;&#xBA70;, &#xC218;&#xCD9C;&#xC758; &#xD30C;&#xB780;&#xC0C9; &#xC74C;&#xC601;&#xC73C;&#xB85C;, &#xC218;&#xC785;&#xC740; &#xBD89;&#xC740;&#xC0C9; &#xC74C;&#xC601;&#xC73C;&#xB85C; &#xCC28;&#xBCC4;&#xD654;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcVbnzC7GvRonyDdTQTW1D5WB5cK5Sq5wait6a1Gz7wzZ/image.png" alt=""></p>
<p>&#xBA3C;&#xC800; 2017&#xB144; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC218;&#xCD9C;&#xAD6D; &#xC0C1;&#xC704; 10&#xAC1C;&#xAD6D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li><p>&#xC911;&#xAD6D; - 2&#xC870; 2,630&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xBBF8;&#xAD6D; - 1&#xC870; 5,470&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xB3C5;&#xC77C; - 1&#xC870; 4,480&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC77C;&#xBCF8; -  6,980&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xB124;&#xB35C;&#xB780;&#xB4DC; -  6,520&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xD55C;&#xAD6D; -  5,740&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xD64D;&#xCF69; -  5,500&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xD504;&#xB791;&#xC2A4; - 5,350&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC774;&#xD0C8;&#xB9AC;&#xC544; -  5,060&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC601;&#xAD6D; -  4,450&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
</ol>
<p>&#xC774; &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xC0AC;&#xC2E4;&#xC740; &#xC138;&#xACC4; &#xC218;&#xCD9C;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  &#xC218;&#xCD9C; &#xC0C1;&#xC704;&#xC5D0; &#xC788;&#xB294; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xB098;&#xBA38;&#xC9C0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC218;&#xCD9C;&#xC740; &#xC544;&#xC8FC; &#xBBF8;&#xBBF8;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;, &#xBBF8;&#xAD6D; &#xBC0F; &#xB3C5;&#xC77C;&#xC758; &#xD06C;&#xAE30;&#xB9CC; &#xBD10;&#xB3C4; &#xC138;&#xACC4; &#xC218;&#xCD9C; &#xBD88;&#xD3C9;&#xB4F1;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xACE0; &#xC218;&#xCD9C;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xC740; 2&#xC704; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xAC00; 32%&#xB098; &#xB354; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC218;&#xCD9C; &#xC0C1;&#xC704; 3&#xAC1C;&#xAD6D;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xC0C1;&#xC704; 10&#xAC1C;&#xAD6D; &#xBCF4;&#xB2E4; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xAC00; &#xB354; &#xD07D;&#xB2C8;&#xB2E4;((5&#xC870; 2,580&#xC5B5; &#xB300; 3&#xC870; 9,600&#xC5B5;).  </p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294;&#xB370;, &#xD2B9;&#xD788; 5&#xC704;(6,520&#xC5B5; &#xB2EC;&#xB7EC;)&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xAC00; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC218;&#xCD9C;&#xD558;&#xAE38;&#xB798; 5&#xC704;&#xC5D0; &#xC624;&#xB978; &#xAC78;&#xAE4C;&#xC694;? &#xC2E4;&#xC81C; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB294; &#xC138;&#xACC4; &#xACF3;&#xACF3;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xC911;&#xC7A5;&#xBE44;&#xC640; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xC758; &#xB2E4;&#xB978; &#xCABD; &#xB05D;&#xC5D0; &#xB193;&#xC778; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xC11C;&#xB3C4; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC744; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80;<br> &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xC218;&#xCD9C; &#xC758;&#xC874; &#xACBD;&#xC81C;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC78;&#xB85C; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAC00;&#xAD6C;&#xB9CC; &#xBD10;&#xB3C4; &#xBA54;&#xC774;&#xB4DC; &#xC778; &#xBCA0;&#xD2B8;&#xB0A8;, &#xB9D0;&#xB808;&#xC774;&#xC2DC;&#xC544; &#xB610;&#xB294; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xAD6D;&#xAC00; &#xC911; 2,500&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xC544;&#xC9C1; &#xB098;&#xC624;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB354; &#xC2EC;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC218;&#xCD9C;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xBA87; &#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C; &#xBC1C;&#xC804;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2DC;&#xAE09;&#xD55C;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC218;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xC5D0; &#xD30C;&#xB294; &#xAC83;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC704; &#xC9C0;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xAC00;  1.5&#xC870; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xACC4;&#xC18D; &#xC545;&#xD654;&#xB418;&#xC5B4; &#xD604;&#xC2E4;&#xC774; &#xB41C;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xC190;&#xC2E4;&#xB3C4; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xAD6D;&#xAC00;&#xBCC4;-&#xC218;&#xC785;-&#xADDC;&#xBAA8;"><a href="#&#xAD6D;&#xAC00;&#xBCC4;-&#xC218;&#xC785;-&#xADDC;&#xBAA8;" class="headerlink" title="&#xAD6D;&#xAC00;&#xBCC4; &#xC218;&#xC785; &#xADDC;&#xBAA8;"></a>&#xAD6D;&#xAC00;&#xBCC4; &#xC218;&#xC785; &#xADDC;&#xBAA8;</h4><p>#<br>&#xC218;&#xC785;&#xC740; &#xC120;&#xC9C4;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xD53C;&#xC774;&#xBA70;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC591;&#xD55C; &#xBB3C;&#xD488;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;. &#xC544;&#xBCF4;&#xCE74;&#xB3C4;, &#xBC14;&#xB098;&#xB098;, &#xCCB4;&#xB9AC; &#xAC19;&#xC774; &#xC608;&#xC804;&#xC5D0;&#xB294; &#xC811;&#xD558;&#xAE30; &#xD798;&#xB4E0; &#xBB3C;&#xD488;&#xC744; &#xC774;&#xC81C;&#xB294; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC218;&#xC785;&#xD574; &#xC5B8;&#xC81C;&#xB77C;&#xB3C4; &#xC990;&#xAE38; &#xC218; &#xC788;&#xAC8C; &#xB41C; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704; &#xC218;&#xCD9C; &#xC9C0;&#xB3C4;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC544;&#xB798; &#xC9C0;&#xB3C4;&#xB294; &#xAD6D;&#xAC00;&#xBCC4; &#xC218;&#xC785; &#xADDC;&#xBAA8;&#xB97C; &#xC9C0;&#xB3C4;&#xB85C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmR8RCitbfaC1LYCLTMPZgDiwtWZiyoBLB4inwLuttzNCi/image.png" alt=""></p>
<p>2017&#xB144; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC218;&#xC785;&#xAD6D; &#xC0C1;&#xC704; 10&#xAC1C;&#xAD6D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li><p>&#xBBF8;&#xAD6D; -  2&#xC870; 4,090&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC911;&#xAD6D; -  1&#xC870; 8,420&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xB3C5;&#xC77C; -  1&#xC870; 1,670&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC77C;&#xBCF8; -  6,720&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC601;&#xAD6D; -  6,440&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xD504;&#xB791;&#xC2A4; -  6,250&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xD64D;&#xCF69; -  5,900&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xB124;&#xB35C;&#xB780;&#xB4DC; -  5,740&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xD55C;&#xAD6D; -  4,780&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
<li><p>&#xC774;&#xD0C8;&#xB9AC;&#xC544; -  4,530&#xC5B5; &#xB2EC;&#xB7EC;</p>
</li>
</ol>
<p>&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC218;&#xCD9C;&#xAD6D;&#xACFC; &#xC218;&#xC785;&#xAD6D; &#xBAA9;&#xB85D;&#xC740; &#xB9CE;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xC785; &#xC758;&#xC874; 10&#xAC1C;&#xAD6D;&#xACFC; &#xC218;&#xCD9C; &#xC758;&#xC874; 10&#xAC1C;&#xAD6D;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xADF8; &#xC21C;&#xC11C;&#xB9CC; &#xB2E4;&#xB97C; &#xBFD0; &#xD3EC;&#xD568;&#xB41C; &#xAD6D;&#xAC00;&#xB294; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC740; &#xC218;&#xCD9C;&#xACFC; &#xC218;&#xC785;&#xC5D0; &#xC788;&#xC5B4; &#xC11C;&#xB85C; 1&#xC704;&#xC640; 2&#xC704;&#xB97C; &#xBC88;&#xAC08;&#xC544; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC0C1;&#xD638; &#xC131;&#xC7A5;&#xACFC; &#xBC88;&#xC601;&#xC744; &#xC704;&#xD574; &#xC11C;&#xB85C;&#xC5D0; &#xD06C;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC218;&#xCD9C;&#xAD6D; &#xC0AC;&#xC774;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC218;&#xC785;&#xAD6D; &#xC0AC;&#xC774;&#xC5D0; &#xB450; &#xBC88;&#xC9F8; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC740; &#xADDC;&#xBAA8;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xC785;&#xB2C8;&#xB2E4;.   &#xBBF8;&#xAD6D;&#xC758; &#xC218;&#xC785; &#xADDC;&#xBAA8;&#xB294; &#xC911;&#xAD6D;&#xBCF4;&#xB2E4; &#xC57D; 25% &#xB354; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;(2&#xC870; 4,090&#xC5B5; &#xB300; 1&#xC870; 8,420&#xC5B5;).  &#xC911;&#xAD6D;&#xC740; 3&#xC704;&#xC778; &#xB3C5;&#xC77C;(1&#xC870; 1,670&#xC5B5; &#xB2EC;&#xB7EC;)&#xC744; &#xD06C;&#xAC8C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 4&#xC704;&#xC778; &#xC77C;&#xBCF8;(6,720&#xC5B5; &#xB2EC;&#xB7EC;) &#xBCF4;&#xB2E4; &#xB450; &#xBC30; &#xB118;&#xAC8C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC218;&#xC785; &#xC0C1;&#xC704; 3&#xAC1C;&#xAD6D;&#xC758; &#xD569;&#xACC4;(5&#xC870; 4,180&#xC5B5;)&#xAC00; &#xB098;&#xBA38;&#xC9C0; 10&#xAC1C;&#xC758; &#xD569;&#xACC4;(4&#xC870; 360&#xC5B5; &#xB2EC;&#xB7EC;)&#xBCF4;&#xB2E4; &#xB9CE;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC0C1;&#xC704; 10&#xAC1C;&#xAD6D;&#xC758; &#xC218;&#xC785; &#xADDC;&#xBAA8;&#xB97C; &#xD569;&#xD558;&#xBA74;, &#xC804; &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xAD6D;&#xAC00;&#xB97C; &#xD569;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; 1&#xC870; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xB354; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xAC70;&#xC758; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C8;&#xC73C;&#xBA70;, &#xD638;&#xC8FC; &#xB610;&#xD55C; &#xC791;&#xACE0;, &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB294; &#xB3C5;&#xC77C; &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74;, &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD00;&#xC138; &#xBC0F; &#xBB34;&#xC5ED; &#xC7A5;&#xBCBD;&#xC740; &#xC9C1;&#xC811; &#xAD00;&#xACC4;&#xB41C; &#xAD6D;&#xAC00;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC904;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC804;&#xBC18;&#xC5D0;&#xB3C4; &#xD070; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB3C4;&#xC5D0; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB4EF;&#xC774;, &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xB192;&#xC740; &#xC774;&#xD574; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2s5txt" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB3C4;&#xB85C; &#xBCF4;&#xB294; &#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xBCC4; &#xC218;&#xCD9C; &#xBC0F; &#xC218;&#xC785; &#xADDC;&#xBAA8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/six/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스위스 증권거래소(SIX), 암호화폐 거래소 개설 예정</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3nhkqr/">
                <span class="level-item">투자자의 &#39;고점 매수, 저점 매도&#39; 경향은 바뀔까요?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

