
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5r7hrs-feat/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWPBjLRVZgBs3nPLZ8nQaWQG1hgh3FMHVjzc5DMghRnB8/scam%20alert.jpg" alt="[암호화폐 이야기] 에어드랍 신청할 때 주의해야할 것들 (feat. 코린이)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-31T07:20:12.000Z">2018-07-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1911 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5r7hrs-feat/">[암호화폐 이야기] 에어드랍 신청할 때 주의해야할 것들 (feat. 코린이)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWPBjLRVZgBs3nPLZ8nQaWQG1hgh3FMHVjzc5DMghRnB8/scam%20alert.jpg" alt="scam alert.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xC2A4;&#xD300;&#xC787; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xB3C4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC18C;&#xC2DD;&#xC5D0; &#xAD00;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xC788;&#xB124;&#xC694;. &#xC0AC;&#xC2E4; &#xD2B9;&#xC815; &#xC2DC;&#xC810;&#xC5D0; &#xD2B9;&#xC815; &#xD1A0;&#xD070;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC870;&#xAC74;&#xBD80;&#xB85C; &#xD558;&#xC5EC; &#xD1A0;&#xD070;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xD655;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774;&#xACE0;, <strong>&#x201C;&#xD1A0;&#xD070; &#xBCF4;&#xC720; &#xC5EC;&#xBD80;&#xC640; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xD68C;&#xC6D0;&#xAC00;&#xC785;, &#xD2B8;&#xC704;&#xD130; &#xB9AC;&#xD2B8;&#xC717;, &#xB808;&#xD37C;&#xB7F4;&#xC744; &#xD1B5;&#xD55C; &#xD68C;&#xC6D0;&#xBAA8;&#xC9D1; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xC6B4;&#xD2F0;&#x201D;</strong>&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xD655;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC18C;&#xC704; <strong>&#x201C;&#xACF5;&#xC9DC; &#xD1A0;&#xD070;&#x201D;</strong>&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xD45C;&#xD604;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xB2E4;&#xBCF4;&#xB2C8;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC544;&#xC8FC; &#xB113;&#xC740; &#xC758;&#xBBF8;&#xB85C; &#xD574;&#xC11D;&#xD574;&#xC11C; &#xBC14;&#xC6B4;&#xD2F0;&#xB97C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774;&#xB77C;&#xACE0; &#xCE6D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC544;&#xC9C4; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC81C;&#xBAA9; &#xC911;&#xC5D0; &#x201C;&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4; &#x201C;&#xBC14;&#xC6B4;&#xD2F0;&#x201D;&#xB97C; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xD611;&#xC18C;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; &#xD074;&#xB808;&#xC784;&#xC744; &#xD558;&#xB290;&#xB0D0; &#xB9C8;&#xB290;&#xB0D0;, &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB290;&#xB0D0; &#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB290;&#xB0D0; &#xC815;&#xB3C4;&#xC758; &#xC774;&#xC288;&#xBC16;&#xC5D0;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;(&#xBB3C;&#xB860; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774;&#xB77C;&#xB294; &#xD638;&#xC7AC;&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xC138;&#xB825;&#xB4E4;&#xC758; &#xD38C;&#xD551;&#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;&#xC694;). &#xADF8;&#xB798;&#xC11C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C;&#xB294; &#xD06C;&#xAC8C; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#x201C;&#xBC14;&#xC6B4;&#xD2F0;&#xB77C;&#xB294; &#xACF5;&#xC9DC; &#xD1A0;&#xD070;&#xC744; &#xC2E0;&#xCCAD;&#xD560; &#xB54C;&#x201D;</strong>&#xB294; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC785;&#xBB38;&#xD55C;&#xC9C0; &#xC5BC;&#xB9C8; &#xC548;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC790;&#xC8FC; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xC2E4;&#xC218;&#xC774;&#xB2C8; &#xAF2D; &#xC870;&#xC2EC;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><strong>&#x2460; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC758; ID&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC774;&#xBA54;&#xC77C;&#xC740; &#xD53C;&#xD560; &#xAC83;</strong><br>&#xBC14;&#xC6B4;&#xD2F0;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCF4;&#xD1B5; &#xD574;&#xB2F9; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC0DD;&#xC131;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB370; &#xBCF4;&#xD1B5; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xB85C; &#xAC00;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB54C; &#xC0AC;&#xC6A9;&#xD560; &#xC774;&#xBA54;&#xC77C;&#xC740; &#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xBA54;&#xC77C;&#xC774; &#xC544;&#xB2CC; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><strong>&#x2461; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC2DC; &#xBE44;&#xBC00;&#xBC88;&#xD638; &#xC124;&#xC815;&#xC5D0; &#xC8FC;&#xC758;&#xD560; &#xAC83;</strong><br>&#xBC14;&#xC6B4;&#xD2F0;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC2E0;&#xADDC; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740;&#xB370;, &#xD574;&#xB2F9; &#xC0AC;&#xC774;&#xD2B8; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC2DC; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB294; &#xD3C9;&#xC18C;&#xC5D0; &#xC790;&#xC8FC;&#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xBA54;&#xC77C; &#xACC4;&#xC815; &#xB610;&#xB294; &#xC0AC;&#xC774;&#xD2B8;, &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xC640; &#xB2E4;&#xB974;&#xAC8C; &#xC124;&#xC815;&#xD558;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xB9CC;&#xC57D; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xBA54;&#xC77C;&#xACFC; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC124;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xAE08;&#xACE0; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC0B0;&#xD0C8;&#xCDE8;&#xC758; &#xC6B0;&#xB824;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBB3C;&#xB860; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBC14;&#xC6B4;&#xD2F0; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC740; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xACFC; &#xB808;&#xD37C;&#xB7F4; &#xBC14;&#xC6B4;&#xD2F0; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xD64D;&#xBCF4;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xB354;&#xB7EC; &#xBC14;&#xC6B4;&#xD2F0;&#xB97C; &#xD551;&#xACC4;&#xB85C; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C; &#xC218;&#xC9D1;&#xD558;&#xB294; &#xD53C;&#xC2F1;&#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xB3C4; &#xC874;&#xC7AC;</strong>&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC78A;&#xC73C;&#xC154;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBC14;&#xC6B4;&#xD2F0;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xC774;&#xB77C;&#xBA74;, &#xCC28;&#xB77C;&#xB9AC; &#xBC14;&#xC6B4;&#xD2F0; &#xC0AC;&#xC774;&#xD2B8; &#xAC00;&#xC785;&#xB9CC;&#xC744; &#xC704;&#xD55C; &#xC774;&#xBA54;&#xC77C;&#xACFC; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xB530;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC73C;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><strong>&#x2462; &#xC18C;&#xB7C9;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xBCF4;&#xB0B4;&#xBA74; &#xB41C;&#xB2E4;&#xB294; &#xBC14;&#xC6B4;&#xD2F0;&#xB294; &#xC8FC;&#xC758;&#xD560; &#xAC83;</strong><br><strong>&#xBC14;&#xC6B4;&#xD2F0;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD2B9;&#xC815; &#xC8FC;&#xC18C;&#xB85C; 0.0001ETH&#xB97C; &#xBCF4;&#xB0B4;&#xBA74; &#xB41C;&#xB2E4;</strong>&#xB294; &#xC2DD;&#xC758; &#xBC14;&#xC6B4;&#xD2F0;&#xB294; &#xC2ED;&#xC911;&#xD314;&#xAD6C;&#xAC00; &#xC0AC;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xAECD;&#xB370;&#xAE30;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xAC00;&#xCE58;&#xAC00; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB294; &#xC784;&#xC758;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE0;, &#xC18C;&#xB7C9;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB77C;&#xB294; &#xBBF8;&#xB07C;&#xB97C; &#xB358;&#xC9C0;&#xB294; &#xD53C;&#xC2F1;&#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC774; &#xC815;&#xB9D0; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; <strong>&#xD2B8;&#xC704;&#xD130;&#xC5D0;&#xC11C;&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;CEO, &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0; &#xB4F1; &#xC720;&#xBA85;&#xC778;&#xC0AC;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xC544;&#xC774;&#xB514;&#xB85C; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;, &#xB3D9;&#xC77C;&#xD55C; &#xC0AC;&#xC9C4;&#xB4E4;&#xC744; &#xC62C;&#xB824; &#xB193;&#xC740; &#xB4A4;&#xC5D0; &#xC774;&#xB4E4;&#xC744; &#xC0AC;&#xCE6D;&#xD558;&#xC5EC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xBCF4;&#xB0B4;&#xB77C;&#xB294; &#xD53C;&#xC2F1;&#xC774; &#xC544;&#xC8FC; &#xD754;&#xD55C; &#xC77C;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xC624;&#xC8FD;&#xD558;&#xBA74; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD2B8;&#xC704;&#xD130; &#xB300;&#xD654;&#xBA85;&#xC5D0; &#x201C;Non giver of Ether&#x201D;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xB97C; &#xB123;&#xC5B4;&#xB193;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><strong>&#x2463; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC785;&#xB825;&#xD558;&#xAC70;&#xB098;, &#xC554;&#xD638;&#xD654;&#xB41C; &#xBA54;&#xC138;&#xC9C0;&#xB97C; &#xC785;&#xB825;&#xD558;&#xB294; &#xBB38;&#xAD6C;&#xC5D0; &#xC8FC;&#xC758;&#xD560; &#xAC83;</strong><br>&#xC2E4;&#xC81C;&#xB85C; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xBC14;&#xC6B4;&#xD2F0; &#xB610;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB4E4;&#xB3C4; &#xB354;&#xB7EC; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC774;&#xB098; &#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC5B4;&#xB5A0;&#xD55C; &#xC8FC;&#xC18C;&#xB85C; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xC548;&#xB0B4;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xBFD0;, <strong>&#xCE5C;&#xC808;&#xD558;&#xAC8C; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xC8FC;&#xC18C;&#xB97C; &#xB9C1;&#xD06C;&#xB97C; &#xAC78;&#xC5B4;&#xC8FC;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xC694;&#xC0C8;&#xB294; &#xD53C;&#xC2F1; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xB3C4; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xAC00; &#xB418;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xC5B4;&#xC11C;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC785;&#xB825;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC18D;&#xC9C0; &#xC54A;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB2C8; &#xC774;&#xC81C;&#xB294; <strong>&#x201C;&#xC554;&#xD638;&#xD654;&#xB41C; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xC785;&#xB825;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB85C;&#xADF8;&#xC778;&#x201D;&#xD558;&#xB3C4;&#xB85D; &#xC720;&#xB3C4;&#xD558;&#xBA70;, &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC73C;&#xB85C; &#xC704;&#xC7A5;&#xD55C; &#xD53C;&#xC2F1;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xB294; &#xC218;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC8FC;&#xC758;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xD2B9;&#xD788;&#xB098;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB294; &#xC5C4;&#xB9C8;, &#xC544;&#xBE60;&#xD55C;&#xD14C;&#xB3C4; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</strong></p>
<hr>
<p>&#xBC14;&#xC6B4;&#xD2F0; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2E4; &#xB54C;&#xB294; &#xC544;&#xB798;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xD558;&#xB098;&#xB77C;&#xB3C4; &#xD574;&#xB2F9;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB77C;&#xBA74;, &#xC778;&#xD130;&#xB137; &#xAC80;&#xC0C9;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774;&#xB4E4; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD53C;&#xC2F1;&#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC544;&#xB2CC;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xACE0; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xBC14;&#xC6B4;&#xD2F0;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p>&#x2460; &#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB2EC;&#xB7EC;&#xB098; &#xC6D0;&#xD654;&#xB85C; &#xC5BC;&#xB9C8; &#xC815;&#xB3C4;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xBA58;&#xD2B8;&#xAC00; &#xC788;&#xB294; &#xACBD;&#xC6B0;<br>&#x2461; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xACE7; &#xC0C1;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC0C1;&#xC7A5; &#xC608;&#xC815; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xC788;&#xB294; &#xACBD;&#xC6B0;<br>&#x2462; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xB4F1;&#xC758; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xBC14;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xACBD;&#xC6B0; </p>
<p>&#xC0AC;&#xC2E4; &#xC9C0;&#xAE08; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xB9AC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xD1A0;&#xD070;&#xB4E4;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xBC14;&#xC6B4;&#xD2F0; &#xBB3C;&#xB7C9;&#xC744; &#xBFCC;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB7F0;&#xCE6D; &#xC804;&#xBD80;&#xD130; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC18C;&#xC2DD;&#xC744; &#xAD6C;&#xB3C5;&#xD574;&#xC654;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xB8CC;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xBC30;&#xD3EC;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xB3C4; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; <strong>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBC14;&#xC6B4;&#xD2F0;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xBC1B;&#xC544;&#xC11C; &#xB098;&#xC060; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xC640; &#xB9DE;&#xBC14;&#xAFB8;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xC6B4;&#xD2F0; &#xC2E0;&#xCCAD;&#xC5D0;&#xB3C4; &#xD56D;&#xC0C1; &#xC2E0;&#xC911;&#xC744; &#xAE30;&#xD558;&#xC2DC;&#xACE0; &#xC870;&#xC2EC;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. :)</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"></center>



<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5r7hrs-feat" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC2E0;&#xCCAD;&#xD560; &#xB54C; &#xC8FC;&#xC758;&#xD574;&#xC57C;&#xD560; &#xAC83;&#xB4E4; (feat. &#xCF54;&#xB9B0;&#xC774;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-dapps-ecosystem-eosfinex-eosdaq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 댑 생태계(EOS DApps ecosystem) 자세히 살펴보기 - 탈중앙화거래소편(EOSfinex/EOSDAQ)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-30T09:34:36.000Z">2018-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1994 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-dapps-ecosystem-eosfinex-eosdaq/">[이오스 이야기] 댑 생태계(EOS DApps ecosystem) 자세히 살펴보기 - 탈중앙화거래소편(EOSfinex/EOSDAQ)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<blockquote>
<p>&#xC774;&#xC624;&#xC2A4; &#xD3EC;&#xC2A4;&#xD305; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xB77C;&#xACE0; &#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xB311; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xC81C;&#xAC00; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; <strong>&#x201C;&#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;(DEX)&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD754;&#xD55C; &#xBC84;&#xBC85;&#xAC70;&#xB9BC; &#xBB38;&#xC81C;, &#xC785;&#xCD9C;&#xAE08; &#xBB38;&#xC81C;, &#xD574;&#xD0B9; &#xBB38;&#xC81C; &#xB4F1;&#xC5D0; &#xC9C0;&#xCE60;&#xB300;&#xB85C; &#xC9C0;&#xCCD0;&#xBC84;&#xB9B0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xAC00;&#xC7A5; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; <strong>&#xC81C;&#xB300;&#xB85C;&#xB41C; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB4F1;&#xC7A5;</strong>&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xBBF8; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCD9C;&#xC2DC;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xCCB4;&#xACB0;&#xB418;&#xB294; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xC808;&#xB300; &#xCAD3;&#xC544;&#xAC00;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xD0DC;&#xC0DD;&#xC801;&#xC778; &#xD55C;&#xACC4;</strong>&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xAC70;&#xB798; &#xCCB4;&#xACB0;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; GAS&#xC218;&#xC218;&#xB8CC;&#xB3C4; &#xC5B4;&#xB9C8;&#xBB34;&#xC2DC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmWLuFEt2mccc69Nd9455xv3iB4daq9j6LNzE2ox3yErpd/blocktivity.png" alt="blocktivity.png"></center>

<p>&#xC774;&#xB7EC;&#xD55C; &#xC640;&#xC911;&#xC5D0; <strong>&#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18;&#xC758; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#x201C;High-Performance&#x201D;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACE7; &#xB4F1;&#xC7A5;</strong>&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC2DD;&#xB4E4;&#xC774; &#xCC9C;&#xCC9C;&#xD788; &#xB4E4;&#xB824;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xCCB4;&#xC778;&#xC740; <strong>&#x2460;&#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBE60;&#xB978; &#xC18D;&#xB3C4;, &#x2461;&#xC218;&#xC218;&#xB8CC; &#xC5C6;&#xC74C;</strong>&#xC774;&#xB77C;&#xB294; &#xD2B9;&#xC9D5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB4F1;&#xC7A5;&#xD588;&#xB358; &#xC5B4;&#xB5A4; DEX&#xBCF4;&#xB2E4; &#xD655;&#xC2E4;&#xD55C; &#xC131;&#xB2A5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xB4F1;&#xC7A5;&#xC608;&#xC815;&#xC778; &#xAC83;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeZxgbTo892sj66eSz9mjtzAA1cxr73WvJ2fg3fWJREUc/eosfinex.png" alt="eosfinex.png"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://eosfinex.com/" target="_blank" rel="noopener">https://eosfinex.com/</a></p>
</blockquote>
<p>&#xBA3C;&#xC800;, Bitfinex&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C; &#xC911;&#xC778; EOSfinex&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. Bitfinex&#xC758; CTO&#xC778; Paolo Ardoino&#xB294; &#xC77C;&#xC8FC;&#xC77C; &#xC804;&#xC5D0; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574;&#xC11C; EOSfinex&#xC758; &#xD480;&#xBC84;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xB294; &#xB0A0;&#xC774; 50&#xC77C; &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD30C;&#xC6B8;&#xB8E8;&#xAC00; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; ETA(Estimated Time to Arrival)&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; EOSfinex&#xC758; &#xAC1C;&#xBC1C;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB9C8;&#xBB34;&#xB9AC; &#xB2E8;&#xACC4;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>Bitfinex&#xB294; &#xCD5C;&#xADFC; &#xC2E0;&#xC0DD; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xBE44;&#xC57D;&#xC801;&#xC778; &#xAC70;&#xB798;&#xB7C9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xC804;&#xC138;&#xACC4; &#xAC70;&#xB798;&#xC18C; &#xC21C;&#xC704;&#xC5D0;&#xC11C; 10&#xC704;&#xAD8C; &#xBC14;&#xAE65;&#xC73C;&#xB85C; &#xBC00;&#xB824;&#xB098; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xB3C4; cryptowat.ch&#xB098; &#xB9C8;&#xC9C4;&#xAC70;&#xB798;&#xB97C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0BC;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcWQbEGPSshFWAaQNHWSPmPD4RSjAHkru7JJWhuLNLXg5/eosfinex2.png" alt="eosfinex2.png"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://twitter.com/paoloardoino/status/1021821284928376833?s=19" target="_blank" rel="noopener">https://twitter.com/paoloardoino/status/1021821284928376833?s=19</a></p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmYUR3dmSHU7MJYcGqKrAC555iFPCEvpHgLYo6s6wesfMV/eosdaq.png" alt="eosdaq.png"></p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; BP&#xD6C4;&#xBCF4; &#xC911; &#xD558;&#xB098;&#xC778; EOSYS&#xC5D0;&#xC11C; &#xD22C;&#xC790;/&#xC721;&#xC131;&#xD558;&#xB294; EOS&#xAE30;&#xBC18;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;&#xC778; EOSDAQ&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xCD08; EOSDAQ&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xC758; EOS&#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C; &#xCD9C;&#xC2DC;&#xB97C; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xC600;&#xC73C;&#xB098; &#xD574;&#xB2F9; &#xD0C0;&#xC774;&#xD2C0;&#xC744; &#xAC70;&#xBA38;&#xC950;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; EOSfinex&#xC640; &#xCD9C;&#xC2DC;&#xC77C;&#xC744; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD574;&#xC9C4; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC77C;&#xC815;&#xC774; &#xC9C0;&#xC5F0;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xACE0; <strong>&#xAD6D;&#xB0B4; &#xCD5C;&#xCD08;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; DEX</strong>&#xAC00; &#xB420; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xAF3C;&#xAF3C;&#xD55C; &#xAC80;&#xC99D;&#xC744; &#xD1B5;&#xD574; &#xD0C4;&#xD0C4;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xCD9C;&#xC2DC;&#xB418;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ6GTM4CxLAo1i8mwY2iyACJjYKAEsd1vvsSRs7yiZbDU/eosdaq3.png" alt="eosdaq3.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmSg345RoM5JXMWme2PKRyGc4L4KeDNyD5Cj1DgHyVPYZs/eosdaq4.png" alt="eosdaq4.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmNm9P2nzZMcofyTAkWBu4MSBjUHbT9gC2xuQQTYndt9ED/eosdaq5.png" alt="eosdaq5.png"></p>
<p>EOSDAQ&#xC740; &#xB2F9;&#xCD08; 2018&#xB144; 8&#xC6D4; &#xCD9C;&#xC2DC;&#xB97C; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xC600;&#xC73C;&#xB098;, &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; 2018&#xB144; &#xD558;&#xBC18;&#xAE30;&#xB85C; &#xCD9C;&#xC2DC;&#xC608;&#xC815;&#xC77C;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. EOSDAQ&#xC758; &#xD2B9;&#xC9D5;&#xC73C;&#xB85C;&#xB294; <strong>&#x2460;&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC2E0;&#xC18D;&#xD55C; &#xC0C1;&#xC7A5;, &#x2461;&#xC548;&#xC804;&#xD55C; &#xAC1C;&#xC778;&#xC18C;&#xC720; &#xC9C0;&#xAC11;, &#x2462;&#xBE60;&#xB978; &#xAC70;&#xB798;&#xC18D;&#xB3C4;, &#x2463;&#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC758; &#xD3B8;&#xB9AC;&#xD55C; &#xD65C;&#xC6A9; &#xB4F1;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmW9xfG6uMBG2JNTxNrnCEh9eDDwZrEa2rJbLF4y42wKUf/eosdaq2.png" alt="eosdaq2.png"></p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xACF5;&#xAC1C;&#xB41C; &#xC774;&#xBBF8;&#xC9C0;&#xB85C;&#xB9CC; &#xBD24;&#xC744; &#xB54C;&#xB294; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xB514;&#xC790;&#xC778;&#xC774; &#xC5C5;&#xBE44;&#xD2B8;&#xC640; &#xC720;&#xC0AC;&#xD574;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB418;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD2B8;&#xB798;&#xD0B9;&#xD558;&#xBA74;&#xC11C; &#xD574;&#xB2F9; &#xD1A0;&#xD070;&#xB4E4;&#xC758; ticker&#xB97C; &#xCD94;&#xAC00;&#xD574;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB418;&#xB294; EOS &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC815;&#xBCF4;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; &#xBC0F; &#xD2B8;&#xC704;&#xD130;, &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<ul>
<li>EOSDAQ &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://eosdaq.com/" target="_blank" rel="noopener">https://eosdaq.com/</a></li>
<li>EOSDAQ &#xACF5;&#xC2DD; &#xD2B8;&#xC704;&#xD130; : <a href="https://twitter.com/EOSDAQ_DEX" target="_blank" rel="noopener">https://twitter.com/EOSDAQ_DEX</a></li>
<li>EOSDAQ &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8;(&#xC601;&#xC5B4;) :<a href="https://t.me/EOSDAQ" target="_blank" rel="noopener">https://t.me/EOSDAQ</a></li>
<li>EOSDAQ &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8;(&#xD55C;&#xAE00;) : <a href="https://t.me/EOSDAQ_KOR" target="_blank" rel="noopener">https://t.me/EOSDAQ_KOR</a></li>
</ul>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xD611;&#xC774; &#xB418;&#xB294; &#xC874;&#xC7AC;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xD654;&#xD3D0;&#xC640; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC810;, DEX&#xC774;&#xC6A9;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xAE30;&#xBCF8;&#xC9C0;&#xC2DD;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC11C;&#xBE44;&#xC2A4;&#xBCF4;&#xB2E4;&#xB294; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xB2E4;&#xB294; &#xC810; &#xB4F1;&#xC774; &#xADF8; &#xC774;&#xC720;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xC2E4; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xBC14;&#xB85C; <strong>&#x201C;&#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB3D9;&#xC2DC; &#xB2E4;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xBC00;&#xB824;&#xB4DC;&#xB294; &#xACC4;&#xC57D;&#xB4E4;&#xC758; &#xC2E0;&#xC18D;&#xD55C; &#xCCB4;&#xACB0;&#xC774; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#x201D;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC624;&#xC2A4; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xAC70;&#xB798;&#xC18D;&#xB3C4;&#xB97C; &#xBAA8;&#xB450; &#xAC10;&#xB2F9;&#xD574;&#xB0B4;&#xBA74;&#xC11C; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xD558;&#xC774; &#xD37C;&#xD3EC;&#xBA3C;&#xC2A4;&#xB97C; &#xBCF4;&#xC5EC;&#xC904; &#xC9C0;&#xAC00; &#xB108;&#xBB34;&#xB098; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C; &#xD55C; &#xD68C;&#xB2F9; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC804;&#xC1A1; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xB85C;(0) &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB294; EOS&#xB294; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xD601;&#xBA85;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC218;&#xC900;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778; &#xC804;&#xC1A1;&#xC5D0; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC5C6;&#xC5B4;&#xC9D0;&#xC5D0; &#xB530;&#xB77C; &#xB098;&#xD0C0;&#xB098;&#xAC8C; &#xB420; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC9C0;&#xAC01;&#xBCC0;&#xB3D9;&#xACFC; &#xD568;&#xAED8; &#xD558;&#xC774; &#xD37C;&#xD3EC;&#xBA3C;&#xC2A4;&#xB97C; &#xBCF4;&#xC5EC;&#xC904; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC5B4;&#xB5A4; &#xC0C8;&#xB85C;&#xC6B4; &#xD130;&#xB2DD;&#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xAC83;&#xC778;&#xC9C0; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. :)</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><h6> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</h6></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-dapps-ecosystem-eosfinex-eosdaq" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xB311; &#xC0DD;&#xD0DC;&#xACC4;(EOS DApps ecosystem) &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; - &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;&#xD3B8;(EOSfinex/EOSDAQ)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/76bswx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[스팀잇 이야기] 어떻게 해야 스팀잇이 매력적인 공간이 될 수 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-30T01:43:48.000Z">2018-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3119 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/76bswx/">[스팀잇 이야기] 어떻게 해야 스팀잇이 매력적인 공간이 될 수 있을까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; &#xC7A0;&#xB4E4;&#xAE30; &#xC804;&#xC5D0; @madefromreality&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@madefromreality/12-7-19-98-18-07-28" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;] 12. 7&#xC6D4; 19&#xC77C; &#xB300;&#xC138;&#xAE00; 98&#xAC1C; &#xBD84;&#xC11D; &#xACB0;&#xACFC; &#xBC0F; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00;&#xC4F0;&#xAE30;&#xAC00; &#xB738;&#xD574;&#xC9C0;&#xB294; &#xC774;&#xC720; (18.07.28)</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xB098;&#xC11C; <strong>&#x201C;&#xC2E0;&#xADDC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC990;&#xAE38; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;</strong>&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xC654;&#xB358; &#xB0B4;&#xC6A9;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB450;&#xC11C;&#xC5C6;&#xC774; &#xB044;&#xC801;&#xAC70;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p><strong>1. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC77C;&#xAE30;&#xC7A5;&#xC744; &#xBC14;&#xAFBC;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC26C;&#xC6B8;&#xAE4C;?</strong></p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBAA8;&#xB4E0; &#xD589;&#xB3D9;&#xC5D0;&#xB294; &#xADF8; &#xD589;&#xB3D9;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xCDA9;&#xC871;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC695;&#xAD6C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xCE74;&#xD398;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xBE0C;&#xB7F0;&#xCE58;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xAC70;&#xB098;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0;&#xC774;&#xB098; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC5D0; &#xC0AC;&#xC9C4;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xBAA8;&#xB4E0; &#xD65C;&#xB3D9;&#xB4E4;&#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xADF8;&#xC640; &#xAC19;&#xC740; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB85C; &#xC5BB;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACA0;&#xC8E0;. &#xADF8;&#xB798;&#xC11C; &#xBB38;&#xB4DD; &#xAD81;&#xAE08;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xAE08;&#xC804;&#xC801; &#xBCF4;&#xC0C1;&#xC774; &#xC8FC;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC740;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAE30;&#xC874;&#xC758; SNS&#xB97C; &#xAFB8;&#xC900;&#xD788; &#xC5F4;&#xC2EC;&#xD788; &#xD574; &#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xC640; &#xAC19;&#xC740; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574; &#xBB34;&#xC5C7;&#xC744; &#xC5BB;&#xACE0;&#xC790; &#xD558;&#xB294;&#xC9C0;</strong>&#xAC00; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xBCC0;&#xC5D0; SNS&#xB97C; &#xC5F4;&#xC2EC;&#xD788;&#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774;&#xB098; &#xD68C;&#xC0AC; &#xB3D9;&#xB8CC; &#xBC0F; &#xC120;&#xD6C4;&#xBC30;&#xB4E4;&#xC5D0;&#xAC8C; SNS&#xB97C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5B4;&#xBD24;&#xC744; &#xB54C; &#xADF8; &#xB300;&#xB2F5;&#xB4E4;&#xC740; &#xC815;&#xB9D0; &#xCC9C;&#xCC28;&#xB9CC;&#xBCC4;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xADF8; &#xC911;&#xC5D0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xB300;&#xB2F5;&#xC744; &#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC774; <strong>&#x201C;&#xB0B4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC758; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xACA8;&#xB193;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C;&#x201D;</strong>&#xB77C;&#xB294; &#xC758;&#xACAC;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xBC1C;&#xC790;&#xCDE8;&#xB098; &#xAE30;&#xB85D;&#xB4E4;&#xC744; &#xD2B9;&#xC815; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xCC28;&#xADFC;&#xCC28;&#xADFC; &#xBAA8;&#xC544;&#xB193;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC800;&#xB3C4; &#xD559;&#xC0DD;&#xB54C; &#xBC30;&#xB0AD;&#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xBA70; &#xCC0D;&#xC5C8;&#xB358; &#xC0AC;&#xC9C4;&#xB4E4;&#xC740; &#xC5EC;&#xC720;&#xAC00; &#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC81C; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xBE44;&#xACF5;&#xAC1C;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC; &#xD574;&#xB193;&#xACE4; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB0A0;&#xB9C8;&#xB2E4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB098; &#xB290;&#xAF08;&#xB358; &#xAC10;&#xC815;&#xB4E4;&#xC744; &#xC9E4;&#xB9C9;&#xD55C; &#xC77C;&#xAE30;&#xCC98;&#xB7FC; &#xD3EC;&#xD568;&#xD574;&#xC11C;&#xC694;. </p>
<p>&#xC5B4;&#xCA4C;&#xBA74; SNS&#xB294; &#x201C;&#xD0C0;&#xC778;&#xACFC; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC77C;&#xAE30;&#xC7A5;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0;, &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xAF2D;&#xAF2D; &#xC228;&#xACA8;&#xB193;&#xC744; &#xC218; &#xC788;&#xB294; &#xC77C;&#xAE30;&#xC7A5;&#x201D;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>SNS&#xB97C; &#xC0AC;&#xC9C4;&#xACFC; &#xAE00;&#xC744; &#xD3B8;&#xD558;&#xAC8C; &#xC800;&#xC7A5;&#xD574; &#xB193;&#xC558;&#xB2E4;&#xAC00; &#xB098;&#xC911;&#xC5D0; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAEBC;&#xB0B4;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xBC1C;&#xC790;&#xCDE8;&#xAC00; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xACF5;&#xAC04;&#xB4E4;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xCC38; &#xB9CE;&#xACA0;&#xB2E4;</strong>&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC744; &#xB611;&#xAC19;&#xC740; &#xC77C;&#xAE30;&#xC7A5;&#xC744; &#xC368;&#xC654;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xC77C;&#xAE30;&#xC7A5;&#xC73C;&#xB85C; &#xBC14;&#xAFBC;&#xB2E4;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xD070; &#xC6A9;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>2. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xD544;&#xD560; &#xC218; &#xC788;&#xC744;&#xB9CC;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xB9CC;&#xC758; &#xCC28;&#xBCC4;&#xC810;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</strong></p>
<p>&#xB9CC;&#xC57D; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xAE30;&#xC7A5;&#xC744; &#xB2E4;&#xB978; &#xAC83;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB77C;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xC744; &#xB54C;, &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xADF8; &#xC81C;&#xC548;&#xC744; &#xC218;&#xB77D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#x201C;Something special&#x201D;</strong>&#xD55C; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC787;&#xC758; Something special&#xC740; &#x201C;&#xCD5C;&#xCD08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; SNS&#xB77C;&#xB294; &#xC810;&#x201D; &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB2E4;&#x201D;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xD06C;&#xAC8C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xCD5C;&#xCD08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; SNS&#x201D;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xAC10;&#xD765;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xBD80;&#xAC01;&#xC774; &#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC2A4;&#xD300;&#xC787;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xACF3;&#x201D;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC54C;&#xB824;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC560;&#xCD08;&#xC5D0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC31;&#xC11C;&#xBD80;&#xD130; &#x201C;&#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB294; &#xD37C;&#xBE14;&#xB9AD; &#xC18C;&#xC15C; &#xD50C;&#xB7AB;&#xD3FC;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC18C;&#xAC1C;&#xB97C; &#xD558;&#xBA70;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; SNS&#xB97C; &#xC5F4;&#xC2EC;&#xD788; &#xD560; &#xB9CC;&#xD55C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xC54C;&#xB824;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE08;&#xC804;&#xC801; &#xBCF4;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC694;&#xC18C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5B4;&#xC57C;&#xC9C0;, &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC694;&#xC18C;&#xAC00; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74;, <strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xAE08;&#xC804;&#xC801; &#xBCF4;&#xC0C1;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC774; &#xB9DE;&#xCDB0;&#xC9C8; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xACE7; &#xB3C8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9C8;&#xCF00;&#xD305;&#xC740; &#xC2A4;&#xD14C;&#xB514;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xBCF4;&#xB2E4;&#xB294; &#xD718;&#xBC1C;&#xC131;&#xC774; &#xB192;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC720;&#xC785;, &#xC720;&#xCD9C;&#xC758; &#xBE44;&#xC728;&#xB9CC; &#xB192;&#xC784;&#xC73C;&#xB85C;&#xC368; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC808;&#xB300; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD55C; &#xB9C8;&#xCF00;&#xD305;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xAE08;&#xC804;&#xC801; &#xBCF4;&#xC0C1;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC120;&#xD0DD;&#xD558;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xD560;&#xB9CC;&#xD55C; &#xB2E4;&#xB978; Something special&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC368; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xCC28;&#xBCC4;&#xC810;&#xC740; &#x201C;&#xB2E4;&#xC591;&#xD55C; &#xC601;&#xC5ED;&#xC5D0; &#xAD00;&#xC2EC;&#xC0AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACBD;&#xACC4;&#xC5C6;&#xC774; &#xD55C; &#xB370; &#xC5B4;&#xC6B8;&#xB824; &#xB2E4;&#xC591;&#xD55C; &#xC815;&#xBCF4;&#xC640; &#xC758;&#xACAC;&#xB4E4;&#xC744; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#x201D;, &#x201C;&#xB2E4;&#xB978; SNS&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xC218;&#xC900; &#xB192;&#xC740; &#xD004;&#xB9AC;&#xD2F0;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xC810;&#x201D; &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xACC4;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>3. &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xB9CC; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xACF5;&#xAC04;&#xC774; &#xB420; &#xAC83;&#xC778;&#xAC00;?</strong></p>
<p>&#xC2A4;&#xD300;&#xC787; &#xC0AC;&#xC6A9;&#xC790;&#xB294; 100&#xB9CC;&#xBA85;&#xC774; &#xC774;&#xB974;&#xC9C0;&#xB9CC; &#xD53C;&#xB4DC;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xD55C;&#xC815;&#xC801;&#xC774;&#xBA70;, &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC5C6;&#xB2E4;&#xBCF4;&#xB2C8; &#x201C;&#xC2A4;&#xD300;&#xC787;&#xC740; &#xACE0;&#xC778;&#xBB3C;&#xC774;&#xB2E4;&#x201D;, &#x201C;&#xC2A4;&#xD300;&#xC787;&#xC740; &#xD3F0;&#xC9C0;&#xC0AC;&#xAE30;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xB4E4;&#xB3C4; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xB098;&#xB204;&#xACE0; &#xC788;&#xC73C;&#xC2DC;&#xACE0; &#xBCF4;&#xB2E4; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xAD6C;&#xC870;&#xC758; &#xD574;&#xACB0;&#xBC29;&#xC548;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xBC29;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xB098;&#xB204;&#xACE0; &#xACC4;&#xC2DC;&#xAE30;&#xC5D0;, &#xBCF4;&#xC0C1;&#xAD6C;&#xC870; &#xB9D0;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9D0; &#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD55C; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2460; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; SNS&#xB294; &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD558;&#xACE0; &#xC608;&#xBED0;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB2E4; &#xBE0C;&#xB7F0;&#xCE58;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xBE0C;&#xB7F0;&#xCE58;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xC774;&#xC720;&#xB294; &#xC608;&#xBED0;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC368;&#xB193;&#xC740; &#xAE00;&#xC774;&#xB098; &#xC0AC;&#xC9C4;&#xB4E4;&#xC774; &#xC608;&#xC058;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83; &#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xAE00;&#xACFC; &#xD574;&#xB2F9; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xCDA9;&#xBD84;&#xD788; &#xC560;&#xCC29;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2461; &#xC26C;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xB2E8;&#xC810;&#xC740; &#xBC30;&#xC6B8; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xACE0; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD29C;&#xD1A0;&#xB9AC;&#xC5BC;&#xC740; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xAC00;&#xC774;&#xB4DC;&#xB3C4; &#xC644;&#xC804; &#xBD88;&#xCE5C;&#xC808;&#xD558;&#xAE30; &#xC9DD;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD574;&#xACB0;&#xD574;&#xC8FC;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xCC45;&#xC784;&#xD68C;&#xD53C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804; EOS &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C;&#xB3C4; &#xD604;&#xC7AC; EOS&#xC5D0; &#xBD80;&#xC871;&#xD55C; &#xAC83;&#xC740; &#x201C;Documents&#x201D;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;&#xAC00; &#xBB54;&#xC9C0;, &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xBB54;&#xC9C0;, &#xC624;&#xB108;&#xD0A4;&#xAC00; &#xBB54;&#xC9C0;, &#xC99D;&#xC778;&#xC774; &#xBB54;&#xC9C0; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xB4E4;&#xC774; &#xC0B0;&#xB354;&#xBBF8;&#xB77C;&#xBA74;, &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB364;&#xBCBC;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC14;&#xB85C; &#xC9D1;&#xC5B4;&#xB4E4;&#xACE0; &#xACF5;&#xBD80;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xCE5C;&#xC808;&#xD558;&#xACE0; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xAC01; &#xAD6D;&#xC758; &#xC5B8;&#xC5B4;&#xB85C; &#xC798; &#xC124;&#xBA85;&#xB41C; &#xAC00;&#xC774;&#xB4DC;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2462; &#xC778;&#xB371;&#xC2F1; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC0C9;&#xC778; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xB2E4;&#xBCF4;&#xB2C8; &#xB0B4; &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBB3C;&#xB860;&#xC774;&#xAC70;&#xB2C8;&#xC640; &#xB2E4;&#xB978; &#xC774;&#xC6C3;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xBCC4;&#xB3C4;&#xB85C; URL&#xC744; &#xC800;&#xC7A5;&#xD574;&#xB193;&#xAC70;&#xB098; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xB098;&#xC911;&#xC5D0; &#xB2E4;&#xC2DC; &#xBCF4;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xC81C;&#xBAA9;&#xC774;&#xB098; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC815;&#xD655;&#xD788; &#xAE30;&#xC5B5;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD49;&#xC7A5;&#xD788; &#xC560;&#xB97C; &#xBA39;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB2E4;&#xBC18;&#xC0AC;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xB124;&#xB4DC;&#xC5D0;&#xAC8C; 3M&#xC5D0;&#xC11C; &#xD30C;&#xB294; &#xB760;&#xC9C0;&#xB77C;&#xB3C4; &#xD55C; &#xBC15;&#xC2A4; &#xC0AC;&#xB2E4;&#xC8FC;&#xACE0; &#xC2F6;&#xC740; &#xC2EC;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4; &#xC2A4;&#xD300;&#xC787; &#xC790;&#xCCB4;&#xAC00; &#xCC45;&#xAF42;&#xC774;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xCC45;&#xC744; &#xADF8;&#xB0E5; &#xC313;&#xC544;&#xB450;&#xAE30;&#xB9CC; &#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xB204;&#xAC00; &#xC560;&#xCC29;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p><strong>&#x2463; &#xD718;&#xBC1C;&#xC131;&#xC774; &#xB300;&#xD55C; &#xD574;&#xACB0;&#xBC29;&#xC548;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong> &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xAE30;&#xB2A5;&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; 7&#xC77C; &#xC774;&#xB77C;&#xB294; &#xC9E7;&#xC740; &#xC2DC;&#xAC04;&#xB3D9;&#xC548;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xACE0; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xAD6C;&#xC870;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC9DC; &#xC6EC;&#xB9CC;&#xD55C; &#xC74C;&#xC6D0;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC720;&#xD589;&#xC774; &#xBE60;&#xB974;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xC2A4;&#xD134;&#xD2B8;&#xD615; &#xBA54;&#xC138;&#xC9D5;&#xC758; &#xD615;&#xC2DD;&#xC744; &#xAC00;&#xC9C4; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xC2A4;&#xD300;&#xC787; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC740; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xB9CE;&#xC740;&#xB370;, &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xB371;&#xC2F1; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83; &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xD398;&#xC774;&#xC544;&#xC6C3;&#xC758; &#xD2B9;&#xC131; &#xB4F1;&#xC740; &#xC815;&#xC131;&#xC2A4;&#xB7EC;&#xC6B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC778;&#xC2A4;&#xD134;&#xD2B8;&#xD615; &#xD718;&#xBC1C;&#xC131; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xBC84;&#xB9AC;&#xB294;&#xAC8C; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC815;&#xC131;&#xB4E4;&#xC5EC; &#xC4F0;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC774; 7&#xC77C; &#xC774;&#xB0B4;&#xC5D0; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB4E4;&#xC5D0;&#xAC8C; &#xC870;&#xBA85;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xC5ED;&#xC0AC;&#xC758; &#xB4A4;&#xC548;&#xAE38;&#xB85C; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB738;&#xD574;&#xC9C4; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xBA87; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xD718;&#xBC1C;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC18C;&#xC704; &#x201C;&#xC2E4;&#xC99D;&#x201D;&#xC744; &#xB290;&#xB080;&#xB2E4;&#xACE0; &#xD45C;&#xD604;&#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;. SMT&#xAC00; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC88B;&#xC740; &#xD574;&#xACB0;&#xBC29;&#xC548;&#xC774; &#xB418;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC9C0;&#xB9CC;, &#xB514;&#xC9C0;&#xD138; &#xC74C;&#xC6D0;&#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xD734;&#xB300;&#xD3F0; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xD718;&#xBC1C;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xBE0C;&#xB7F0;&#xCE58; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xD55C;&#xD14C; &#xB514;&#xC790;&#xC778; &#xC880; &#xBC30;&#xC6CC;&#xC654;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC70; &#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC560;&#xCC29;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB0B4;&#xC6A9;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xACE0; &#xB2E4;&#xB4EC;&#xC73C;&#xBA74;&#xC11C; &#xD558;&#xB098;&#xC758; &#xC628;&#xC804;&#xD55C; &#xAE00;&#xC744; &#xC18C;&#xC911;&#xD55C; &#xB098;&#xC758; &#xAE30;&#xB85D;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xB294; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xB0A8;&#xAE30;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC560;&#xCC29;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC774;&#xBBF8; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xB54C; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xD6C4;&#xC758; &#xC218;&#xC815; &#xAE30;&#xB2A5;&#xC774; &#xB9E4;&#xC6B0; &#xAE30;&#xB300;&#xB418;&#xACE0;, &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC2A4;&#xB97C; &#xD1B5;&#xD55C; &#xC778;&#xB371;&#xC2F1;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xAE30;&#xB2A5; &#xB610;&#xD55C; &#xB9E4;&#xC6B0; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xC9C1;&#xC740; &#xBCA0;&#xD0C0; &#xB2E8;&#xACC4;&#xC774;&#xC9C0;&#xB9CC;, &#xBCA0;&#xD0C0; &#xB531;&#xC9C0;&#xB97C; &#xB5BC;&#xC5B4;&#xB0C8;&#xC744; &#xB54C; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; &#xC18C;&#xD1B5;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF5;&#xAC04;&#xC774;&#xC790;, &#xC790;&#xC2E0;&#xC758; &#xC18C;&#xC911;&#xD55C; &#xC790;&#xC0B0;&#xB4E4;&#xC744; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xBB3C;&#xCC3D;&#xACE0;&#xAC00; &#xB418;&#xC5B4; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/76bswx" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xACF5;&#xAC04;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-dapps-ecosystem-atidium/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 댑 생태계(EOS DApps ecosystem) 자세히 살펴보기 - Atidium편">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-28T19:35:45.000Z">2018-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2910 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-dapps-ecosystem-atidium/">[이오스 이야기] 댑 생태계(EOS DApps ecosystem) 자세히 살펴보기 - Atidium편</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<blockquote>
<p>&#xC774;&#xC624;&#xC2A4; &#xD3EC;&#xC2A4;&#xD305; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xB77C;&#xACE0; &#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;&#xC774;&#xD6C4; &#xC5C4;&#xCCAD;&#xB09C; &#xB311;(DApp)&#xB4E4;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xCC38;&#xC5EC;&#xC18C;&#xC2DD;&#xC774; &#xC3DF;&#xC544;&#xC9C0;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#x201C;&#xC774;&#xC624;&#xC2A4; &#xB311; &#xC0DD;&#xD0DC;&#xACC4; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xAE09;&#xD558;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC6CC;&#xB099; &#xB9CE;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xC18C;&#xC2DD;&#xC774; &#xB3D9;&#xC2DC;&#xB2E4;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xD654; &#xD558;&#xBA70; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xB85C; &#xB9C8;&#xBB34;&#xB9AC;&#xB97C; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xBB54;&#xAC00; &#xC544;&#xC26C;&#xC6B4; &#xC810;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xB0A0; &#xB54C;&#xB9C8;&#xB2E4; &#xC774;&#xC624;&#xC2A4; &#xB311;&#xC774;&#xB098; &#xB85C;&#xCEEC;&#xCCB4;&#xC778; &#xB4F1;&#xC758; &#xBC31;&#xC11C;&#xB97C; &#xD2C8;&#xD2C8;&#xD788; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xAE00;&#xB85C; &#xC815;&#xB9AC; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC31;&#xC11C;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xBAA8;&#xB450; &#xD55C;&#xAE00;&#xB85C; &#xBC88;&#xC5ED;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xADF8; &#xBD84;&#xB7C9;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xACE0; &#xC4F8;&#xB370; &#xC5C6;&#xB294; &#xC815;&#xBCF4;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C;, <strong>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xB311; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xC815;&#xBCF4;&#xB9CC; &#xACE8;&#xB77C;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2DC;&#xC791;</strong>&#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.  <strong>&#xC624;&#xB298;&#xC740; &#x201C;&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xB9CC;&#xC758; &#xC790;&#xC0B0;&#xAD00;&#xB9AC;&#xB9E4;&#xB2C8;&#xC800;&#x201D;&#xAC00; &#xB418;&#xC5B4;&#xC8FC;&#xACE0; &#xC2F6;&#xC740; &#xC544;&#xD2F0;&#xB514;&#xC6C0;(Atidium) &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXAWhdRt5NfVpHczNkCLGRUm2Zr1mwieqR88mhbFHR9BA/ATD.png" alt="ATD.png"></p>
<h2 id="1-&#xC544;&#xD2F0;&#xB514;&#xC6C0;-Atidium-&#xC774;&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#1-&#xC544;&#xD2F0;&#xB514;&#xC6C0;-Atidium-&#xC774;&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="#1. &#xC544;&#xD2F0;&#xB514;&#xC6C0;(Atidium)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>#1. &#xC544;&#xD2F0;&#xB514;&#xC6C0;(Atidium)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmULCyTWrdSYUDZhEyxSbfZpyUZKY1qaV9r7mhGGjx5bq4/what%20is%20atidium.png" alt="what is atidium.png"></p>
<p><strong>Atidium&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xAC1C;&#xC778;&#xC774;&#xB098; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC218;&#xC785;&#xACFC; &#xC9C0;&#xCD9C;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xACE0; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC9C0;&#xBD88;&#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xB3C4; &#xD65C;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xB311;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. Atidium &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xB2E8;&#xC21C;&#xD788; &#xAC1C;&#xC778;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC218;&#xC785;, &#xC9C0;&#xCD9C; &#xC608;&#xC0B0;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xC800;&#xCD95; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xB294; &#xAC00;&#xACC4;&#xBD80;&#xC640; &#xAC19;&#xC740; &#xC6A9;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC744; &#xB118;&#xC5B4;&#xC11C; <strong>&#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xAE30;&#xB2A5;&#xACFC; AI&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC18C;&#xBE44;&#xC790; &#xD589;&#xB3D9; &#xD328;&#xD134;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC9C0;&#xCD9C;&#xD328;&#xD134;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAE30;&#xC874;&#xC758; &#xBC95;&#xC815;&#xD654;&#xD3D0;&#xB85C; &#xBCC0;&#xD658;&#xD558;&#xC5EC; &#xC554;&#xD638;&#xD654; &#xC790;&#xC0B0;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;</strong>&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  </p>
<h2 id="2-Atidium&#xC774;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xBB38;&#xC81C;&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;"><a href="#2-Atidium&#xC774;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xBB38;&#xC81C;&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;" class="headerlink" title="#2. Atidium&#xC774; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?"></a>#2. Atidium&#xC774; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</h2><hr>
<p>&#xC624;&#xB298;&#xB0A0; &#xC804;&#xC138;&#xACC4;&#xC758; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACF5;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C; &#xC911; &#xD558;&#xB098;&#xB294; <strong>&#x201C;&#xB3C8;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xD798;&#xB4E4;&#xAC8C; &#xBC84;&#xB294; &#xBC18;&#xBA74;&#xC5D0; &#xC18C;&#xBE44;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xC27D;&#xACE0; &#xBB34;&#xBD84;&#xBCC4;&#xD55C; &#xC131;&#xD5A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB9CC;&#xC57D;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; <strong>&#x201C;&#xB2F9;&#xC2E0;&#xC740; &#xC77C; &#xB144;&#xAC04;&#xC758; &#xC218;&#xC785; &#xC911; &#xBA87; %&#xB97C; &#xC678;&#xC2DD;&#xBE44;&#xB85C; &#xC9C0;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB098;&#xC694;? &#xBA87; %&#xB97C; &#xC1FC;&#xD551;&#xD558;&#xB294;&#xB370; &#xC9C0;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB098;&#xC694;? &#xBA87; %&#xB97C; &#xC800;&#xCD95;&#xD558;&#xB294;&#xB370; &#xD560;&#xC560;&#xD558;&#xACE0; &#xC788;&#xB098;&#xC694;?&#x201D;</strong> &#xB4F1;&#xB4F1;&#xC758; &#xBB3C;&#xC74C;&#xC744; &#xB358;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;, &#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBE60;&#xB974;&#xACE0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB300;&#xB2F5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB9C8; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB300;&#xB2F5;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>Atidium &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; <strong>&#x201C;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC218;&#xC785;&#xACFC; &#xC9C0;&#xCD9C;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB97C; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xCEE8;&#xD2B8;&#xB864; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xC720;&#xC6A9;&#xD55C; &#xD234;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#x201D;</strong>&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. Atidium&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC790;&#xC0B0;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC1C;&#xC778;&#xC774;&#xB098; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBCF4;&#xB2E4; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xC790;&#xC0B0;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xC788;&#xB294; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-Atidium&#xC740;-&#xC774;&#xB7F0;-&#xBB38;&#xC81C;&#xB4E4;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB098;&#xC694;"><a href="#3-Atidium&#xC740;-&#xC774;&#xB7F0;-&#xBB38;&#xC81C;&#xB4E4;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790;-&#xD558;&#xB098;&#xC694;" class="headerlink" title="#3. Atidium&#xC740; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB098;&#xC694;?"></a>#3. Atidium&#xC740; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB098;&#xC694;?</h2><hr>
<p>Atidium&#xC740; &#xB2E4;&#xC74C;&#xC758; 4&#xAC00;&#xC9C0; &#xADDC;&#xCE59;&#xC744; &#xC798; &#xC9C0;&#xD0A4;&#xBA74; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC218;&#xC785;&#xACFC; &#xC9C0;&#xCD9C; &#xBC0F; &#xC790;&#xC0B0;&#xC744; &#xCD5C;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x2460; &#xBAA9;&#xD45C;&#xC758; &#xC124;&#xC815;<br>&#x2461; &#xCD94;&#xC801; &#xAD00;&#xB9AC;<br>&#x2462; &#xC800;&#xCD95; &#xAD00;&#xB9AC;<br>&#x2463; &#xAD50;&#xC721;&#xD6C8;&#xB828;</p>
<p><img src="https://cdn.steemitimages.com/DQmctFvPuHPbGWSDu9fYFRp4oSgtuFPn3z41GDp6JHZX2TB/atidium%20app.png" alt="atidium app.png"></p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xADDC;&#xCE59;&#xC740; &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xAC00;&#xACC4;&#xBD80;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xACFC; &#xC720;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAD49;&#xC7A5;&#xD788; &#xAF3C;&#xAF3C;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xAC00;&#xACC4;&#xBD80;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC2B5;&#xAD00;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2CC; &#xACBD;&#xC6B0; &#xAFB8;&#xC900;&#xD788; &#xC6D4;&#xBCC4; &#xC608;&#xC0B0;&#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0;, &#xC9C0;&#xCD9C;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xBA70; &#xC800;&#xCD95; &#xACC4;&#xD68D;&#xC744; &#xCD94;&#xC801;&#xD574;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xB108;&#xBB34;&#xB098; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xD30C;&#xB808;&#xD1A0; &#xBC95;&#xCE59;&#xC5D0; &#xC758;&#xD574; &#xAC00;&#xACC4;&#xBD80;&#xB97C; &#xAF3C;&#xAF3C;&#xD788; &#xC368;&#xAC00;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC218;&#xC785;&#xACFC; &#xC9C0;&#xCD9C;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; 20%&#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xB098;&#xBA38;&#xC9C0; 80%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC0B0;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmQQ9K8zLftrE7T6kyDGYSU1W1QRQbCXoVwfidBp9j2QGt/how%20it%20works.png" alt="how it works.png"></p>
<p>&#xADF8;&#xB798;&#xC11C; <strong>Atidium&#xC740; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xB2E4; &#xC190;&#xC27D;&#xAC8C; &#xC218;&#xC785;&#xACFC; &#xC9C0;&#xCD9C;&#xC744; &#xAD00;&#xB9AC;</strong>&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3D5;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC218;&#xC785;&#xC774;&#xB098; &#xC9C0;&#xCD9C; &#xB0B4;&#xC5ED;&#xC744; &#xC77C;&#xC77C;&#xD788; &#xC801;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xAD00;&#xB9AC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xC2E0;&#xC5D0; <strong>Atidium &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; ATD&#xD1A0;&#xD070;&#xC774;&#xB098; EOS&#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xCD9C; &#xC608;&#xC0B0;&#xC744; &#xC138;&#xC6C1;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C; &#xC911;&#xC5D0; Atidium Debit&#xCE74;&#xB4DC;&#xB098; NFC&#xAE30;&#xB2A5; &#xB4F1;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xACB0;&#xC81C;</strong>&#xB97C; &#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. ATD&#xD1A0;&#xD070;&#xC740; &#xC9C0;&#xCD9C; &#xC6A9;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB978; &#xC0C9;&#xAE54;&#xB85C; &#xC9C0;&#xC815;&#xD558;&#xC5EC; &#xBC30;&#xBD84;&#xC744; &#xD574; &#xB193;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC2E4;&#xC81C; &#xC9C0;&#xCD9C; &#xB0B4;&#xC5ED; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xACC4;&#xB294; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC5D0; &#xBC18;&#xC601;&#xC774; &#xB418;&#xC5B4; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xD1B5;&#xACC4; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcaUvXk1jy5GJk2ByFPKSFQ4w2sX1347pb1DhPKfm7Pkz/atidium.png" alt="atidium.png"></p>
<p>&#xBAA8;&#xB4E0; &#xC218;&#xC785;&#xACFC; &#xC9C0;&#xCD9C;&#xB0B4;&#xC5ED;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC7A5;&#xC774; &#xB418;&#xACE0;, &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xAE30;&#xB2A5;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xC77C;&#xC815;&#xBE44;&#xC728;&#xC758; &#xC800;&#xCD95;&#xC744; &#xAC15;&#xC81C;&#xD560;&#xB2F9; &#xD558;&#xAC70;&#xB098;, &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xCD5C;&#xCD08;&#xC5D0; &#xC124;&#xC815;&#xD55C; &#xC9C0;&#xCD9C; &#xC6A9;&#xB3C4;&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xC81C;&#xD55C;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xAF2D; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xB294; &#xCDA9;&#xB3D9;&#xC801; &#xAD6C;&#xB9E4; &#xD589;&#xC704;&#xB97C; &#xD55C;&#xB2E4;&#xAC70;&#xB098;, &#xCD5C;&#xCD08;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC218;&#xC785;/&#xC9C0;&#xCD9C; &#xACC4;&#xD68D;&#xC5D0; &#xC5B4;&#xAE0B;&#xB098;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB3D5;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xB354;&#xBD88;&#xC5B4;  AI Budget Advisor&#xB77C;&#xB294; &#xAE30;&#xB2A5;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC18C;&#xBE44; &#xD328;&#xD134;&#xC774;&#xB098; &#xC131;&#xD5A5; &#xB4F1;&#xC744; &#xBD84;&#xC11D;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xCD9C;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xC5B8;&#xD574;&#xC90D;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; AI Budget advisor&#xB294; &#xB9E4;&#xC77C; &#xB9E4;&#xC77C; &#xC54C;&#xB9BC;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xC18C;&#xBE44;/&#xC9C0;&#xCD9C; &#xAD00;&#xB828; &#xC720;&#xC6A9;&#xD55C; &#xD301;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xAC70;&#xB098;, &#xACBD;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xB4F1;&#xC758; &#xC2E4;&#xC2DC;&#xAC04; &#xD65C;&#xB3D9;&#xC744; &#xC218;&#xD589;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC608;&#xC0B0; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xC9C0;&#xCD9C;&#xACFC; &#xC800;&#xCD95;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC790;&#xC0B0;&#xAD00;&#xB9AC; &#xB9E4;&#xB2C8;&#xC838;&#xB97C; &#xD1B5;&#xD574; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xCD94;&#xC801;&#xAD00;&#xB9AC; &#xBC1B;&#xC73C;&#xBA70;, &#xCD95;&#xC801;&#xB41C; &#xC815;&#xBCF4;&#xB098; &#xC2E4;&#xC2DC;&#xAC04; &#xC815;&#xBCF4; &#xC54C;&#xB9BC;&#xC744; &#xD1B5;&#xD574; &#xAD50;&#xC721;&#xD6C8;&#xB828;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xC55E;&#xC11C; Atidium&#xC774; &#xBB38;&#xC81C;&#xD574;&#xACB0; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xD55C; 4&#xAC00;&#xC9C0; &#xADDC;&#xCE59;&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. </p>
<h2 id="4-Atidium&#xC758;-&#xB85C;&#xB4DC;&#xB9F5;"><a href="#4-Atidium&#xC758;-&#xB85C;&#xB4DC;&#xB9F5;" class="headerlink" title="#4. Atidium&#xC758; &#xB85C;&#xB4DC;&#xB9F5;"></a>#4. Atidium&#xC758; &#xB85C;&#xB4DC;&#xB9F5;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmWeWoXNdcTAC3NYkHemdt3tHKDsHAjg3LvmifEiBuCFZV/roadmap.png" alt="roadmap.png"></p>
<p>Atidium&#xD300;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4;&#xC5D0; ADD, KARMA, EDNA, CET, IQ &#xB4F1;&#xC758; &#xB2E4;&#xB978; &#xD1A0;&#xD070;&#xB4E4;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBE44;&#xAD50;&#xC801; &#xBE60;&#xB974;&#xAC8C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC600;&#xB294;&#xB370;,  2018&#xB144; 6&#xC6D4;&#xB9D0;&#xC5D0; ATD&#xD1A0;&#xD070;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xC5B4; &#xBC30;&#xD3EC;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xB294; <strong>&#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;&#xC640; iOS&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC544;&#xD2F0;&#xB514;&#xC6C0; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xAC1C;&#xBC1C; &#xC911;</strong>&#xC5D0; &#xC788;&#xB294;&#xB370;, 2018&#xB144; 9&#xC6D4;&#xC5D0;&#xB294; &#xC544;&#xD2F0;&#xB514;&#xC6C0; &#xC54C;&#xD30C; &#xBC84;&#xC804;&#xC778; Clementine&#xC758; &#xD14C;&#xC2A4;&#xD2B8;&#xAC00; &#xC2DC;&#xC791;&#xB420; &#xC608;&#xC815;&#xC774;&#xACE0;, 2019&#xB144; 2&#xC6D4;&#xC5D0; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xBA70; &#xC624;&#xD508; &#xC18C;&#xC2A4; &#xCF54;&#xB4DC;&#xB3C4; &#xACF5;&#xAC1C;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C;&#xB294; 2019&#xB144; 3&#xC6D4;&#xC5D0; &#xC804;&#xCCB4; &#xBC84;&#xC804;&#xC758; &#xB311;&#xACFC; &#xC544;&#xD2F0;&#xB514;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xACF5;&#xC2DD; &#xB7F0;&#xCE6D;</strong>&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="5-ATD&#xD1A0;&#xD070;-&#xAD6C;&#xC870;-&#xBC0F;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC815;&#xBCF4;"><a href="#5-ATD&#xD1A0;&#xD070;-&#xAD6C;&#xC870;-&#xBC0F;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC815;&#xBCF4;" class="headerlink" title="#5. ATD&#xD1A0;&#xD070; &#xAD6C;&#xC870; &#xBC0F; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC815;&#xBCF4;"></a>#5. ATD&#xD1A0;&#xD070; &#xAD6C;&#xC870; &#xBC0F; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC815;&#xBCF4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmQFJ9UCa4iCvUAXM9dN7VqEiuTEYeNqHy4pkA6usijDnG/atd%20token%20metrics.png" alt="atd token metrics.png"></p>
<p>&#xC544;&#xD2F0;&#xB514;&#xC6C0;(Atidium)&#xC758; &#xD1A0;&#xD070; &#xC2EC;&#xBCFC;&#xC740; ATD&#xC785;&#xB2C8;&#xB2E4;. <strong>ATD&#xD1A0;&#xD070;&#xC758; &#xCD1D; &#xBC1C;&#xD589;&#xB7C9;&#xC740; 15&#xC5B5;&#xAC1C;&#xB85C; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC778; EOS&#xC5D0; &#xBE44;&#xD574;&#xC11C; 1.5&#xBC30;&#xC758; &#xD1A0;&#xD070;&#xC774; &#xBC1C;&#xD589;</strong>&#xB429;&#xB2C8;&#xB2E4;. ATD&#xD1A0;&#xD070; &#xAD6C;&#xC870;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD55C; &#xD3B8;&#xC778;&#xB370;, &#xD1A0;&#xD070; &#xBC30;&#xBD84; &#xC815;&#xCC45;&#xC740; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdArmZ5HLivnYM9PKq6VJSnXGWdsDznt8EoirtcbUmZfJ/token%20airdrop.png" alt="token airdrop.png"></p>
<ul>
<li>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;(60%) : 9&#xC5B5;&#xAC1C; </li>
<li>&#xC544;&#xD2F0;&#xB514;&#xC6C0; &#xD300;(20%) : 3&#xC5B5;&#xAC1C;</li>
<li>&#xAC1C;&#xBC1C; &#xBC0F; &#xB9C8;&#xCF00;&#xD305;(20%) : 3&#xC5B5;&#xAC1C;</li>
</ul>
<p><strong>ATD&#xD1A0;&#xD070;&#xC758; 60%&#xB294; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xC2A4;&#xB0C5;&#xC0F7; &#xB2F9;&#xC2DC;&#xC5D0; ERC20 EOS&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; 1&#xB300;1&#xC758; &#xBE44;&#xC728;&#xB85C; &#xC9C0;&#xAE09;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;<sub>(&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB41C; ATD&#xD1A0;&#xD070;&#xC758; &#xBB3C;&#xB7C9;&#xC774; 9&#xC5B5;&#xAC1C;&#xB85C; &#xCC45;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;, EOS&#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC758; &#xC804;&#xCCB4; &#xBC1C;&#xD589;&#xB7C9; &#xC911;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; 10%&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBB3C;&#xB7C9;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;)</sub>. </p>
<p>&#xD1A0;&#xD070; &#xBC30;&#xD3EC;&#xB294; 2018&#xB144; 6&#xC6D4; 18&#xC77C;&#xBD80;&#xD130; &#xAC01;&#xAC01;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC73C;&#xB098; &#xC911;&#xAC04;&#xC5D0; RAM&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC7A0;&#xC2DC; &#xC911;&#xC9C0;&#xB418;&#xC5C8;&#xC73C;&#xBA70; &#xC774;&#xD6C4; &#xB2E4;&#xC2DC; &#xBC30;&#xD3EC;&#xB97C; &#xC7AC;&#xAC1C;&#xD558;&#xC5EC; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xB3C4; &#xBC30;&#xD3EC; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p> <strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; ATD&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC544;&#xD2F0;&#xB514;&#xC6C0; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD154;&#xB808;&#xADF8;&#xB7A8;(<a href="https://t.me/atidiumkor" target="_blank" rel="noopener">https://t.me/atidiumkor</a>) &#xB610;&#xB294; &#xC544;&#xD2F0;&#xB514;&#xC6C0; CTO&#xC778; Eliran Cohen(&#xD154;&#xB808;&#xADF8;&#xB7A8; ID : @Eliran6)&#xC5D0;&#xAC8C; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC758;</strong>&#xD558;&#xC2DC;&#xBA74; &#xBE60;&#xB978; &#xC2DC;&#xC77C; &#xB0B4;&#xC5D0; &#xD1A0;&#xD070;&#xC744; &#xC218;&#xB839;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>Atidium &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://www.atidium.io/" target="_blank" rel="noopener">https://www.atidium.io/</a></li>
<li>Atidium &#xBC31;&#xC11C; &#xC6D0;&#xBB38;(&#xC601;&#xC5B4;) : <a href="https://www.atidium.io/wp-content/uploads/Atidium-WhitePaper-English.pdf" target="_blank" rel="noopener">https://www.atidium.io/wp-content/uploads/Atidium-WhitePaper-English.pdf</a></li>
<li>Atidium &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8;(&#xC601;&#xC5B4;) : <a href="https://t.me/Atidium" target="_blank" rel="noopener">https://t.me/Atidium</a></li>
<li>Atidium &#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8;(&#xD55C;&#xAE00;) : <a href="https://t.me/atidiumkor" target="_blank" rel="noopener">https://t.me/atidiumkor</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmXRScyctygJb4bhQRP7PVS2ELpDLBV3yXPiMFo8tAHnpr/atidium%20main.png" alt="atidium main.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><h6> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</h6></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-dapps-ecosystem-atidium" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xB311; &#xC0DD;&#xD0DC;&#xACC4;(EOS DApps ecosystem) &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; - Atidium&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/vc-bgogo/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[거래소 이야기] 대형 VC들이 주목하고 있는 마이닝 거래소 BGOGO에 대해서 알아보자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-27T19:33:48.000Z">2018-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3908 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/vc-bgogo/">[거래소 이야기] 대형 VC들이 주목하고 있는 마이닝 거래소 BGOGO에 대해서 알아보자</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; CoinEx, Fcoin, Coinsuper, CoinBene &#xB4F1; <strong>&#xC911;&#xC559;&#xD654;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xAC00;&#xC7A5; &#xBC1C;&#xB2EC;&#xB41C; &#xD615;&#xD0DC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC218;&#xC775;&#xAD6C;&#xC870;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB300;&#xC138;</strong>&#xAC00; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbz3faKke9gtZDxRftbXqdG6YaxDXr1L8uUeBYEPCPszP/exchange%20list.png" alt="exchange list.png"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC744; &#xBCF4;&#xC2DC;&#xBA74; &#xC774;&#xBBF8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; bitFlyer, Binance, OKEx, Bitfinex, Upbit, Huobi &#xB4F1;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; <strong>&#xAC70;&#xB798;&#xB7C9; &#xC21C;&#xC704;&#xC5D0;&#xC11C; &#xC0C1;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C;</strong>&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xD55C;&#xB3D9;&#xC548; &#xD574;&#xC678; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xD070; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xCC98;&#xC74C; &#xB4E4;&#xC5B4;&#xBCF4;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xB300;&#xB2E4;&#xC218;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3C4; &#xB2F9;&#xC5F0;&#xD560; &#xAC83;&#xC774;, <strong>&#xC774; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xBA87; &#xB2EC; &#xB610;&#xB294; &#xBA87; &#xC8FC;&#xB9CC;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xAC70;&#xB798;&#xB7C9; &#xC0C1;&#xC2B9;&#xACFC; &#xD568;&#xAED8; &#xAC70;&#xB798;&#xC18C; &#xB7AD;&#xD0B9;&#xB3C4; &#xC218;&#xC9C1;&#xC0C1;&#xC2B9;&#xD588;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXBwmipCbNXFwh4eUTo3C7TtsfgBGqihgyjDFjNVqBdgi/fcoin.png" alt="fcoin.png"></p>
<p>&#xC704;&#xC758; &#xCC28;&#xD2B8;&#xB294; Fcoin&#xC774;&#xB77C;&#xB294; &#xAC70;&#xB798;&#xC18C; FT &#xD1A0;&#xD070;&#xC758; &#xCC28;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC790;&#xCCB4; &#xBC1C;&#xD589;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xD50C;&#xB7AB;&#xD3FC; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC790;&#xB791;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; <strong>&#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD55C; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xC758; &#xD2B8;&#xB80C;&#xB4DC;&#xB098; &#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xD2B9;&#xC9D5;&#xC744; &#xC798; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xAC70;&#xB458; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;</strong>&#xC744; &#xAC00;&#xC9C0;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xBC1C;&#xC804;&#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544; &#xBCF4;&#xC774;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xBB50;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xBBF8;&#xB9AC; &#xC120;&#xC810;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9AC;&#xC2A4;&#xD0A4;&#xD558;&#xC9C0;&#xB9CC; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xC804;&#xB7B5;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC624;&#xB298;&#xC740; &#xB300;&#xD615; VC&#xB4E4;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAD00;&#xC2EC;&#xACFC; &#xD568;&#xAED8; &#xB4F1;&#xC7A5;&#xD55C; BGOGO &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbtznaNeVahPU1PehpQ9krTkkd695rva7iB8o2N7Yp1uW/bgogo1.png" alt="bgogo1.png"></p>
<h2 id="1-Bgogo&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#1-Bgogo&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="#1. Bgogo&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>#1. Bgogo&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmc1bL1viBuqKeBNXi4h1J9GxgWLLGcycqZo4THdwjUB5b/bgogo2.png" alt="bgogo2.png"></p>
<p>Bgogo&#xC758; &#xBC31;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, <strong>Bgogo&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC758;&#xD55C;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xAC70;&#xB798;&#xC18C;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://bgogo.com" target="_blank" rel="noopener">https://bgogo.com</a></li>
<li>&#xACF5;&#xC2DD; &#xD154;&#xB808;&#xADF8;&#xB7A8; : <a href="https://t.me/Bgogo" target="_blank" rel="noopener">https://t.me/Bgogo</a></li>
</ul>
<p>Bgogo&#xC758; &#xCC3D;&#xB9BD;&#xC790;&#xB4E4;&#xC740; &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xD2B8;&#xC704;&#xD130;, IBM, &#xC54C;&#xB9AC;&#xBC14;&#xBC14; &#xB4F1; &#xAE30;&#xC874;&#xC758; &#xC778;&#xD130;&#xB137; &#xC0B0;&#xC5C5;&#xC744; &#xC120;&#xB3C4;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xCCB4;&#xC758; &#xBA64;&#xBC84;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD575;&#xC2EC; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xB9C1; &#xD300;&#xC6D0;&#xB4E4;&#xC911; &#xC77C;&#xBD80;&#xB294; ACM International Collegiate Programming &#xCF58;&#xD14C;&#xC2A4;&#xD2B8; &#xC138;&#xACC4; &#xCC54;&#xD53C;&#xC5B8;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC874;&#xC5D0;&#xB294; &#xB300;&#xD615; &#xD22C;&#xC790;&#xC0AC;&#xB4E4;&#xC774; &#xD2B9;&#xC815; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xC138;&#xC77C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC558;&#xC73C;&#xB098;, &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C; &#xD22C;&#xC790;&#xB85C; &#xADF8; &#xCD94;&#xC138;&#xAC00; &#xC870;&#xAE08;&#xC529; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD22C;&#xC790;&#xB294; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xAE30;&#xC220;&#xC774; &#xC644;&#xC131;&#xB418;&#xC5B4; &#xC218;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xAF64;&#xB098; &#xC624;&#xB79C; &#xC2DC;&#xAC04;</strong>&#xC774; &#xAC78;&#xB9AC;&#xACE0;, &#xC7A5;&#xAE30;&#xAC04; <strong>&#xD1A0;&#xD070;&#xC744; &#xD640;&#xB529;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;&#xC5D0; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xB294; <strong>&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xC758; 80~100%&#xB97C; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC758; &#xBCF4;&#xC720;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xBC30;&#xBD84;</strong>&#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC7A5;&#xAE30; &#xD640;&#xB529;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xCDA9;&#xBD84;</strong>&#xD558;&#xACE0;, <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xB3D9;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC218;&#xC775;</strong>&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; <strong>&#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xC774; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;</strong>&#xD55C;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p> &#xC774;&#xB7F0; &#xB300;&#xD615; &#xD22C;&#xC790;&#xC0AC;&#xB4E4;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xBC18;&#xC601;&#xC774;&#xB77C;&#xB3C4; &#xD558;&#xB4EF;&#xC774; <strong>Bgogo&#xB294; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; Pre-A&#xB77C;&#xC6B4;&#xB4DC; &#xBC0F; A&#xB77C;&#xC6B4;&#xB4DC; &#xD380;&#xB4DC;&#xB808;&#xC774;&#xC9D5;&#xC5D0;&#xC11C; 1&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;(110&#xC5B5;&#xC6D0; &#xC218;&#xC900;)&#xC758; &#xBAA8;&#xAE08;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xB8CC;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB208;&#xC5EC;&#xACA8; &#xBCFC; &#xC810;&#xC740; &#xC8FC;&#xC694;&#xD22C;&#xC790;&#xC0AC;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; VC&#xC778; &#xD574;&#xC2DC;&#xB4DC;(Hashed)&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; Pantera Capital, Node Capital, DHVC &#xB4F1; &#xB300;&#xD615; &#xBCA4;&#xCCD0;&#xCE90;&#xD53C;&#xD0C8;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; <strong>&#xB300;&#xD615; &#xBCA4;&#xCCD0;&#xCE90;&#xD53C;&#xD0C8;&#xB4E4;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xD22C;&#xC790;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; Bgogo&#xAC70;&#xB798;&#xC18C;&#xC758; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB85C; &#xD65C;&#xB3D9;</strong>&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;(&#xC288;&#xD37C;&#xB178;&#xB4DC;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;).</p>
<h2 id="2-BGG&#xD1A0;&#xD070;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#2-BGG&#xD1A0;&#xD070;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="#2. BGG&#xD1A0;&#xD070;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>#2. BGG&#xD1A0;&#xD070;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<p><strong>BGG&#xD1A0;&#xD070;&#xC740; Bgogo &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; BGG &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xC790;&#xCCB4; &#xD50C;&#xB7AB;&#xD3FC; &#xD1A0;&#xD070;</strong>&#xC785;&#xB2C8;&#xB2E4;. Bgogo &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xB97C; BGG&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xB3CC;&#xB824;&#xBC1B;&#xAC8C; &#xB418;&#xACE0;, BGG&#xD1A0;&#xD070;&#xC758; &#xBCF4;&#xC720;&#xB7C9;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xC758; 80~100&#xB97C; BGG&#xD1A0;&#xD070; &#xBCF4;&#xC720;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xBC30;&#xBD84;&#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRkVRBBGZqqLzyKWAFUshbdbEoy8QVQmtr4fxsnoR8sGX/token.png" alt="token.png"></p>
<p><strong>&#xCD1D; &#xBC1C;&#xD589;&#xB7C9;&#xC740; 100&#xC5B5;&#xAC1C;&#xB85C; &#xACE0;&#xC815;</strong>&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70; &#xD1A0;&#xD070; &#xBC30;&#xBD84;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#x2460; &#xC288;&#xD37C;&#xB178;&#xB4DC; &#xBC0F; &#xC804;&#xB7B5;&#xC801; &#xD22C;&#xC790;&#xC790;&#xB4E4;(10%) : 10&#xC5B5;&#xAC1C;</li>
<li>&#x2461; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD1B5;&#xD55C; &#xB9C8;&#xC774;&#xB2DD;(50%) : 50&#xC5B5;&#xAC1C;</li>
<li>&#x2462; Bgogo&#xAC70;&#xB798;&#xC18C; &#xCC3D;&#xB9BD;&#xD300;(20%) :  20&#xC5B5;&#xAC1C;</li>
<li>&#x2463; &#xC0DD;&#xD0DC;&#xACC4; &#xAC1C;&#xBC1C; &#xBC0F; &#xC6B4;&#xC601;(20%) : 20&#xC5B5;&#xAC1C;</li>
</ul>
<p><strong>&#x2460; &#xC288;&#xD37C;&#xB178;&#xB4DC; &#xBC0F; &#xC804;&#xB7B5;&#xC801; &#xD22C;&#xC790;&#xC790;&#xB4E4;</strong></p>
<p><strong>&#xCD1D; &#xBC1C;&#xD589;&#xB7C9;&#xC758; 10%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 10&#xC5B5;&#xAC1C;&#xC758; BGG&#xD1A0;&#xD070;&#xB9CC;&#xC774; &#xD310;&#xB9E4;</strong>&#xAC00; &#xB418;&#xB294;&#xB370; &#xC774;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C; &#xD658;&#xC0B0;&#xD558;&#xC600;&#xC744; &#xB54C; &#xC57D; 15,000ETH&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC911; <strong>70%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 10,500ETH&#xB294; 21&#xAC1C;&#xC758; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xC5D0;&#xAC8C; &#xD310;&#xB9E4;</strong>&#xB418;&#xACE0; <strong>&#xB098;&#xBA38;&#xC9C0; 30%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 4,500ETH&#xB294; &#xC804;&#xB7B5;&#xC801; &#xD22C;&#xC790;&#xC790; &#xBC0F; &#xC0DD;&#xD0DC;&#xACC4; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC5D0;&#xAC8C; &#xD310;&#xB9E4;</strong>&#xB429;&#xB2C8;&#xB2E4;. 21&#xAC1C;&#xC758; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB4E4;&#xC740; &#xAC01;&#xAC01; 500ETH&#xC758; &#xCEA1;&#xC744; &#xBC30;&#xC815;&#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB4E4;&#xACFC; &#xC804;&#xB7B5;&#xC801; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD310;&#xB9E4;&#xB41C; 15,000ETH&#xC5B4;&#xCE58;&#xC758; BGG&#xD1A0;&#xD070; &#xC911;&#xC5D0;&#xC11C; 50%&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xB77D;&#xC5C5; &#xAE30;&#xAC04;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xB098;&#xBA38;&#xC9C0; 50%&#xC758; &#xBB3C;&#xB7C9;&#xC740; 5&#xAC1C;&#xC6D4;&#xC5D0; &#xAC78;&#xCCD0; &#xC5B8;&#xB77D;&#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; <strong>&#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB4E4;&#xACFC; &#xC804;&#xB7B5;&#xC801; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xBCF4;&#xC720;&#xBD84;&#xC758; 50%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 5&#xC5B5;&#xAC1C;&#xC758; BGG&#xD1A0;&#xD070;&#xC774; &#xACE7; &#xC2DC;&#xC7A5;&#xC758; &#xACF5;&#xAE09;&#xB7C9;</strong>&#xC774; &#xB418;&#xBA70;, <strong>&#xAE09;&#xACA9;&#xD55C; &#xAC00;&#xACA9;&#xD558;&#xB77D;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC774; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC8FC;&#xC758;&#xD560; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>(&#xCC38;&#xACE0;&#xC0AC;&#xD56D;)  Bgogo&#xC758; &#xD22C;&#xBA85;&#xD55C; &#xACBD;&#xC601;&#xBC29;&#xC2DD;</p>
<p>&#xCD08;&#xBC18;&#xC5D0;&#xB294; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xC774; &#xD1A0;&#xD070; &#xC804;&#xCCB4; &#xACF5;&#xAE09;&#xB7C9;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xAD6C;&#xC870;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8;, &#xAC01;&#xAC01;&#xC758; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xB364;&#xD551;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xD558;&#xB77D; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xC810; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; Fcoin&#xC774;&#xB098; CoinBene, Coinsuper &#xAC19;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;  &#xD1A0;&#xD070; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB428;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD38C;&#xD551; &#xD6C4; &#xB9E4;&#xC11C;&#xC6B4; &#xD558;&#xB77D;&#xC138;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xB358; &#xBB34;&#xC11C;&#xC6B4; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>Bgogo&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC548;&#xC804;&#xC7A5;&#xCE58;&#xB97C; &#xB9C8;&#xB828;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>Bgogo&#xB294; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB4E4;&#xC758; BGG&#xD1A0;&#xD070; &#xBCF4;&#xC720;&#xB7C9;&#xC744; &#xB9E4;&#xC77C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD558;&#xACE0; &#xAC8C;&#xC2DC;</strong>&#xD569;&#xB2C8;&#xB2E4;(&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC0C1;&#xC704; &#xD1A0;&#xD070; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC758; &#xD1A0;&#xD070; &#xBCF4;&#xC720; &#xD3EC;&#xC9C0;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xAC83;&#xC740; Bgogo&#xAC00; &#xCC98;&#xC74C;&#xC785;&#xB2C8;&#xB2E4;). </p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAC01;&#xAC01;&#xC758; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB4E4;&#xC758; &#xD1A0;&#xD070; &#xD640;&#xB529; &#xD3EC;&#xC9C0;&#xC158;&#xC758; &#xBCC0;&#xACBD;&#xC0AC;&#xD56D;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xC5B4;&#xB5A4; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xAC00; &#xB364;&#xD551;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBAA8;&#xB2C8;&#xD130;&#xB9C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#x2461; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD1B5;&#xD55C; &#xB9C8;&#xC774;&#xB2DD;</strong></p>
<p>&#xCD1D; &#xBC1C;&#xD589;&#xB7C9; &#xC911; 50%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 50&#xC5B5;&#xAC1C;&#xC758; BGG&#xD1A0;&#xD070;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD1B5;&#xD574; &#xB9C8;&#xC774;&#xB2DD;&#xB418;&#xB294; &#xBB3C;&#xB7C9;&#xC785;&#xB2C8;&#xB2E4;. Bgogo&#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; <strong>&#xBCF8;&#xC778;&#xC758; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xC758; 105%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; BGG&#xD1A0;&#xD070;</strong>&#xC744; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. BGG&#xD1A0;&#xD070;&#xC740; <strong>&#xAC70;&#xB798;&#xBC1C;&#xC0DD; 30&#xBD84; &#xB4A4;&#xC5D0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;</strong>&#xB429;&#xB2C8;&#xB2E4;. BGG&#xD1A0;&#xD070;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xAC70;&#xB798;&#xAC00; &#xD655;&#xC815;&#xB418;&#xB294; &#xC2DC;&#xC810;&#xC758; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>(&#xCC38;&#xACE0;&#xC0AC;&#xD56D;) &#xD604;&#xC7AC; Bgogo&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC2DC; &#xBC1C;&#xC0DD;&#xD55C; &#xC218;&#xC218;&#xB8CC;&#xC758; 105%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; BGG&#xD1A0;&#xD070;&#xC744; &#xC9C0;&#xAE09;&#xD55C;&#xB2E4;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xB098;, <strong>Bgogo&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC131;&#xC7A5;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xD658;&#xAE09;&#xC728;&#xC744; &#xC870;&#xC815;&#xD560; &#xC218;  &#xC788;&#xB2E4;&#xB294; &#xB2E8;&#xC11C;&#xC870;&#xD56D;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB2E8;, &#xD658;&#xAE09;&#xC728;&#xC744; &#xC870;&#xC815;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xCD5C;&#xC18C; &#xD658;&#xAE09;&#xC561;&#xC740; 100%&#xB97C; &#xC720;&#xC9C0;</strong>&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<ul>
<li><strong>[&#xC8FC;&#xC758;&#xC0AC;&#xD56D; 1]</strong>&#xC545;&#xC758;&#xC801;&#xC778; &#xC7AC;&#xC815;&#xAC70;&#xB798;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; <strong>&#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC1B;&#xAC8C;&#xB418;&#xB294; BGG&#xD1A0;&#xD070;&#xC5D0;&#xB294; &#xC218;&#xB7C9;&#xAE30;&#xC900;&#xC758; &#xC77C;&#xC77C;&#xD55C;&#xB3C4;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC77C;&#xC77C;&#xD55C;&#xB3C4;&#xB294; 4&#xB144;(48&#xAC1C;&#xC6D4;) &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xBA70;,  &#xC2DC;&#xAC04;&#xB2F9; &#xD55C;&#xB3C4;&#xB294; &#xC77C;&#xC77C;&#xD55C;&#xB3C4;&#xC758; 1/24&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB798;&#xC758; &#xD45C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmVL8Jv8D5DA6K7oPYzS8LNN6eipvwxxpHhdxcbq23YEpk/mining1.png" alt="mining1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmTqeNNHDsWj6HgjisAoipJBwDNb5BdAKjdXkhtr7yzeLx/mining2.png" alt="mining2.png"></p>
<ul>
<li>&#xC704;&#xC758; &#xD45C;&#xB97C; &#xBCF4;&#xC2DC;&#xBA74;, &#xCC98;&#xC74C; 48&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB9C8;&#xC774;&#xB2DD;&#xC774; &#xAC00;&#xB2A5;&#xD55C; BGG&#xD1A0;&#xD070;&#xC758; &#xBB3C;&#xB7C9;&#xC774; &#xC815;&#xD655;&#xD788;&#xB294; 50&#xC5B5;&#xAC1C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; 47&#xC5B5;&#xAC1C;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0; 3&#xC5B5;&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC740; &#xC784;&#xC2DC;&#xC870;&#xC815; &#xAE30;&#xAC04; &#xC911;&#xC758; &#xB9C8;&#xC774;&#xB2DD;&#xC5D0; &#xBC30;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xB9C8;&#xC774;&#xB2DD; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0;&#xB294; 1&#xC5B5; 3,300&#xB9CC; BGG&#xD1A0;&#xD070;&#xC774; &#xCC44;&#xAD74;&#xB418;&#xBA70;, 1&#xC5B5; 6,700&#xB9CC; BGG&#xD1A0;&#xD070;&#xC740; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC218;&#xC694;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xD574;&#xB2F9; &#xC77C;&#xC790;&#xC758; &#xB9C8;&#xC774;&#xB2DD; &#xCEA1;&#xC744; &#xC720;&#xC5F0;&#xD558;&#xAC8C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li><strong>[&#xC8FC;&#xC758;&#xC0AC;&#xD56D; 2]</strong>  &#xC545;&#xC758;&#xC801;&#xC778; &#xC7AC;&#xC815;&#xAC70;&#xB798;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; <strong>&#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC1B;&#xAC8C;&#xB418;&#xB294; BGG&#xD1A0;&#xD070;&#xC5D0;&#xB294; &#xAE08;&#xC561;&#xAE30;&#xC900;&#xC758; &#xC77C;&#xC77C;&#xD55C;&#xB3C4;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; <strong>&#xAE08;&#xC561;&#xAE30;&#xC900;&#xC758; &#xC77C;&#xC77C;&#xD55C;&#xB3C4;&#xB294; 1,000,000&#xB2EC;&#xB7EC;(&#xC6D0;&#xD654; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xC57D; 11&#xC5B5;)</strong>&#xC785;&#xB2C8;&#xB2E4;. </li>
<li><strong>[&#xC8FC;&#xC758;&#xC0AC;&#xD56D;3]</strong> Bgogo&#xB294; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xB294; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xB9C8;&#xC774;&#xB2DD; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xC644;&#xB8CC;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xB9C8;&#xC774;&#xB2DD; &#xB9AC;&#xBCA0;&#xC774;&#xD2B8; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xBCC0;&#xACBD;&#xD558;&#xAC70;&#xB098; &#xC911;&#xB2E8;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmVVGMQBgQDcpwhHLjPGgJgCNFSsU1jcE8CquGpkE31G32/buyback.png" alt="buyback.png"></p>
<p>1&#xC77C;(24&#xC2DC;&#xAC04;) &#xC8FC;&#xAE30;&#xB85C; Bgogo&#xB294; &#xB204;&#xC801;&#xB41C; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xB97C; BGG&#xD1A0;&#xD070;&#xC744; &#xC7AC;&#xB9E4;&#xC785;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;. Bgogo&#xCE21;&#xC5D0;&#xC11C; &#xC7AC;&#xB9E4;&#xC785;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC18C;&#xAC01;&#xC744; &#xC704;&#xD558;&#xC5EC; &#xACF5;&#xAC1C;&#xB41C; &#xC8FC;&#xC18C;&#xB85C; &#xC804;&#xC1A1;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#x2462;&#xBC88;&#xACFC; &#x2463;&#xBC88;&#xC740; &#xBCC4;&#xB3C4;&#xB85C; &#xBC31;&#xC11C;&#xC5D0; &#xBA85;&#xC2DC;&#xB41C; &#xB0B4;&#xC6A9;&#xC774; &#xC5C6;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xC0DD;&#xB7B5;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#x2462;&#xBC88;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; BGG&#xD1A0;&#xD070;&#xAD6C;&#xC870;, Bgogo&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC218;&#xCDE8;&#xD558;&#xB294; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC218;&#xC775;&#xBAA8;&#xB378; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD300; &#xBA64;&#xBC84; &#xBC0F; &#xCC3D;&#xB9BD;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB978;&#xBC14; &#xBCF4;&#xC0C1;&#xC758; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xBC30;&#xC815;&#xB41C; &#xD22C;&#xC790;&#xC790;&#xC0B0;&#xC774;&#xBA70;, &#x2463;&#xBC88;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD2B9;&#xC815; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0C1;&#xC7A5;&#xD560; &#xB54C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8; &#xB4F1;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB420; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xD574;&#xB2F9;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#3-&#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="#3. &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>#3. &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmXC18CMi4uHreifemdiZ5oeTxTfi7B72zSf92ZrAeYPdL/supernode.png" alt="supernode.png"></p>
<p><strong>BGG&#xD1A0;&#xD070;&#xC740; 21&#xAC1C;&#xC758; BGG&#xC288;&#xD37C;&#xB178;&#xB4DC;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xCC3D;&#xB9BD; &#xC138;&#xB300;&#xB294; &#xC804;&#xC138;&#xACC4;&#xC758; &#xC8FC;&#xC694; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xAD00;&#xC5D0;&#xC11C; &#xC120;&#xD0DD;&#xB429;&#xB2C8;&#xB2E4;. &#xC774; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC740; BGG&#xD1A0;&#xD070; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xC138;&#xC77C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC120;&#xD0DD;&#xB41C; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB4E4;&#xC740; &#xBD84;&#xAE30;&#xBCC4;(3&#xAC1C;&#xC6D4; &#xB2E8;&#xC704;)&#xB85C; &#xADF8; &#xC790;&#xACA9;&#xC774; &#xC720;&#xC9C0;</strong>&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8; &#xC790;&#xACA9;&#xC774; &#xC720;&#xC9C0;&#xB418;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548; BGG&#xD1A0;&#xD070;&#xC744; &#xB77D;&#xC5C5;&#xD574;&#xC57C; &#xB418;&#xBA70;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD2B9;&#xC815; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0C1;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#xAC01;&#xAC01;&#xC758; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB4E4;&#xC740; &#xBD84;&#xAE30;&#xB9C8;&#xB2E4; 1&#xAC1C;&#xC529;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC0C1;&#xC7A5;&#xC2DC;&#xCF1C;&#xC57C; &#xD558;&#xBA70;, &#xC0C1;&#xC7A5;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xC758; 20%&#xB97C; &#xC218;&#xC775;</strong>&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC54C;&#xB824;&#xC9C4; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC52C;&#xC5D0;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xC720;&#xBA85;&#xD55C; &#xBBF8;&#xB514;&#xC5B4; &#xB610;&#xB294; VC&#xB4E4;&#xC774;&#xACE0;, &#xC774;&#xB4E4;&#xC774; &#xC9C1;&#xC811; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xC758; 20%&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC55E;&#xC73C;&#xB85C; Bgogo &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xBBFF;&#xC744;&#xB9CC;&#xD558;&#xACE0; &#xC720;&#xB9DD;&#xD55C; &#xAC83;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>3&#xAC1C;&#xC6D4; &#xB9C8;&#xB2E4; &#xB9E4; &#xBD84;&#xAE30; &#xB9D0;&#xC5D0; Bgogo &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB294; BGG&#xD1A0;&#xD070;&#xC744; &#xD640;&#xB529;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC218;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xC7AC;&#xC120;&#xCD9C;&#xB429;&#xB2C8;&#xB2E4;. &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xB294; KYC&#xAC80;&#xC99D;&#xC744; &#xD1B5;&#xACFC;&#xD574;&#xC57C;&#xB9CC; &#xD558;&#xACE0;, Bgogo&#xD300;&#xC740; &#xD574;&#xB2F9; &#xC288;&#xD37C;&#xB178;&#xB4DC;&#xAC00; &#xC790;&#xACA9;&#xAE30;&#xC900;&#xC774; &#xB418;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xC808;&#xCC28;&#xB97C; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xBC95;&#xADDC; &#xC704;&#xBC18; &#xAC00;&#xB2A5;&#xC131;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xB828;&#xC758; &#xC808;&#xCC28;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC54C;&#xB824;&#xC9C4; &#xC288;&#xD37C;&#xB178;&#xB4DC; &#xD6C4;&#xBCF4;&#xB4E4;&#xC758; &#xBA85;&#xB2E8;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38;&#xC5EC;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xB4DC;&#xB9BC;&#xD300; &#xC218;&#xC900;</strong>&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xC815;&#xB3C4;&#xB85C; &#xAC15;&#xB825;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRnbGqqeQjAL8t3r4HQ1bQgzyowh7LEzH4XqwhwUBrfmq/supernode%20list.png" alt="supernode list.png"></p>
<p>Bgogo&#xAC70;&#xB798;&#xC18C;&#xB294; &#xC774;&#xBBF8; &#xB7F0;&#xCE6D; &#xD6C4;&#xC5D0; &#xC6B4;&#xC601;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC544;&#xC9C1; BGG&#xD1A0;&#xD070;&#xC758; &#xBC1C;&#xD589;&#xACFC; &#xB9C8;&#xC774;&#xB2DD; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xB7F0;&#xCE6D; &#xC804;&#xC778; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB2E4;&#xC9C0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9CE;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xACE0;, &#xCD08;&#xCC3D;&#xAE30;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xAC70;&#xB798;&#xB7C9;&#xB3C4; &#xADF8;&#xB2E4;&#xC9C0; &#xB192;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xC544;&#xB9C8;&#xB3C4; &#xC288;&#xD37C;&#xB178;&#xB4DC; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; BGG&#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xAC70;&#xB798;&#xB7C9; &#xC0C1;&#xC2B9;&#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xBB34;&#xD55C;&#xACBD;&#xC7C1; &#xC18D;&#xC5D0;&#xC11C; &#xACFC;&#xC5F0; Bgogo&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC5EC;&#xC904;&#xC9C0; &#xD55C; &#xBC88; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><h6> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</h6></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/vc-bgogo" target="_blank" rel="noopener">&#x2018;[&#xAC70;&#xB798;&#xC18C; &#xC774;&#xC57C;&#xAE30;] &#xB300;&#xD615; VC&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C; BGOGO&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/3eci4k/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[스팀잇 이야기] 나는 스팀잇을 통해서 무엇을 얻고 싶은걸까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-27T09:10:06.000Z">2018-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1770 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/3eci4k/">[스팀잇 이야기] 나는 스팀잇을 통해서 무엇을 얻고 싶은걸까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; @steemitboard&#xB77C;&#xB294; &#xCE5C;&#xAD6C;&#xAC00; &#xC640;&#xC11C; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xB193;&#xACE0; &#xAC00;&#xBA74; <code>&quot;&#xC624;&#xD638; &#xBB50; &#xC800;&#xB7F0; &#xBC43;&#xC9C0;&#xB3C4; &#xB2EC;&#xC544;&#xC8FC;&#xACE0; &#xAC00;&#xB294;&#xAC00;&#xBCF4;&#xB2E4;&quot;</code> &#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xBCF4;&#xACE0; &#xB9D0;&#xC558;&#xB294;&#xB370;, &#xC624;&#xB298;&#xC740; &#xC7A0;&#xAE50; &#xBA38;&#xB9AC;&#xB3C4; &#xC2DD;&#xD790;&#xACB8; <a href="http://steemitboard.com/" target="_blank" rel="noopener">http://steemitboard.com/</a> &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB180;&#xB7EC; &#xAC00;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUTG2QpDSjWoqXW676xVX5uKdD7GijWTg6k5Y5PtEgmJy/virus707.png" alt="virus707.png"><img src="https://cdn.steemitimages.com/DQmZBpUsQBNTxtbpF5ptCcHG1FNiJcSoHP92XCzYto7QUu8/clayop.png" alt="clayop.png"><img src="https://cdn.steemitimages.com/DQmenPapRfJt9jeyBgyvWgm7x8Fe8fsFQ1fW8Bx3gPKbch5/onehand.png" alt="onehand.png"></p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB294; &#xACE0;&#xB798;(Whale), &#xBC94;&#xACE0;&#xB798;(Orca), &#xB3CC;&#xACE0;&#xB798;(Dolphins), &#xD53C;&#xB77C;&#xBBF8;(Minnows), &#xD50C;&#xB791;&#xD06C;&#xD1A4;(Plankton)&#xB4E4;&#xC774; &#xD55C;&#xB370; &#xC5B4;&#xC6B0;&#xB7EC;&#xC838;&#xC11C; &#xC639;&#xAE30;&#xC885;&#xAE30; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC78; &#xC54C;&#xACE0;&#xB294; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC800;&#xB294; &#xC800;&#xB7F0; &#xBA4B;&#xC9C4; &#xC704;&#xC6A9;&#xC744; &#xC790;&#xB791;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB124;&#xC694;. &#x314E;&#x314E;&#x314E;&#x314E; &#xC5B8;&#xC820;&#xAC00;&#xB294; 1,000,000 Vesting shares&#xB97C; &#xB3CC;&#xD30C;&#xD574;&#xC11C; &#xD53C;&#xB77C;&#xBBF8;&#xAC00; &#xB418;&#xB294; &#xADF8;&#xB0A0;&#xAE4C;&#xC9C0; &#xC5F4;&#xC2EC;&#xD788; &#xC2A4;&#xD300;&#xC787; &#xB9DD;&#xB9DD;&#xB300;&#xD574;&#xC5D0;&#xC11C; &#xD5E4;&#xC5C4;&#xCE58;&#xBA70; &#xC0B4;&#xC544;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<p><img src="https://cdn.steemitimages.com/DQmXhupJeB8iKUgpgs2Tb52yMEyojQMTF6i5zAuhc8BJjmc/steemitboard.png" alt="steemitboard.png"></p>
<p>&#xC774;&#xC81C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xB098;&#xC774;&#xB85C; 186d&#xAC00; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xD3EC;&#xC2A4;&#xD305; &#xC22B;&#xC790;&#xAC00; 252&#xAC1C;&#xC778; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xADF8;&#xB798;&#xB3C4; &#xD558;&#xB8E8;&#xC5D0; 1&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xC368;&#xC654;&#xAD6C;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xC0DD;&#xC744; &#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xBA74; &#xBB54;&#xAC00;&#xB97C; &#xAFB8;&#xC900;&#xD788; &#xC5F4;&#xC2EC;&#xD788; &#xD574;&#xC654;&#xB358; &#xC704;&#xC778;&#xC740; &#xBABB;&#xB420; &#xAC83;&#xB9CC; &#xAC19;&#xC558;&#xB294;&#xB370;, &#xBCC4; &#xC601;&#xC591;&#xAC00; &#xC5C6;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC778;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xBD84;&#xB4E4;&#xC774; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC2DC;&#xACE0; &#xCC3E;&#xC544;&#xC8FC;&#xC2DC;&#xACE0; &#xC18C;&#xD1B5;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xBC18; &#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xC654;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xB9D0;&#xC5D0;&#xB294; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC11C; &#xCD5C;&#xB300;&#xD55C; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC758; &#xC18C;&#xD655;&#xD589;&#xC744; &#xB204;&#xB9AC;&#xBA70; &#xC0B4;&#xBA74;&#xC11C; &#xC2A4;&#xB77C;&#xBC38;&#xC744; &#xC9C0;&#xD0AC;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xC5C8;&#xC73C;&#xB2C8;, &#xD558;&#xB8E8;&#xC5D0; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; 2&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD588;&#xC5C8;&#xB098; &#xBCF4;&#xB124;&#xC694;. &#xADF8;&#xB807;&#xAC8C; &#xAFB8;&#xC900;&#xD788; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xC11C; &#xBC1B;&#xC740; &#xBCF4;&#xC0C1;&#xB4E4;&#xC740; &#xC804;&#xBD80; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5C5;&#xC5D0; &#xC0AC;&#xC6A9;&#xD588;&#xC73C;&#xB2C8;, &#xD558;&#xB8E8;&#xC5D0; 2&#xC2A4;&#xD30C;&#xC529; &#xC5F4;&#xC2EC;&#xD788; &#xB2EC;&#xB824;&#xC628; &#xC148;&#xC774;&#xB124;&#xC694;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xBD24;&#xC790; Vesting shares&#xAC00; &#xC544;&#xC9C1;&#xB3C4; 787,859&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xD53C;&#xB798;&#xBBF8;&#xC774;&#xC790;&#xB9CC;&#xC694; &#x3160;</p>
<p><img src="https://cdn.steemitimages.com/DQmafW2Fq9QLQZ3GuPzkaxFs6ohdW2Psq7UbWcTT8NA5Krt/steemitboard2.png" alt="steemitboard2.png"></p>
<p>&#xC704;&#xC5D0; &#xBCF4;&#xC774;&#xB294; AWARD&#xB4E4; &#xD558;&#xB098;&#xD558;&#xB098;&#xAC00; &#xC5B4;&#xB5A4; &#xD070; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xB294;&#xC9C0;&#xB294; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; <strong>&#xBB54;&#xAC00; &#xAFB8;&#xC900;&#xD788; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xC18C;&#xC911;&#xD55C; &#xD754;&#xC801;&#xB4E4;</strong>&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC5D0; &#xC800;&#xB7EC;&#xD55C; &#xC18C;&#xC18C;&#xD55C; &#xC7A5;&#xCE58;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900; @arcange &#xC99D;&#xC778;&#xC5D0;&#xAC8C;&#xB3C4; &#xCC38; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC744; &#xCC98;&#xC74C; &#xC2DC;&#xC791;&#xD560; &#xB54C;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD14C;&#xB9C8;&#xC640; &#xC0C9;&#xAE54;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC774; &#xCC38; &#xBD80;&#xB7EC;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;, &#xADF8;&#xB9BC;&#xC744; &#xC798; &#xADF8;&#xB9AC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;, &#xB69D;&#xB531;&#xB69D;&#xB531; &#xBA4B;&#xC9C4; &#xAD7F;&#xC988;&#xB4E4;&#xC744; &#xB9CC;&#xB4DC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;, &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xB4E4;&#xC744; &#xC27D;&#xAC8C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;, &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC138;&#xC0C1;&#xC5D0; &#xCC38; &#xB9CE;&#xC740; &#xB2A5;&#xB825;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC2E4;&#xAC10;&#xD558;&#xACE0;, &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xBE44;&#xC2B7;&#xD55C; &#xAD00;&#xC2EC;&#xC0AC;&#xB9CC; &#xACF5;&#xC720;&#xD558;&#xBA70; &#xC0B4;&#xACE0; &#xC788;&#xB358; &#xC800;&#xC758; &#xC2E4;&#xC81C; &#xC138;&#xACC4;&#xBCF4;&#xB2E4; &#xB354; &#xB113;&#xC740; &#xC138;&#xACC4;&#xB97C; &#xB9CC;&#xB0AC;&#xC744; &#xB54C;&#xC758; &#xADF8; &#xB180;&#xB77C;&#xC6C0;&#xC744; &#xC78A;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xB124;&#xC694;.</p>
<p>&#xADF8; &#xB355;&#xBD84;&#xC5D0; &#xACFC;&#xC5F0; &#xB098;&#xB294; &#xC798; &#xC4F8;&#xC218; &#xC788;&#xB294; &#xC8FC;&#xC81C;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xC9C0;, &#xC5B4;&#xB5A4; &#xAC83;&#xC5D0; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xACFC; &#xD765;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC5F4;&#xC2EC;&#xD788; &#xB3CC;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xB9E4;&#xC77C; &#xB9E4;&#xC77C; &#xCC45;&#xB3C4; &#xC77D;&#xACE0; &#xACF5;&#xBD80;&#xB3C4; &#xD558;&#xACE0;, &#xC18C;&#xC18C;&#xD558;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xD558;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB098;&#xB204;&#xACE0;, &#xC2A4;&#xD300;&#xC787; &#xAD7F;&#xC988;&#xB3C4; &#xC218;&#xC9D1;&#xD558;&#xBA74;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC801;&#xC751;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xC0DD;&#xC758; &#xB0AD;&#xBE44;&#xC778; &#xAC83;&#xB9CC; &#xAC19;&#xC558;&#xB358; SNS&#xB97C; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC88B;&#xC544;&#xB77C;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xCC38; &#xB180;&#xB78D;&#xACE0; &#xC990;&#xAC70;&#xC6B4; &#xC138;&#xACC4;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xBC8C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xC608;&#xC694;. <strong>&#xAD00;&#xC2EC;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB358; &#xBD84;&#xC57C;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xACE0;, &#xC9C0;&#xC2DD;&#xC774; &#xC5C6;&#xB358; &#xBD84;&#xC57C;&#xC5D0; &#xC9C0;&#xC2DD;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; &#xAC01;&#xC790; &#xB108;&#xBB34;&#xB098; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xC6B0;&#xB7EC;&#xC838; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD2B9;&#xC9D5;&#xC774;&#xC790; &#xB9E4;&#xB825;</strong>&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xBB38;&#xACFC;&#xC0DD;&#xC774;&#xB77C; &#xADF8;&#xB7F0; &#xAC78;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xAC00; &#xB9C8;&#xCE58; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC2E4;&#xC138;&#xACC4;&#xC758; &#xCD95;&#xC18C;&#xD310;&#xCC98;&#xB7FC; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xC5B4;&#xC11C;, <code>&#xC808;&#xC774; &#xC2EB;&#xC73C;&#xBA74; &#xC911;&#xC774; &#xB5A0;&#xB098;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC808;&#xC774; &#xC2EB;&#xC73C;&#xBA74; &#xC88B;&#xC544;&#xC9C0;&#xAC8C; &#xC544;&#xC6C5;&#xB2E4;&#xC6C5; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;</code>&#xB3C4; &#xCC38; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC800;&#xB294; <strong>&#xC2A4;&#xD300;&#xC787;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xB098;&#xC11C; Typora&#xC5D0; &#xACF5;&#xBD80;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC774;&#xB098; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xB9E4;&#xC77C; &#xAC19;&#xC774; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xC2B5;&#xAD00;</strong>&#xC774; &#xC0DD;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC7A0;&#xB4E4;&#xAE30; &#xC804;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xBA70; &#xC0C8;&#xB85C;&#xC6B4; &#xAD00;&#xC2EC;&#xC0AC;&#xAC00; &#xC0DD;&#xACBC;&#xACE0;, <strong>&#xADF8; &#xAD00;&#xC2EC;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xD560;&#xC560;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xB4E4; &#xB355;&#xBD84;&#xC5D0; &#xC758;&#xBBF8; &#xC5C6;&#xAC8C; &#xD758;&#xB824;&#xBCF4;&#xB0B4;&#xB294; &#xC2DC;&#xAC04;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xAC8C; &#xB418;&#xC5B4;&#xBC84;&#xB9B0; &#xAC83;</strong> &#xAC19;&#xC544;&#xC694;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC8FC;&#xBCC0;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC2DC;&#xC791;&#xD55C;&#xC9C0; &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xD765;&#xBBF8;&#xB97C; &#xC783;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xD55C; &#xBC88; &#xBB3C;&#xC5B4;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xB098;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xC5BB;&#xACE0; &#xC2F6;&#xC740;&#xAC78;&#xAE4C;?&#x201D;</p>
</blockquote>
<p>&#xB9CC;&#xC57D;&#xC5D0; &#xADF8;&#xAC83;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#x201C;&#xBCF4;&#xD305;, &#xB3C8;&#x201D;&#xC774;&#xB77C;&#xBA74; <strong>&#x201C;&#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xD305;&#xC774;&#xB098; &#xB3C8; &#xB300;&#xC2E0;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xAD00;&#xC2EC;&#xC0AC;&#xB098; &#xC88B;&#xC740; &#xC2B5;&#xAD00;&#xC744; &#xC5BB;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A0;&#xD55C;&#xC9C0;?&#x201D;</strong>&#xC5D0; &#xB300;&#xD55C;  &#xBB3C;&#xC74C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xB358;&#xC838;&#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C;&#xB4DC;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574; &#xC5BB;&#xAC8C;&#xB41C; &#xC88B;&#xC740; &#xC2B5;&#xAD00;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC10;&#xC0AC;&#xD558;&#xB294; &#xC694;&#xC998;&#xC785;&#xB2C8;&#xB2E4;. &#xCC38; &#xC774;&#xB7EC;&#xBA74; &#xC548;&#xB418;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xAD00;&#xB450;&#xACE0; &#xB2E4;&#xB978; &#xC0B6;&#xC744; &#xAFC8;&#xAFB8;&#xACE0; &#xC788;&#xB2E4;&#xB294;&#xAC8C; &#xCC38; &#xC88B;&#xAE30;&#xB3C4; &#xD558;&#xBA74;&#xC11C;, &#xC11C;&#xAE00;&#xD504;&#xAE30;&#xB3C4; &#xD55C;&#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. :)</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3eci4k" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xB098;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xC5BB;&#xACE0; &#xC2F6;&#xC740;&#xAC78;&#xAE4C;?&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/178/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/180/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/178/">178</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/179/">179</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/180/">180</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/221/">221</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

