
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2w7aw6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcEqgytbGDpj4jeTyMaCbaPs9uAirTAPgUd7QvWNwtBKp/image.png" alt="공짜의 심리학, 거래 수수료 무료의 함정">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-11T22:52:12.000Z">2020-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1869 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2w7aw6/">공짜의 심리학, 거래 수수료 무료의 함정</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcEqgytbGDpj4jeTyMaCbaPs9uAirTAPgUd7QvWNwtBKp/image.png" alt="image.png"></p>
<p>&#x201C;&#xACF5;&#xC9DC;&#xB77C;&#xBA74; &#xC591;&#xC7BF;&#xBB3C;&#xB3C4; &#xB9C8;&#xC2E0;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC18D;&#xB2F4;&#xC774; &#xC788;&#xB2E4;. &#xACF5;&#xC9DC; &#xAC15;&#xC758;, &#xACF5;&#xC9DC; &#xB9E5;&#xC8FC;, &#xACF5;&#xC9DC; &#xAC70;&#xB798;.</p>
<p>&#xB9E5;&#xC8FC;&#xB97C; &#xACF5;&#xC9DC;&#xB85C; &#xC8FC;&#xB294; &#xC99D;&#xAD8C;&#xC0AC;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xACF5;&#xC9DC;&#xC778; &#xC99D;&#xAD8C;&#xC0AC;&#xB294; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC774; &#xC790;&#xC120;&#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xB824;&#xACE0; &#xADF8;&#xB7EC;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC99D;&#xAD8C;&#xC0AC;&#xAC00; &#xC9C1;&#xC811; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4;, &#xACE0;&#xAC1D;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; &#xC2DD;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACE0;&#xAC1D;&#xC774; &#xD56D;&#xC0C1; &#x201C;&#xCD5C;&#xC885; &#xACE0;&#xAC1D;&#x201D;&#xC778; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC99D;&#xAD8C;&#xC0AC;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xACE0;&#xAC1D;&#xC758; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xB97C; &#xCD5C;&#xC801;&#xD654;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB418;&#xAC8C; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; &#xACF5;&#xC9DC;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC774; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBB34;&#xB8CC;&#xB85C; &#xD568;&#xC73C;&#xB85C;&#xC368;, &#xACE0;&#xAC1D;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xD558;&#xAC8C; &#xC7A5;&#xB824;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xC218;&#xC775;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xB098;&#xC05C; &#xC9D3;&#xC774;&#xB77C;&#xB294; &#xC598;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2E8;&#xC9C0; &#xADF8;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xAE30; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC190;&#xC2E4;&#xC774; &#xC0DD;&#xACA8;&#xB3C4; &#xC0C1;&#xAD00;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC740; &#xBCF4;&#xD1B5; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;.</p>
<p>&#x25FE; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; &#xC218;&#xC218;.</p>
<p>&#x25FE; &#xACE0;&#xAC1D;&#xC758; &#xACC4;&#xC88C; &#xC794;&#xACE0;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC790;.</p>
<p>&#x25FE; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xBC1B;&#xB294; &#xBCF4;&#xC218;.</p>
<p>&#x25FE; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xBD80;&#xAC00; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xBC1B;&#xB294; &#xC218;&#xC218;&#xB8CC;.</p>
<p>&#x25FE; &#xC2E0;&#xC6A9; &#xB300;&#xCD9C;&#xC774;&#xB098; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xB300;&#xCD9C;&#xC758; &#xC774;&#xC790; &#xC218;&#xC218;.</p>
<p>&#x25FE; &#xCD08;&#xB2E8;&#xD0C0; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC5C5;&#xCCB4;&#xAC00; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC8FC;&#xBB38; &#xBCF4;&#xC218;</p>
<p>&#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB3D9;&#xAE30;&#xB97C; &#xBD80;&#xC5EC;&#xD55C;&#xB2E4;.</p>
<p>&#x25FE; &#xB354; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xB97C; &#xC720;&#xB3C4;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD68C;&#xC804;&#xC728;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA70;, &#xC138;&#xAE08;&#xB3C4; &#xB9CE;&#xC544;&#xC9C0;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xD604;&#xAE08;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xB3C4;&#xB85D; &#xC720;&#xB3C4;&#xD558;&#xB77C;. &#xADF8; &#xD604;&#xAE08;&#xC740; &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xB123;&#xC5B4;&#xB450;&#xBA74; &#xB354; &#xB9CE;&#xC740; &#xC218;&#xC775;&#xC774; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBCF4;&#xD1B5; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#x25FE; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xBCF4;&#xC720; &#xB610;&#xB294; &#xAC70;&#xB798;&#xD558;&#xB3C4;&#xB85D; &#xC720;&#xB3C4;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC804;&#xCCB4; &#xBE44;&#xC6A9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0;, &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD574;&#xB97C; &#xB07C;&#xCE60; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC74C;&#xC740; &#xC6B0;&#xB9AC; &#xB1CC;&#xAC00; &#x201C;&#xACF5;&#xC9DC;&#x201D;&#xC5D0; &#xBC18;&#xC751;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC88B;&#xC544;&#xD558;&#xB294; &#xCD08;&#xCF5C;&#xB9BF;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xB85C; &#xC2DC;&#xC791;&#xD574; &#xBCF4;&#xC790;.</p>
<blockquote>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;, &#xD55C; &#xADF8;&#xB8F9;&#xC5D0;&#xAC8C; &#xB9DB;&#xC788;&#xB294; &#xB9B0;&#xD2B8; &#xD2B8;&#xB7EC;&#xD50C; &#xCD08;&#xCF5C;&#xB9BF;&#xC744; &#xAC1C;&#xB2F9; 15&#xC13C;&#xD2B8;&#xC5D0; &#xC0AC;&#xB290;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xD5C8;&#xC26C;&#xC758; &#xD0A4;&#xC2A4; &#xCD08;&#xCF5C;&#xB9BF;&#xC744; &#xAC1C;&#xB2F9; 1&#xC13C;&#xD2B8;&#xC5D0; &#xC0AC;&#xB290;&#xB0D0; &#xB458; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB8F9; &#xC911; 73%&#xAC00; &#xB9DB;&#xC788;&#xB294; &#xB9B0;&#xD2B8; &#xD2B8;&#xB7EC;&#xD50C; &#xCD08;&#xCF5C;&#xB9BF;&#xC744; &#xD0DD;&#xD588;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC120;&#xD0DD;&#xC9C0;&#xB97C; &#xC57D;&#xAC04; &#xBC14;&#xAFE8;&#xB2E4;. &#xB9B0;&#xD2B8; &#xD2B8;&#xB7EC;&#xD50C; &#xCD08;&#xCF5C;&#xB9BF; &#xAC00;&#xACA9;&#xC744; 14&#xC13C;&#xD2B8;&#xB85C; &#xB0B4;&#xB838;&#xACE0;, &#xD5C8;&#xC26C;&#xC758; &#xD0A4;&#xC2A4; &#xCD08;&#xCF5C;&#xB9BF;&#xC740; &#xACF5;&#xC9DC;&#xB85C; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; 69%&#xAC00; &#xD0A4;&#xC2A4; &#xCD08;&#xCF5C;&#xB9BF;&#xC744; &#xD0DD;&#xD588;&#xB2E4;. &#xB450; &#xC2E4;&#xD5D8; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xB450; &#xCD08;&#xCF5C;&#xB9BF;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xB294; 14&#xC13C;&#xD2B8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xB77C;.</p>
</blockquote>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xC815;&#xD655;&#xD788; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C4; &#xAC78;&#xAE4C;?</p>
<p>&#xACF5;&#xC9DC;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xB1CC;&#xC5D0; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xB1CC;&#xB294; &#xACB0;&#xC815;&#xC774; &#xD798;&#xB4E0; &#xAC83;&#xBCF4;&#xB2E4; &#xC26C;&#xC6B4; &#xCABD;&#xC744; &#xB354; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB354; &#xC26C;&#xC6B4; &#xACB0;&#xC815;&#xC5D0; &#xB04C;&#xB9B0;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB098;&#xC058;&#xB354;&#xB77C;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC77D;&#xAE30; &#xC26C;&#xC6B4; &#xAE00;&#xAF34;&#xC744; &#xC120;&#xD638;&#xD558;&#xC9C0;&#xB9CC;, &#xC77D;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAE00;&#xAF34;&#xC77C;&#xC218;&#xB85D; &#xB0B4;&#xC6A9;&#xC744; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xB354; &#xC624;&#xB798; &#xAE30;&#xC5B5;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xB1CC;&#xAC00; &#x201C;&#xACF5;&#xC9DC;&#x201D;&#xB97C; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xCDE8;&#xAE09;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC9C0;&#xBD88;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xACE0; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#x201C;&#xC774;&#xAC83;&#xC774; &#xAC00;&#xCE58; &#xC788;&#xC744;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xB2E8;&#xACC4;&#xB97C; &#xC804;&#xD600; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xACF5;&#xC9DC;&#xC77C; &#xB54C;, &#xC6B0;&#xB9AC;&#xB294; &#xB3C8; &#xC774;&#xC678;&#xC758; &#xBE44;&#xC6A9;&#xC740; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xACF5;&#xC9DC;&#xC778; &#xAC83;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACFC;&#xC18C;&#xBE44;&#xB41C;&#xB2E4;. &#xBDD4;&#xD398;&#xC5D0;&#xC11C; &#xBA39;&#xB294; &#xC591;&#xC774; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740;&#xC9C0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;.</p>
<p>&#xC6B0;&#xB9AC; &#xB1CC;&#xAC00; &#xC774; &#xD6A8;&#xACFC;&#xBCF4;&#xB2E4; &#xC55E;&#xC124; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC740; &#xBC84;&#xB9AC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8; &#xBC29;&#xC815;&#xC2DD;&#xC5D0;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB098;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xD574;&#xB2F9; &#xC0C1;&#xD488; &#xB610;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xD488;&#xC9C8;&#xC744; &#xC2DD;&#xBCC4;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD55C; &#xB9C8;&#xD2B8;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xC790;. &#xC120;&#xBC18;&#xC5D0; &#xC9C4;&#xC5F4;&#xB41C; &#xB808;&#xB4DC; &#xC640;&#xC778; &#xAC00;&#xACA9; &#xD45C;&#xAC00; &#xBD99;&#xC5B4;&#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC804;&#xBB38;&#xC801;&#xC73C;&#xB85C; &#xD6C8;&#xB828;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74;, &#xC640;&#xC778;&#xC758; &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xB97C; &#xC2DD;&#xBCC4;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC640;&#xC778;&#xC774; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xC880; &#xB354; &#xCE5C;&#xC219;&#xD55C; &#xB2E4;&#xB978; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;.</p>
<p>&#x25FE; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x201C;40&#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xACF5;&#xC9DC; &#xBC30;&#xC1A1;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;, &#xD544;&#xC694; &#xC5C6;&#xB294; &#xB370;&#xB3C4; 40&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xAD6C;&#xB9E4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#x25FE; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACF5;&#xC9DC;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xAC83;&#xB4E4;&#xB85C; &#xC9D1;&#xC744; &#xAC00;&#xB4DD; &#xCC44;&#xC6B0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C; &#xB098;&#xB220;&#xC900; &#xBB34;&#xB8CC; &#xD2F0;&#xC154;&#xCE20;&#xAC00; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB108; &#xD070; &#xC0AC;&#xC774;&#xC988;&#xC778;&#xB370;&#xB3C4; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;.</p>
<p>&#x25FE; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACF5;&#xC9DC;&#xB85C; &#xBB54;&#xAC00;&#xB97C; &#xB098;&#xB220;&#xC900;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xC368;&#xC57C; &#xD560; &#xC2DC;&#xAC04;&#xC744; &#xD560;&#xC560;&#xD558;&#xACE0; &#xC624;&#xB798; &#xAC78;&#xB824;&#xB3C4; &#xC904; &#xC11C; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;.</p>
<p>&#x25FE; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC720;&#xD29C;&#xBE0C; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xACF5;&#xC9DC;&#xB85C; &#xBCF4;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xAEBC;&#xC774; &#xC0AC;&#xC804; &#xAD11;&#xACE0;&#xB97C; &#xC9C0;&#xCF1C;&#xBCF8;&#xB2E4;.</p>
<p>&#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xACF5;&#xC9DC;&#xB77C;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xC88B;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xD488;&#xC9C8;&#xC740; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB9CC;&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC804;&#xBB38;&#xAC00;&#xC758; &#xC758;&#xACAC;&#xC744; &#xB4E3;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xADF8; &#xC758;&#xACAC;&#xC774; &#xADF8;&#xB9CC;&#xD07C;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC9C0;&#xB9CC;, &#xB108;&#xBB34; &#xC801;&#xAC8C; &#xB0B4;&#xB294; &#xAC83;&#xC740; &#xB354; &#xB098;&#xC058;&#xB2E4;.</p>
<p>&#xACF5;&#xC9DC;&#xB77C;&#xB3C4; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xB9CE;&#xB2E4;. &#xC2E0;&#xC120;&#xD55C; &#xACF5;&#xAE30;, &#xD587;&#xBE5B;, &#xADF8;&#xB9AC;&#xACE0; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xAC16;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xACF5;&#xC9DC;&#xB85C; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC900;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xACBD;&#xACC4;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD55C; &#xD488;&#xC9C8;&#xC774; &#xB354; &#xB098;&#xC740; &#xAC83;&#xBCF4;&#xB2E4;, &#xC2DC;&#xAC04;&#xC744; &#xB354; &#xC4F0;&#xAC8C; &#xD558;&#xACE0;, &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xB354; &#xBC1B;&#xAC8C; &#xD558;&#xBA70;, &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xAC8C; &#xD558;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#xC874; &#xB7EC;&#xC2A4;&#xD0A8;&#xC758; &#xB9D0;&#xB300;&#xB85C;:</p>
<blockquote>
<p>&#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC9C0;&#xB9CC;, &#xB108;&#xBB34; &#xC801;&#xAC8C; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC624;&#xD788;&#xB824; &#xB354; &#xB098;&#xC058;&#xB2E4;. &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC9C0;&#xBD88;&#xD558;&#xBA74;, &#xC801;&#xC740; &#xB3C8;&#xC744; &#xC783;&#xB294;&#xB2E4;. &#xADF8;&#xAC8C; &#xC804;&#xBD80;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB108;&#xBB34; &#xC801;&#xAC8C; &#xC9C0;&#xBD88;&#xD558;&#xBA74;, &#xB54C;&#xB54C;&#xB85C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC783;&#xAC8C; &#xB41C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Betterment, &#x201C;Here&#x2019;s Why Free Trades Might Not Be A Good Deal After All&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2w7aw6" target="_blank" rel="noopener">&#x2018;&#xACF5;&#xC9DC;&#xC758; &#xC2EC;&#xB9AC;&#xD559;, &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC;&#xC758; &#xD568;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/59rpxu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYW3GWRM4CDdxtRGZWrELnCrH3CpzcKm8bFJ8MXmX2aKd/image.png" alt="경제적 자유를 위한 &#34;마법의 공식&#34;">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-11T00:04:36.000Z">2020-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1714 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/59rpxu/">경제적 자유를 위한 &#34;마법의 공식&#34;</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xCC0D; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xC5BB;&#xB294; &#xAC83;&#xC774; &#xB9CE;&#xC740; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBAA9;&#xD45C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;, &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xB300;&#xBC15;&#xC744; &#xCE58;&#xAC70;&#xB098;, &#xB85C;&#xB610;&#xC5D0; &#xB2F9;&#xCCA8;&#xB3FC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD754;&#xD788; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC544;&#xB2C8;&#xB2E4;, &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB294; &#xAC80;&#xC18C;&#xD568;&#xC5D0; &#xB2E8;&#xC21C;&#xD568;&#xC744; &#xACF1;&#xD558;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xC778;&#xB0B4;&#xC2EC;&#xC73C;&#xB85C; &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xC758; &#xB9C8;&#xBC95;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xB450; &#xAC00;&#xC9C0; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC218;&#xD559; &#xAC1C;&#xB150;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC798; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xD45C;&#xC815;&#xC744; &#xC9D3;&#xACE4; &#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xB0B4;&#xC6A9;&#xC774;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xB0B4;&#xBA74;&#xD654;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xBE84;&#xC148;&#xC774;&#xACE0;, &#xB610; &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xB2E4;.&#x200B;</p>
<p>&#xBA3C;&#xC800; &#xBE84;&#xC148;&#xC774;&#xB780; &#x201C;&#xC18C;&#xB4DD; - &#xC9C0;&#xCD9C; = &#xC800;&#xCD95;&#x201D;&#xC774;&#xB2E4;. &#xC800;&#xCD95;&#xC744; &#xB9CE;&#xC774; &#xD560;&#xC218;&#xB85D; &#xBAA9;&#xD45C;&#xC561;&#xC774; &#xB354; &#xBE68;&#xB9AC; &#xC313;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC800;&#xCD95;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB9CC; &#xBCF4;&#xBA74;, &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC808;&#xBC18; &#xBC16;&#xC5D0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0DD;&#xD65C;&#xBC29;&#xC2DD;&#xC774; &#xC810;&#xC810; &#xB354; &#xC0AC;&#xCE58;&#xC2A4;&#xB7FD;&#xAC8C; &#xB418;&#xB3C4;&#xB85D; &#xB0B4;&#xBC84;&#xB824; &#xB454;&#xB2E4;&#xBA74;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xBD09;&#xC774; &#xC778;&#xC0C1;&#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xB354; &#xBE68;&#xB9AC; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xC5BB;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC0AC;&#xC2E4;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9C0;&#xCD9C;&#xC5D0; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xBA74;, &#xC774;&#xC911;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xC774; &#xB41C;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC9C0;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xB294; &#xB9CC;&#xD07C;, &#xC800;&#xCD95;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xAC8C; &#xB41C;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBAA8;&#xC744;&#xC218;&#xB85D;, &#xB354; &#xBE68;&#xB9AC; &#xBAA9;&#xD45C;&#xC561;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB458;&#xC9F8;, &#xC9C0;&#xCD9C;&#xC774; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCDA9;&#xB2F9;&#xD560; &#xC0DD;&#xD65C;&#xBE44;&#xAC00; &#xC801;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xBA70;, &#xADF8;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xBAA9;&#xD45C;&#xC561;&#xAE4C;&#xC9C0;&#xC758; &#xAC70;&#xB9AC;&#xAC00; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xC9C0;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xBA74;, &#xACB0;&#xC2B9;&#xC120;&#xAE4C;&#xC9C0; &#xB354; &#xBE68;&#xB9AC; &#xAC08; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAC00;&#xC57C; &#xD560; &#xAC70;&#xB9AC;&#xB3C4; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30; 25&#xC138;&#xC778; &#xB0A8;&#xC131;&#xACFC; &#xC5EC;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xAC01;&#xAC01; &#xC5F0;&#xBD09;&#xC774; 75,000&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD558;&#xC790;. &#xC774;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB294; &#xC5F0;&#xAC04; 3%&#xB97C; &#xBE7C;&#xB0B4;&#xBA74; &#xC9C0;&#xCD9C;&#xC758; &#xC808;&#xBC18;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xACC4;&#xC88C;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xC131;&#xC740; &#xC138;&#xC804; &#xC18C;&#xB4DD;&#xC5D0;&#xC11C; 10%&#xB97C; &#xC800;&#xCD95;&#xD558;&#xACE0;, &#xC5EC;&#xC131;&#xC740; 25%&#xB97C; &#xB5BC;&#xB0B8;&#xB2E4;. &#xC774; &#xB3C8;&#xC744; &#xD22C;&#xC790; &#xACC4;&#xC88C;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xBA74; &#xC5F0;&#xD3C9;&#xADE0; 6%&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574;&#xBCF4;&#xC790;. &#xC544;&#xB798; &#xB450; &#xCC28;&#xD2B8;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xD5A5;&#xD55C; &#xADF8;&#xB4E4;&#xC758; &#xC9C4;&#xB85C;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xB179;&#xC0C9; &#xB9C9;&#xB300;&#xB294; &#xACC4;&#xC88C;&#xC5D0; &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xAE08;&#xC561;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xACE0;, &#xBD84;&#xD64D;&#xC0C9; &#xB9C9;&#xB300;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xC774;&#xB8F0; &#xB54C;&#xAE4C;&#xC9C0; &#xD544;&#xC694;&#xD55C; &#xB0A8;&#xC740; &#xBAA9;&#xD45C;&#xC561;&#xC744; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYW3GWRM4CDdxtRGZWrELnCrH3CpzcKm8bFJ8MXmX2aKd/image.png" alt="image.png"></p>
<p>&#x200B;&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; 25&#xC138; &#xB0A8;&#xC131;&#xC774; &#xC5EC;&#xC131;&#xBCF4;&#xB2E4; &#xBAA9;&#xD45C;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB294;&#xB370; 60% &#xB354; &#xC624;&#xB798; &#xAC78;&#xB9B0;&#xB2E4;. &#xC800;&#xCD95;&#xC774; &#xC801;&#xC5B4;&#xC11C;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC9C0;&#xCD9C;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA9;&#xD45C;&#xC561;&#xAE4C;&#xC9C0; &#xD544;&#xC694;&#xD55C; &#xAE08;&#xC561;&#xB3C4; 20% &#xB354; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C; &#xAC80;&#xC18C;&#xD568;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC9C0;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xBA74;, &#xC800;&#xCD95;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xACE0;, &#xBAA9;&#xD45C;&#xC561;&#xAE4C;&#xC9C0; &#xD544;&#xC694;&#xD55C; &#xAE08;&#xC561;&#xB3C4; &#xC791;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC80;&#xC18C;&#xD568;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xB3C8;&#xC740; &#xADF8;&#xB0E5; &#xC608;&#xAE08; &#xACC4;&#xC88C;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xBA74; &#xC800;&#xC808;&#xB85C; &#xD06C;&#xAC8C; &#xBD88;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC131;&#xC7A5;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC800;&#xCD95;&#xC774; &#xD22C;&#xC790;&#xB85C; &#xC774;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xC218;&#xD559; &#xAC1C;&#xB150;&#xC778; &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xAC00; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774;&#xB2E4;.&#x200B;&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xACE0;&#xB824;&#xD574;, &#xBB3C;&#xB860; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB780; &#xBCF4;&#xC7A5;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790; &#xACC4;&#xC88C;&#xAC00; &#xC5F0;&#xAC04; 10%&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574;&#xBCF4;&#xC790;. &#xC5F0;&#xAC04; 10%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774;&#xBA74;, 25&#xC138;&#xC5D0; &#xC800;&#xCD95;&#xD55C; 1&#xB2EC;&#xB7EC;&#xAC00; 65&#xC138;&#xC5D0; 45&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. &#xB9CC;&#xC57D; 25&#xC0B4;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC800;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;? 2&#xB2EC;&#xB7EC;&#xBA74; &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; 90&#xB2EC;&#xB7EC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xACE0;, 20&#xB2EC;&#xB7EC;&#xBA74; 900&#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC800;&#xCD95;&#xACFC; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC744; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xB9CC;&#xC774; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xC55E;&#xB2F9;&#xAE38; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xACFC; &#xC5F0;&#xC218;&#xB3C4; &#xACB0;&#xACFC;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. &#xC218;&#xC775;&#xB960;&#xC744; 10&#xBD84;&#xC758; 1 &#xC815;&#xB3C4; &#xC904;&#xC778;&#xB2E4;&#xBA74;, 25&#xC138;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xB3C8;&#xC740; &#xC5F0;&#xAC04; 9%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xACE0;, &#xCD5C;&#xC885; &#xAE08;&#xC561;&#xC740; 31% &#xAC00;&#xAE4C;&#xC774; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD22C;&#xC790;&#xB97C; 25&#xC138;&#xAC00; &#xC544;&#xB2CC; 21&#xC138;&#xB85C; 4&#xB144; &#xC55E;&#xB2F9;&#xAE30;&#xBA74;, &#xCD5C;&#xC885; &#xAE08;&#xC561;&#xC740; 46% &#xC774;&#xC0C1; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xACFC; &#xB354; &#xAE34; &#xAE30;&#xAC04;&#xC774; &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xC758; &#xB9C8;&#xBC95;&#xC744; &#xBD80;&#xB9B0;&#xB2E4;&#xBA74;, &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xBAA9;&#xD45C;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x200B;</p>
<p>&#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E8;&#xC21C;&#xD568;&#xACFC; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xBBF8;&#xB355;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD1B5;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBA87; &#xAC00;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xB2E8;&#xACC4;&#xB97C; &#xAC70;&#xCE58;&#xBA74;, &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC744; &#xD655;&#xB960;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xB97C; &#xC7A1;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xB294; &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC774;&#xB2E4;. &#xC800;&#xCD95;&#xD55C; &#xB3C8;&#xC744; &#xC8FC;&#xC2DD;&#xACFC; &#xB2E4;&#xB978; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC790;&#xC0B0;&#xC5D0; &#xB098;&#xB220;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xD574; &#xC904; &#xC218; &#xC788;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;, &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xB370; &#xAC00;&#xC7A5; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC2DC;&#xAC04;&#xC774;&#xB2E4;. &#xB610; &#xD558;&#xB098; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774;&#xB2E4;. &#xC77C;&#xB2E8; &#xC7AC;&#xC815;&#xC801; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xB098;&#xBA74;, &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xACE0; &#xC720;&#xC9C0;&#xAD00;&#xB9AC;&#xAC00; &#xC26C;&#xC6B4; &#xC800;&#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC744; &#xACE0;&#xB974;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xBCF5;&#xC7A1;&#xD558;&#xAC70;&#xB098; &#xBE44;&#xC2FC; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC740; &#xB300;&#xAC1C; &#xC131;&#xACF5;&#xC744; &#xBC29;&#xD574;&#xD55C;&#xB2E4;. &#xB2E8;&#xC21C;&#xD568;&#xC774; &#xAD00;&#xAC74;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xACC4;&#xD68D;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xC5C8;&#xB2E4;&#xBA74;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB294; &#xD558;&#xB8E8;&#xC544;&#xCE68;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC778;&#xB0B4;&#xC2EC;&#xC740; &#xD544;&#xC218;&#xC801;&#xC774;&#xB2E4;. &#xC989;&#xAC01;&#xC801;&#xC778; &#xB9CC;&#xC871;&#xC744; &#xC5BB;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC6B0;&#xB9AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xB824;&#xACE0; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xC5D0; &#xCCA8;&#xC608;&#xD558;&#xAC8C; &#xC9D1;&#xC911;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBC29;&#xD328;&#xB9C9;&#xC774;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC80;&#xC18C;&#xD568;, &#xB2E8;&#xC21C;&#xD568; &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xC11C;&#xB85C; &#xD798;&#xC744; &#xD569;&#xD558;&#xBA74; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xAC70;&#xC758; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Humble Dollar, &#x201C;Freedom Formula&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/59rpxu" target="_blank" rel="noopener">&#x2018;&#xACBD;&#xC81C;&#xC801; &#xC790;&#xC720;&#xB97C; &#xC704;&#xD55C; &#x201C;&#xB9C8;&#xBC95;&#xC758; &#xACF5;&#xC2DD;&#x201D;&#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/and-etf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZirevaMKgoxiwMtm3vkai8jqYfQ9EVJy8heirxwwh3Ua/image.png" alt="주식 &amp; ETF 거래량 급증의 의미">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T21:45:33.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2190 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/and-etf/">주식 &amp; ETF 거래량 급증의 의미</a>
            
        </h1>
        <div class="content">
            <p>&#xC591; &#xC190;&#xBC14;&#xB2E5;&#xC744; &#xD3B4;&#xACE0;, &#xC0B4;&#xC544;&#xC624;&#xBA74;&#xC11C; &#xBA87; &#xBC88;&#xC774;&#xB098; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB294;&#xC9C0; &#xC190;&#xAC00;&#xB77D;&#xC73C;&#xB85C; &#xC138;&#xC5B4;&#xBCF4;&#xC790;. &#xC190;&#xAC00;&#xB77D;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBC1C;&#xAC00;&#xB77D;&#xC744; &#xD569;&#xCCD0;&#xB3C4; &#xBAA8;&#xC790;&#xB77C;&#xB2E4;&#xBA74;, &#xC5EC;&#xB7EC;&#xBD84;&#xB9CC; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2C8; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xAC00;&#xB054; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C;&#xB3C4; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xC138;&#xC0C1; &#xC804;&#xCCB4;&#xAC00; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xACE0;, &#xADF8; &#xACB0;&#xACFC;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C;&#xC774; &#xC644;&#xBCBD;&#xD55C; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; 800&#xB9CC; &#xBA85;&#xC758; &#xCD94;&#xAC00;&#xB85C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC2E4;&#xC5C5;&#xB960;&#xC774; 20% &#xAC00;&#xAE4C;&#xC774; &#xAE09;&#xC99D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xB2E4;. &#xC5B8;&#xB860;&#xC740; &#xB300;&#xACF5;&#xD669; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC2E4;&#xC5C5;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xCC28;&#xD2B8;&#xB97C; &#xC900;&#xBE44;&#xD574; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE08;&#xC694;&#xC77C;&#xC758; &#xC77C;&#xC790;&#xB9AC; &#xC218;&#xCE58;&#xB294; &#xBAA8;&#xB450;&#xB97C; &#xB180;&#xB77C;&#xAC8C; &#xD588;&#xB2E4;. &#xC2E4;&#xC81C; &#xC2E4;&#xC5C5;&#xB960;&#xC740; 13.3%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, 250&#xB9CC; &#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xCD94;&#xAC00;&#xB410;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xC608;&#xCE21; &#xC2E4;&#xC218;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xBA70;, &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC774; &#xB274;&#xC2A4;&#xB97C; &#xBC18;&#xACBC;&#xACE0;, &#xAE08;&#xC694;&#xC77C;&#xC5D0; &#xAE09;&#xB4F1;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC694; &#xC8FC;&#xAC00;&#xC9C0;&#xC218;&#xB294; &#xBAA8;&#xB450; &#xC0C1;&#xB2F9;&#xD788; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xB9E4;&#xB3C4;&#xB85C; &#xB300;&#xC751;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC57D;&#xC138;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xBD84;&#xBA85; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; 3&#xC6D4; 23&#xC77C;&#xC5D0; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC740; &#xC774;&#xD6C4; &#xC57D;&#xC138;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD56D;&#xC0C1; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978; &#xD6C4;&#xC5D0;&#xC57C; &#xCC98;&#xB9AC;&#xC5D0; &#xB098;&#xC120;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB370;&#xC774;&#xD130;&#xB294; &#x201C;&#xD669;&#xC18C; &#xC55E;&#xC744; &#xAC00;&#xB85C;&#xB9C9;&#xC9C0; &#xB9D0;&#xB77C;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC654;&#xB2E4;.</p>
<p>&#xB9E4;&#xC77C; 5,500&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC885;&#xBAA9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#x201C;&#xBE45; &#xBA38;&#xB2C8;&#x201D;&#xAC00; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xCE21;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB300;&#xB7C9;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBC94;&#xC704;&#xB97C; &#xC0C1;&#xD5A5; &#xB610;&#xB294; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD560; &#xB54C;, &#xB9E4;&#xC218; &#xB610;&#xB294; &#xB9E4;&#xB3C4; &#xC2E0;&#xD638;&#xB85C; &#xC77D;&#xD78C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C;&#xB294; &#xBE45; &#xBA38;&#xB2C8;&#xC758; &#xB9E4;&#xC218;&#xB7C9;&#xC740; &#xC5C4;&#xCCAD;&#xB0AC;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBA87; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC804;&#xBC18;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xC77C;&#xC5B4;&#xB09C; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xACE0;&#xC6A9; &#xBCF4;&#xACE0;&#xC11C;&#xC600;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC55E;&#xB9CC; &#xBC14;&#xB77C;&#xBCF4;&#xBA70;, &#xB370;&#xC774;&#xD130;&#xB294; &#xBE45; &#xBA38;&#xB2C8;&#xAC00; &#xB5BC; &#xC9C0;&#xC5B4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC654;&#xB2E4;.</p>
<p>&#x25FE; &#xB610;&#xD55C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xC804; &#xBC94;&#xC704;&#xB97C; &#xC0C1;&#xD5A5; &#xB3CC;&#xD30C;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC744; &#xB54C;, 3&#xAC1C;&#xC6D4; &#xACE0;&#xC810;&#xC740; &#xB098;&#xB0A0;&#xC774; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;. &#xB9C8;&#xCE58; &#xD56D;&#xACF5;&#xAE30;&#xC5D0; &#xCC29;&#xB959;&#xD560; &#xB54C; 10&#xBD84;&#xB9C8;&#xB2E4; &#xD53C;&#xD06C; &#xACE0;&#xB3C4;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xD53C;&#xD06C; &#xACE0;&#xB3C4;&#xB85C;&#xBD80;&#xD130; &#xC810;&#xC810; &#xB354; &#xBA40;&#xC5B4;&#xC9C0;&#xB294; &#xB9CC;&#xD07C;, &#xD53C;&#xD06C; &#xACE0;&#xB3C4;&#xB294; &#xCE21;&#xC815;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xB354; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC800;&#xC810;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC810;&#xC810; &#xB354; &#xBA40;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xC0C1;&#xB2F9;&#xD55C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB3D9;&#xBC18;&#xB418;&#xBA74;&#xC11C; &#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD574; &#xB098;&#xAC00;&#xAC8C; &#xB418;&#xBA74;, &#xC0C1;&#xB2F9;&#xD55C; &#xB9E4;&#xC218;&#xC138; &#xB4A4;&#xB530;&#xB77C;&#xC624;&#xAC8C; &#xB418;&#xBA70;, &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C;&#xC774; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>(&#xBE45; &#xBA38;&#xB2C8;&#xC758; &#xB9E4;&#xC218; &#xC2E0;&#xD638;&#xC640; &#xB7EC;&#xC140; 2000 &#xC9C0;&#xC218;&#xC758; &#xC131;&#xACFC;)</p>
<p><img src="https://cdn.steemitimages.com/DQmZirevaMKgoxiwMtm3vkai8jqYfQ9EVJy8heirxwwh3Ua/image.png" alt="image.png"></p>
<p>&#x25FE; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC0C1;&#xB2F9;&#xD588;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC218;&#xC9C1; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xB9E4;&#xC218; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC654;&#xB2E4;.</p>
<p>&#x25FE; MSCI&#xC758; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1;&#xC774; &#xC77C;&#xC8FC;&#xC77C; &#xC804;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xCD94;&#xC885;&#xD558;&#xB294; &#xC9C0;&#xC218;&#xC5D0; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574;</p>
<p>&#xD328;&#xC2DC;&#xBE0C; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xB9E4;&#xC218;&#xC138;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;.</p>
<p>&#x25FE; &#xB7EC;&#xC140; &#xC9C0;&#xC218;&#xC758; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 6&#xC6D4; 5&#xC77C; &#xAE08;&#xC694;&#xC77C;, &#xC0AC;&#xC804; &#xBAA9;&#xB85D;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC1C;&#xD45C;&#xB418;&#xC5C8;&#xACE0;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;(ETF)&#xC758; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB4E4;&#xC774; &#xAC1C;&#xBCC4; &#xC885;&#xBAA9;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB358; &#xC2DC;&#xB300;&#xB294; &#xC9C0;&#xB0AC;&#xB2E4;. ETF&#xB294; &#xC77C;&#xAD70;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; ETF&#xB97C; &#xAD8C;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC8C;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xADDC;&#xBAA8; ETF &#xB9E4;&#xC218;&#xC138;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB3C8;&#xC774; &#xB2E4;&#xC2DC; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC3DF;&#xC544;&#xC838; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xBE45; &#xBA38;&#xB2C8; ETF &#xC9C0;&#xC218;&#xB97C; &#xBCF4;&#xBA74;, &#xAE08;&#xC694;&#xC77C;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xB9E4;&#xC218;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>(&#xBE45; &#xBA38;&#xB2C8;&#xC758; ETF &#xB9E4;&#xC218; &#xADDC;&#xBAA8;)</p>
<p><img src="https://cdn.steemitimages.com/DQmQtdsYA1LxEtf5BmGXLof13wdyzWU1Nv8FZAjK76WX8da/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xCEF8;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC5C5;&#xC885;&#xBCC4; &#xD750;&#xB984;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xB178;&#xB780;&#xC0C9;&#x201D;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294;(&#xBE45; &#xBA38;&#xB2C8;&#xC758; &#xC720;&#xC785;&#xC774; 25% &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD574; &#xB9E4;&#xC218; &#xC2E0;&#xD638;&#xB85C; &#xAC04;&#xC8FC;&#xB428;) &#xC5C5;&#xC885;&#xC740; &#xD55C;&#xB450; &#xACF3;&#xC5D0; &#xADF8;&#xCE5C;&#xB2E4;. &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC5C5;&#xC885;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xACE0;, &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC;, &#xC0B0;&#xC5C5;, &#xC18C;&#xC7AC;, &#xAE08;&#xC735; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xC774; 5&#xAC1C; &#xC5C5;&#xC885;&#xC5D0;&#xB294; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; 100%&#xAC00; &#xB118;&#xC5C8;&#xB2E4;. &#xD55C;&#xD3B8; &#xAE30;&#xC220;&#xACFC; &#xC5D0;&#xB108;&#xC9C0; &#xC5C5;&#xC885;&#xB3C4; &#xD06C;&#xAC8C; &#xB4A4;&#xCC98;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>(&#xC5C5;&#xC885;&#xBCC4; &#xBE45; &#xBA38;&#xB2C8;&#xC758; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4; &#xC2E0;&#xD638;)</p>
<p><img src="https://cdn.steemitimages.com/DQmRAvz9Cz87XusfXDEdGcGp3KL7VEj3BNRm7ZSWezvmnvE/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xB2E4;&#xC74C;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xD55C; &#xAC00;&#xC9C0; &#xD070; &#xB2E8;&#xC11C;&#xB294; ETF&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC9C0;&#xB09C; 15&#xB144;&#xAC04;&#xC758; ETF &#xB9E4;&#xC218; &#xD604;&#xD669;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xAE08;&#xC694;&#xC77C;&#xC758; &#xCD08;&#xB85D;&#xC0C9; &#xB9C9;&#xB300;&#xB294; &#xC5ED;&#xB300; &#xCD5C;&#xACE0;&#xC600;&#xB2E4;.</p>
<p>(&#xBE45; &#xBA38;&#xB2C8;&#xC758; ETF &#xB9E4;&#xC218; &#xD604;&#xD669;)</p>
<p><img src="https://cdn.steemitimages.com/DQmUkmBsV8bPuewSYTWzkoABNQ2C2RjtY4KkTX6wDPRewfq/image.png" alt="image.png"></p>
<p>&#xB610;&#xD55C; &#xAC19;&#xC740; &#xCC28;&#xD2B8;&#xB85C;, &#xC77C;&#xAC04; 50&#xAC1C; &#xC774;&#xC0C1;&#xC758; ETF&#xC5D0; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xB0A0;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294;&#xB370;, &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xB9E4;&#xC218;&#xC138; &#xC720;&#xC785;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>(&#xC77C;&#xAC04; 50&#xAC1C; &#xC774;&#xC0C1;&#xC758; ETF&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xD604;&#xD669;)</p>
<p><img src="https://cdn.steemitimages.com/DQmaSiJZdx9Doi6Ajw6CGf1MiUpeGe1DipcxGdHuHhi3Pq6/image.png" alt="image.png"></p>
<p>&#xBB3C;&#xB860;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xACE0;&#xC810;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B8; &#xB54C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC5ED;&#xC0AC;&#xAC00; &#xB9D0;&#xD574;&#xC8FC;&#xBA74;, &#xC9C0;&#xAE08;&#xB3C4; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xC785;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xD45C;&#xB294; 2005&#xB144; &#xC774;&#xD6C4; 19&#xCC28;&#xB840;&#xC758; &#xC774;&#xB7F0; &#xC0AC;&#xB840; &#xC774;&#xD6C4; S&amp;P 500&#xC758; &#xD3EC;&#xC6CC;&#xB4DC; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>(S&amp;P 500&#xC758; &#xD3EC;&#xC6CC;&#xB4DC; &#xC218;&#xC775;&#xB960;)</p>
<p><img src="https://cdn.steemitimages.com/DQmcu62kbLnCGTrM8wMeiTZaeSvsQCNMm54vq6AuB4HEweh/image.png" alt="image.png"></p>
<p>&#xD3EC;&#xC6CC;&#xB4DC; &#xC218;&#xC775;&#xB960;&#xC740; &#xADF8;&#xB2E4;&#xC9C0; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC774; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC554;&#xC6B8;&#xD55C; &#xC2DC;&#xAE30;&#xB97C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xD56D;&#xC0C1; &#xC774;&#xD574;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xB098;&#xC624;&#xB294; &#xC804;&#xC5FC;&#xBCD1;, &#xC8FD;&#xC74C;, &#xD3ED;&#xB3D9;, &#xC2DC;&#xBBFC; &#xC18C;&#xC694; &#xBC0F; &#xB300;&#xADDC;&#xBAA8; &#xC2E4;&#xC5C5; &#xAC19;&#xC740; &#xB274;&#xC2A4;&#xB294; &#xB054;&#xCC0D;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xD560;&#xAE4C;? &#xBB3C;&#xB860; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;!</p>
<p>&#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB370;&#xC774;&#xD130;&#xAC00; &#xBC14;&#xB014; &#xB54C; &#xB300;&#xC751; &#xBC29;&#xBC95;&#xC744; &#xC544;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACFC;&#xB9E4;&#xC218; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xACE0;, &#xB9C8;&#xC9C0;&#xB9CC; &#xB9E4;&#xC218;&#xC790;&#xC778; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC5D0; &#xC5ED;&#xC0AC;&#xB294; &#x201C;&#xC870;&#xC2EC;&#xD558;&#xB77C;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774; &#xACC4;&#xC18D;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xD30C;&#xB3C4;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xCD5C;&#xACE0;&#xC870;&#xAC00; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xC2EC;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xC74C;&#xBC88; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB97C; &#xC7A1;&#xAE30; &#xC704;&#xD574; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC740; &#xB300;&#xC751; &#xBC29;&#xC2DD;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xAE30;&#xCC28; &#xC5BC;&#xB9C8;&#xB098; &#xBE68;&#xB9AC; &#xB2EC;&#xB9AC;&#xB294;&#xC9C0;&#xB97C; &#xD1A0;&#xB860;&#xD558;&#xBA74;&#xC11C; &#xAE30;&#xCC28; &#xC55E;&#xC5D0; &#xC124; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC801;&#xC751;&#xD558;&#xAC70;&#xB098; &#xC8FD;&#xAC70;&#xB098; &#xC778; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC774; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD1A0;&#xB860;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xC801; &#xD638;&#xAE30;&#xC2EC;&#xC744; &#xB9CC;&#xC871;&#xC2DC;&#xCF1C;&#xC904;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xC9C0;&#xB294; &#xBABB;&#xD55C;&#xB2E4;. 3&#xC6D4; 23&#xC77C; &#xC774;&#xD6C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5B8;&#xB860;&#xC758; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC654;&#xB2E4;.</p>
<p>&#xC601;&#xD654; &#xC870;&#xCC2C; &#xD074;&#xB7FD;(The Breakfast Club)&#xC5D0;&#xC11C; &#xB9AC;&#xCC98;&#xB4DC; &#xBC84;&#xB17C;&#xC758; &#xB300;&#xC0AC;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xBA74; &#xC88B;&#xB2E4;.</p>
<p>&#x201C;&#xC80A;&#xC740;&#xC774;, &#xD669;&#xC18C;&#xB97C; &#xC55E;&#xC744; &#xAC00;&#xB85C;&#xB9C9;&#xC9C0; &#xB9D0;&#xAC8C;. &#xBFD4;&#xC5D0; &#xBC1B;&#xD600;.&#x201D;</p>
<p>&#xACB0;&#xB860;</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC6B0;&#xB7C9;&#xC8FC;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xD3B8;&#xC785;&#xD560; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Investopidea, &#x201C;Stock and ETF Volumes Are Exploding&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/and-etf" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &amp; ETF &#xAC70;&#xB798;&#xB7C9; &#xAE09;&#xC99D;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4elf9t/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme3C1W9dtjNJC84TUkvUvotCFULGtP7hePgfFJEDdVdDW/image.png" alt="훨씬 더 똑똑해진 개미 투자자들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T02:32:30.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 970 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4elf9t/">훨씬 더 똑똑해진 개미 투자자들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQme3C1W9dtjNJC84TUkvUvotCFULGtP7hePgfFJEDdVdDW/image.png" alt="image.png"></p>
<p>&#xD558;&#xB77D;&#xC774; &#xB05D;&#xB0A0; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB358; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xB358; &#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD070; &#xC810;&#xC218; &#xCC28;&#xB85C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB098;&#xC120;&#xC73C;&#xB85C; &#xCD94;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xBC14;&#xB2E5;&#xC774;&#xC5C8;&#xB358; 3&#xC6D4; 23&#xC77C; &#xC774;&#xD6C4; S&amp;P 500&#xC740; 43% &#xC774;&#xC0C1; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4; &#xBA87; &#xB2EC; &#xB3D9;&#xC548;, &#xC7AC;&#xC815; &#xBC0F; &#xD1B5;&#xD654; &#xBD80;&#xC591; &#xC870;&#xCE58;&#xC758; &#xD64D;&#xC218;&#xC640; &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xC774; &#xACB0;&#xD569;&#xB418;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xACF3;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C4; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xB3C4; &#xCEF8;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xB178;&#xB825;&#xC73C;&#xB85C;, &#xC774;&#xB4E4; &#xC8FC;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xCC30;&#xC2A4; &#xC288;&#xC651;&#xACFC; TD &#xC544;&#xBA54;&#xB9AC;&#xD2B8;&#xB808;&#xC774;&#xB4DC; &#xB4F1;&#xC758; &#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC758; 1&#xBD84;&#xAE30; &#xC2E0;&#xADDC; &#xACC4;&#xC88C; &#xAC1C;&#xC124;&#xACFC; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xC788;&#xACE0;, &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xACE0;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; S&amp;P 500&#xC774; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAE30;&#xAE4C;&#xC9C0; &#xC870;&#xAE08; &#xB0A8;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC774;&#xB4E4; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xBD09;&#xAE30;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD574; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xCE90;&#xB4E0;&#xC2A4; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; CEO &#xB9C8;&#xC774;&#xD06C; &#xC2A4;&#xD0AC;&#xBA3C;&#xC740; &#x201C;&#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC810;&#xB3C4; &#xC801;&#xC808;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. &#xACFC;&#xAC70; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xACC4;&#xC88C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xB294; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E8;&#xAE30;&#xAC04;&#xC774; &#xC544;&#xB2CC; &#xC804;&#xCCB4; &#xC0AC;&#xC774;&#xD074; &#xB3D9;&#xC548; &#xADF8;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC9C0;&#xCF1C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;(ETF)&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xD788; &#xAC1C;&#xBBF8;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xB450;&#xB4DC;&#xB7EC;&#xC84C;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; JETS(US Global Jets ETF)&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xBD88;&#xC5B4;&#xB0AC;&#xACE0;, &#xC8FC;&#xAC00;&#xB3C4; &#xAC70;&#xC758; 58%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#x201C;&#xC9C0;&#xB8E8;&#xD568;&#x201D;&#xC744; &#xB290;&#xB080; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300; &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC1C;&#xBBF8;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB610; &#xD558;&#xB098;&#xC758; &#xC778;&#xAE30; &#xC0C1;&#xD488;&#xC778; USO(United States Oil Fund LP)&#xB3C4; &#xAC19;&#xC740; &#xAE30;&#xAC04; 34% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAC1C;&#xBBF8;&#xB4E4;&#xC758; &#xB099;&#xAD00;&#xB860;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC790;&#xAE30; &#xCDA9;&#xC871;&#xC801; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xAC1C;&#xBBF8;&#xB4E4;&#xC758; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xADF8; &#xC790;&#xCCB4;&#xB85C;&#xB294; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xBE44;&#xC2B7;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xD569;&#xD558;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xB180;&#xB77C;&#xAC8C; &#xD55C; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xBD80;&#xC740; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC;, &#xAC1C;&#xBBF8;&#xB4E4;&#xC758; &#xC131;&#xACF5;&#xC740; &#xC2A4;&#xD0E0;&#xB9AC; &#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC;&#xC640; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD14C;&#xD37C; &#xAC19;&#xC740; &#xAC70;&#xBB3C;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC744; &#xCD08;&#xB77C;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC9C0;&#xB09C;&#xB2EC; &#xC8FC;&#xC2DD;&#xC758; &#xC704;&#xD5D8;-&#xBCF4;&#xC0C1; &#xBE44;&#xC728;&#xC774; &#xBA87; &#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC545;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD0B9;&#xC2A4;&#xBDF0;&#xC758; &#xD3F4; &#xB180;&#xD14C;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB6AB;&#xACE0; &#xBC84;&#xD168;&#xC628; &#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xADF8; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#x201C;&#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xC885;&#xBAA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xB3C4; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xACE0;, &#xC790;&#xAE30; &#xC804;&#xB7B5;&#xC744; &#xACE0;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACF5;&#xBD80;&#xD558;&#xBA74;&#xC11C;, &#xBC30;&#xC6C0;&#xC744; &#xC5BB;&#xACE0; &#xC788;&#xB2E4;. &#xBC15;&#xC0AC; &#xD559;&#xC704; &#xC218;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4;, &#xBD84;&#xBA85; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xC218;&#xC900;&#xC740; &#xD6E8;&#xC52C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Dumb Money Is Looking a Lot Smarter in Never-Ending Stock Rally&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4elf9t" target="_blank" rel="noopener">&#x2018;&#xD6E8;&#xC52C; &#xB354; &#xB611;&#xB611;&#xD574;&#xC9C4; &#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6s8yr8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRHGVfL4s3RZQfqD1jpXpocWeQDhsGyNcQyGwsqnQsfDY/image.png" alt="&#34;립 밴 윙클&#34;과 주식시장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T00:13:24.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1091 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6s8yr8/">&#34;립 밴 윙클&#34;과 주식시장</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#xB9CC;&#xC77C; &#xB2F9;&#xC2E0;&#xC774; &#xAE38;&#xC744; &#xC783;&#xC73C;&#xBA74;, &#xB0B4;&#xAC00; &#xCC3E;&#xC544;&#xAC08;&#xAC8C;&#xC694;<br>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xB3C4; &#xC5B8;&#xC81C;&#xB098;&#x200B;</p>
<p>&#xB9CC;&#xC77C; &#xB2F9;&#xC2E0;&#xC774; &#xB118;&#xC5B4;&#xC9C0;&#xBA74;, &#xB0B4;&#xAC00; &#xC7A1;&#xC544;&#xC8FC;&#xACE0;, &#xC77C;&#xC5B4;&#xC124; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9B4;&#xAC8C;&#xC694;<br>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xB3C4; &#xC5B8;&#xC81C;&#xB098;&#x200B;</p>
<p>(&#xC2E0;&#xB514; &#xB85C;&#xD37C;, &#x201C;&#xD0C0;&#xC784; &#xC560;&#xD504;&#xD130; &#xD0C0;&#xC784;&#x201D; 1984)</p>
</blockquote>
<p>&#xAC8C;&#xC784;&#xC744; &#xD574;&#xBCF4;&#xC790;. &#xAC8C;&#xC784;&#xC758; &#xC774;&#xB984;&#xC740; &#x201C;&#xB9BD; &#xBC34; &#xC719;&#xD074;&#x201D;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBBF8;&#xAD6D; &#xC791;&#xAC00;&#xC778; &#xC6CC;&#xC2F1;&#xD134; &#xC5B4;&#xBE59;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB3C5;&#xB9BD;&#xC804;&#xC7C1;(1775&#xB144;)&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804; &#xCE74;&#xCE20;&#xD0AC; &#xC0B0;&#xB9E5;(Catskill Mountains) &#xC8FC;&#xBCC0;&#xC758; &#xB9C8;&#xC744;&#xC5D0; &#xC0B4;&#xB358; &#xAC8C;&#xC73C;&#xB978; &#xB0A8;&#xC790; &#xB9BD; &#xBC34; &#xC719;&#xD074;&#xC774; &#xC0B0;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xB0AF;&#xC120; &#xC774;&#xB97C; &#xB9CC;&#xB098; &#xC220;&#xC744; &#xC5BB;&#xC5B4; &#xB9C8;&#xC2E0; &#xD6C4; &#xD558;&#xB8FB;&#xBC24; &#xB9CC;&#xC5D0; 20&#xB144;&#xC774; &#xD758;&#xB800;&#xB2E4;&#xB294; &#xB3D9;&#xD654; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.&#x200B;</p>
<p>&#xAC8C;&#xC784;&#xC740; &#xC774;&#xB807;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xB144; &#xC911; &#xC5B4;&#xB290; &#xB0A0;&#xC744; &#xACE8;&#xB77C; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xC7A0;&#xB4E4;&#xAC8C; &#xD558;&#xACE0;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC9C0;&#xB09C; &#xB2E4;&#xC74C; &#xB2E4;&#xC2DC; &#xAE68;&#xC6CC;&#xC11C; &#xC7A0;&#xC790;&#xB294; &#xB3D9;&#xC548; &#xC77C;&#xC5B4;&#xB09C; S&amp;P 500&#xC758; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xAC70;&#xAFB8;&#xB85C; &#xACFC;&#xAC70;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xBCF4;&#xC790;.&#x200B;</p>
<p>&#xCC98;&#xC74C;&#xC740; 2020&#xB144; 3&#xC6D4; 6&#xC77C;&#xBD80;&#xD130; 2020&#xB144; 5&#xC6D4; 12&#xC77C;&#xAE4C;&#xC9C0; 2&#xAC1C;&#xC6D4; &#xC870;&#xAE08; &#xB118;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC704;&#xAE30;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#x200B;<br><img src="https://cdn.steemitimages.com/DQmRHGVfL4s3RZQfqD1jpXpocWeQDhsGyNcQyGwsqnQsfDY/image.png" alt="image.png"></p>
<p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C;, &#xC880; &#xB354; &#xACFC;&#xAC70;&#xB85C; &#xAC04; 2018&#xB144; 9&#xC6D4; 30&#xC77C;&#xBD80;&#xD130; 2019&#xB144; 3&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC774;&#xB2E4;. &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#x201C;&#xC720;&#xB3D9;&#xC131; &#xD380;&#xCE58;&#xBCFC;&#x201D;&#xC744; &#xBE7C;&#xC557;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC84C;&#xB358; &#xC2DC;&#xAE30;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPAmN4GbcnTkccBVqtgtfc7X4Cr9R26biHm75PoD412tr/image.png" alt="image.png"></p>
<p>&#xC774;&#xC81C;&#xB294; 2006&#xB144; 6&#xC6D4; 30&#xC77C;&#xBD80;&#xD130; 2010&#xB144; 9&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; &#xB610;&#xB2E4;&#xC2DC; &#x201C;&#xC7A0;&#x201D;&#xC5D0; &#xB4E4;&#xC5B4;&#xBCF4;&#xC790;. &#xAE08;&#xC735;&#xC704;&#xAE30;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xB358; 4&#xB144; &#xB0A8;&#xC9D3;&#xD55C; &#xAE30;&#xAC04;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRYUxXCcP1pexwHQ2jDkJLkt2L9F12tizzN4V9Vu73sVH/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC7AC;&#xBBF8;&#xB85C; &#xB9BD; &#xBC34; &#xC719;&#xD074;&#xC774; &#xC7A0;&#xB4E4;&#xC5C8;&#xB358; &#xAE30;&#xAC04;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. 2000&#xB144; 5&#xC6D4; 12&#xC77C;&#xBD80;&#xD130; 2020&#xB144; 5&#xC6D4; 12&#xC77C;&#xAE4C;&#xC9C0;&#xC758; &#xC131;&#xACFC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;(&#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xC640; 9/11&#xC758; &#xACF5;&#xD3EC;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;).</p>
<p><img src="https://cdn.steemitimages.com/DQmSaG8rWuSaa96QRUujwsnJG595eFSMKC3EkbMeyPNHuio/image.png" alt="image.png"></p>
<p>&#xB9DE;&#xB2E4;, &#xB9CC;&#xC77C; &#xB9BD; &#xBC34; &#xC719;&#xD074;&#xC774; 20&#xB144; &#xC804;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xCE74;&#xCE20;&#xD0AC; &#xC0B0;&#xB9E5;&#xC5D0;&#xC11C; &#xC7A0;&#xB4E4;&#xC5C8;&#xB2E4;&#xAC00; &#xCD5C;&#xADFC;&#xC5D0;&#xC57C; &#xAE68;&#xC5B4;&#xB0AC;&#xB2E4;&#xBA74;, &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC774; 200% &#xC774;&#xC0C1;&#xC784;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;!&#x200B;</p>
<p>&#xC774;&#xC81C; &#xC774; &#xAC8C;&#xC784;&#xC758; &#xBAA8;&#xB450;&#xAC00; &#xC694;&#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB300;&#xD63C;&#xB780;&#xC758; &#xC2DC;&#xB300; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC0B6;&#xC740; &#xAF64; &#xD798;&#xB4E4;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD84;&#xBA85;&#xD788; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB099;&#xB2F4;&#xC774; &#xB418;&#xAC70;&#xB098; &#xAE34;&#xC7A5;&#xC774; &#xB420; &#xB54C;, &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xB113;&#xAC8C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB97C; &#xC0B4;&#xC544;&#xB0C8;&#xB358; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC774; &#xACB0;&#xCF54; &#xB098;&#xC544;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC9C0;&#xAE08;&#xB3C4; &#xB108;&#xBB34;&#xB098; &#xC798; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB54C;&#xB294; &#xADF8;&#xB7AC;&#xACE0;, &#xACB0;&#xAD6D; &#xD22C;&#xC790; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC190;&#xD574;&#xB97C; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC640; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xB4E4;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xADF8;&#xB4E4;&#xC740; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xB5A8;&#xC5C8;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xD3EC;&#xAE30;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC704;&#xAE30;&#xAC00; &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xBA70;, &#xB54C;&#xB85C;&#xB294; &#xAC00;&#xC7A5; &#xBB34;&#xC12D;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C8; &#xB54C;&#xAC00; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xACBD;&#xC81C;, &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xC6D0;&#xD55C; &#xC778;&#xAC04; &#xC815;&#xC2E0;&#xC758; &#xC7A5;&#xAE30;&#xC801; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD574;&#xACB0;&#xD574;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xAC00;&#xC7A5; &#xBC14;&#xB77C;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xD604;&#xC7AC; &#xC720;&#xD589;&#xBCD1;&#xC73C;&#xB85C; &#x201C;&#xC7A0;&#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#x201D;&#xC774; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xACE0;&#xB9D9;&#xAC8C;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xC7A4;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Wisdomtree, &#x201C;Rip Van Winkle and the Stock Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6s8yr8" target="_blank" rel="noopener">&#x2018;&#x201C;&#xB9BD; &#xBC34; &#xC719;&#xD074;&#x201D;&#xACFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2dbcr5-2020/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSYZ8yASXDbfKAhqv18RQKvDvHr2yGxz7sM5aBB8afKTH/image.png" alt="수치로 보는 2020년 주식시장, 투자를 계획하라!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-09T05:22:57.000Z">2020-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1833 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2dbcr5-2020/">수치로 보는 2020년 주식시장, 투자를 계획하라!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSYZ8yASXDbfKAhqv18RQKvDvHr2yGxz7sM5aBB8afKTH/image.png" alt="image.png"></p>
<p>&#xAE08;&#xC694;&#xC77C; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xACE0;&#xC6A9; &#xBCF4;&#xACE0;&#xC11C;&#xAC00; &#xB098;&#xC624;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCCE4;&#xACE0;, &#xC62C;&#xD574; S&amp;P 500&#xC740; &#xC5F0;&#xCD08; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 3&#xC6D4; 23&#xC77C; &#xC885;&#xAC00; &#xAE30;&#xC900;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; -30.4% &#xD558;&#xB77D;&#xD588;&#xB358; &#xAC83;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xBC18;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC800;&#xC810; &#xAE30;&#xC900; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 43% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC57D;&#xC138;&#xC7A5; &#xC800;&#xC810; &#xC774;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD55C; &#xBA74;&#xB9CC; &#xBD80;&#xAC01;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xCC28;&#xC774;&#xB294; &#xACFC;&#xAC70; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#x200B;</p>
<p>3&#xC6D4; 23&#xC77C; &#xAE30;&#xC900; S&amp;P 500&#xC740; &#xD22C;&#xC790; &#xCD1D; &#xC218;&#xC775;&#xB960; &#xBA74;&#xC5D0;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; 33.8% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; 5.1% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.&#x200B;</p>
<p>S&amp;P 500&#xC774; 3&#xC6D4; 23&#xC77C;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 51%&#xC758; &#xC0C1;&#xC2B9;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xD68C;&#xBCF5;&#xD558;&#xB824;&#xBA74; 6%&#xB9CC; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>3&#xC6D4; 23&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC758; 5&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; +3.3%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC758; 5&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; +11.1%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>3&#xC6D4; 23&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC758; 10&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; +9.0%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xAE30;&#xC900;, S&amp;P 500&#xC758; 10&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; +13.9%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC62C;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC77C;&#xBCC4; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC5F0;&#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xD658;&#xC0B0;&#xD558;&#xBA74; 50%&#xC5D0; &#xC721;&#xBC15;&#xD55C;&#xB2E4;. &#xBE44;&#xAD50;&#xB97C; &#xC704;&#xD574;, 2019&#xB144;&#xACFC; 2018&#xB144; &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC758; &#xD45C;&#xC900; &#xD3B8;&#xCC28;&#xB294; &#xAC01;&#xAC01; 12%&#xC640; 17%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC62C;&#xD574; &#xC77C;&#xAC04; &#xD3C9;&#xADE0; 3% &#xC774;&#xC0C1; &#xC8FC;&#xAC00;&#xAC00; &#xC6C0;&#xC9C1;&#xC778; &#xACBD;&#xC6B0;&#xB294; &#xCD1D; 35&#xAC70;&#xB798;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548;&#xC744; &#xBCF4;&#xBA74; 11&#xAC70;&#xB798;&#xC77C;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xC774; 11&#xCC28;&#xB840; &#xC6C0;&#xC9C1;&#xC784; &#xC911; &#xB2E8; &#xD55C;&#xCC28;&#xB840;&#xB9CC; 4% &#xC774;&#xC0C1;(-4.1%) &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>2020&#xB144;&#xC758; &#xACBD;&#xC6B0;, 4% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xAC70;&#xB798;&#xC77C;&#xC774; 6&#xCC28;&#xB840; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC911; 4&#xCC28;&#xB840;&#xB294; 5% &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. 2015~2019&#xB144; &#xC77C;&#xAC04; 4% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xAC70;&#xB798;&#xC77C;&#xC740; &#xB2E8; &#xD55C;&#xCC28;&#xB840;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC62C;&#xD574;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC774; 8&#xCC28;&#xB840;&#xB098; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC911; 5&#xCC28;&#xB840;&#xB294; 6% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xD5D8;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xAE30; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xC885;&#xBAA9;&#xACFC; &#xB4E4;&#xC5B4;&#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC885;&#xBAA9;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB3C4; &#xC601;&#xD5A5;&#xBC1B;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.&#x200B;</p>
<p>&#xBD84;&#xBA85; &#xCD08;&#xAE30; &#xC190;&#xC2E4;&#xC744; &#xACAC;&#xB38C;&#xB0B4;&#xB2E4;&#xAC00;, 3&#xC6D4; &#xD56D;&#xBCF5;&#xC758; &#xD0C0;&#xC6D4;&#xC744; &#xB358;&#xC9C0;&#xACE0;, &#xB354; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xBC14;&#xB2E5; &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xC4F8;&#xC5B4; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0;&#xAC8C; &#xBD84;&#xB178;&#xD574; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB450; &#xBC88;&#xC9F8; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD669;&#xD640;&#xACBD;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB610; &#xD558;&#xB098;&#xC758; &#xD22C;&#xC790;&#xC790;, &#xC815;&#xD574;&#xC9C4; &#xC77C;&#xC815;&#xC5D0; &#xB530;&#xB77C; &#xAFB8;&#xC900;&#xD788; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xB2E4;. &#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xB9E4;&#xC218;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xB9E4;&#xC8FC; &#xAE08;&#xC694;&#xC77C;&#xB9C8;&#xB2E4; &#xC8FC;&#xAE09;&#xC744; &#xBC1B;&#xACE0;, &#xADF8;&#xB0A0; &#xC790;&#xB3D9;&#xC73C;&#xB85C; 100&#xB2EC;&#xB7EC;&#xAC00; S&amp;P 500 &#xC9C0;&#xC218; &#xD380;&#xB4DC;&#xB098; ETF&#xC5D0; &#xD22C;&#xC790;&#xB41C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBCF4;&#xC790;. &#xC62C;&#xD574; &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xB9E4;&#xC8FC; &#xB9D0; &#xC774; &#xAC04;&#xB2E8;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdmNKwqorWVZZPiDzr14UrBVeLdQrmqMRN6iX9tBPZiYn/image.png" alt="image.png"></p>
<p>&#xC62C;&#xD574; S&amp;P 500&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC70;&#xC758; 0%&#xC778; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xC8FC;&#xAC04; &#xC218;&#xC775;&#xB960; &#xC218;&#xCE58;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xB85C; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. &#x200B;</p>
<p>&#xC774; &#xC0AC;&#xB840;&#xC5D0;&#xC11C;&#xB294; 2020&#xB144; &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; 2,200&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB450; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC2DC;&#xC810;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774; 2,200&#xB2EC;&#xB7EC;&#xB294; &#xAC70;&#xC758; 2,400&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC57D; 9%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xC148;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xC774;&#xAC83;&#xC740; &#xC81C;&#xBA4B;&#xB300;&#xB85C;&#xC778; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB054;&#xCC0D;&#xD55C; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784; &#xAC00;&#xC6B4;&#xB370;&#xC11C;&#xB3C4; &#xAFB8;&#xC900;&#xD788; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xB85C;&#xC6B4;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#x200B;</p>
<p>&#xB9E4;&#xC218; &#xB2E8;&#xAC00; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC190;&#xC2E4;&#xC5D0; &#xC788;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775; &#xC911;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xD56D;&#xC0C1; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, 2020&#xB144;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD00;&#xB9AC;&#xC640; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#x201C;&#xB2E8;&#xC21C;&#xD568;&#x201D;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5C4;&#xCCAD;&#xB09C; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xC790; &#xD56D;&#xC0C1; &#xC774;&#xB807;&#xAC8C; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC62C;&#xD574; &#xB300;&#xBD80;&#xBD84; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC804;&#xB7B5;&#xACFC; &#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC608;&#xCE21; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xB9CC;&#xC77C; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xAC10;&#xC815;&#xACFC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0C0;&#xBCF8; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC804;&#xAC1C;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB354;&#xB77C;&#xB3C4;, &#xADF8;&#xC800; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C; &#xB9E4;&#xB3C4;&#xD574; &#xBC84;&#xB9AC;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC2E4;&#xC218;&#xB97C; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xAC70;&#xB098;, &#xADF8;&#xC800; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xCD94;&#xCE21;&#xD558;&#xAC70;&#xB098;, &#xAE08;&#xB9AC; &#xC218;&#xC900;&#xC744; &#xC608;&#xCE21;&#xD558;&#xAC70;&#xB098;, &#xC5F0;&#xC900;&#xC758; &#xBCA0;&#xC774;&#xC9C0;&#xBD81;&#xC774;&#xB098; &#xD68C;&#xC0AC; &#xC7AC;&#xBB34;&#xC81C;&#xD45C;&#xB97C; &#xC77D;&#xAC70;&#xB098;, &#xBD84;&#xAE30;&#xBCC4;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC1C;&#xC1A1;&#xB418;&#xB294; &#xD22C;&#xC790; &#xC11C;&#xC2E0;&#xC5D0; &#xB098;&#xC628; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xC2E0;&#xACBD; &#xC4F8; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBAA8;&#xB4E0; &#xC804;&#xB7B5;&#xC5D0;&#xB294; &#xB2E8;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xB9E4;&#xC218; &#xBC0F; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC5D0;&#xB294; &#xBC25; &#xBA39;&#xB4EF;&#xC774; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC190;&#xC2E4;&#xC744; &#xCC38;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xAC15;&#xC778;&#xD55C; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9D0;&#xC740; &#xC27D;&#xC9C0;&#xB9CC;, &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC5EC;&#xB7EC; &#xB2E8;&#xC810;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC801;&#xC5B4;&#xB3C4; &#xD558;&#xB098;&#xC758; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xCC3B;&#xC794; &#xC18D; &#xB179;&#xCC28;&#xC78E;&#xC744; &#xC77D;&#xAC70;&#xB098;, &#xC2DC;&#xC7A5;&#xC774; &#xC7A0;&#xC7A0;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xAD00;&#xB9DD;&#xD558;&#xBA74;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xAC70;&#xB098;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C;&#xC9C0; &#xCD94;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACC4;&#xD68D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC5D0; &#xC804;&#xD600; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xBBF8;&#xCE5C; &#xC6C0;&#xC9C1;&#xC784;&#xB4E4;&#xC740; &#xB2E4;&#xB8E8;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The 2020 Stock Market By the Numbers&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2dbcr5-2020" target="_blank" rel="noopener">&#x2018;&#xC218;&#xCE58;&#xB85C; &#xBCF4;&#xB294; 2020&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;, &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xB77C;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/4/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/6/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/4/">4</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/5/">5</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/6/">6</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/371/">371</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

