
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4gpae4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTubBSRQnZnPNkBjciUopzBMciqy6bnnxrUxo1MuTiRwZ/011.gif" alt="투자에서 애널리스트의 추천은 참고만 해야 하는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-13T09:49:06.000Z">2020-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1220 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4gpae4/">투자에서 애널리스트의 추천은 참고만 해야 하는 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTubBSRQnZnPNkBjciUopzBMciqy6bnnxrUxo1MuTiRwZ/011.gif" alt="011.gif"></p>
<p>&#xD22C;&#xC790;&#xD560; &#xC885;&#xBAA9;&#xC744; &#xACE0;&#xB974;&#xB294;&#xB370; &#xC99D;&#xAD8C;&#xC0AC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC758;&#xC9C0;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC744; &#xBBFF;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xC120;&#xB3C4;&#xC790;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4; &#xCD94;&#xC885;&#xC790;&#xC778; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xBBF8; &#xC8FC;&#xAC00;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4; &#xD6C4;&#xC5D0;&#xC57C; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB97C; &#xB0AE;&#xCD94;&#xACE0;, &#xC624;&#xB974;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0;&#xC57C; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;. &#xC18D;&#xB2F4;&#xCC98;&#xB7FC; &#x201C;&#xC18C; &#xC783;&#xACE0; &#xC678;&#xC591;&#xAC04; &#xACE0;&#xCE58;&#xB294;&#x201D; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 3&#xC6D4; &#xB9D0; &#xC800;&#xC810; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD68C;&#xBCF5;&#xC744; &#xC774;&#xB048; S&amp;P 500&#xC758; &#xC0C1;&#xC704; 3&#xAC1C; &#xC885;&#xBAA9;, &#xC54C;&#xD30C;&#xBCB3;(&#xAD6C;&#xAE00;), &#xC560;&#xD50C; &#xBC0F; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xBCF4;&#xC790;. &#x200B;</p>
<p>&#xC774;&#xB4E4;&#xC740; 3&#xC6D4; &#xB9D0; &#xC774;&#xD6C4; 42% &#xB0B4;&#xC9C0; 23%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB824;, S&amp;P 500&#xBCF4;&#xB2E4; &#xB450; &#xBC30;&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; 1&#xBD84;&#xAE30; &#xB9D0;&#xBCF4;&#xB2E4; &#xC9C0;&#xAE08; &#xC774;&#xB4E4; &#xC885;&#xBAA9;&#xC5D0; &#xB300;&#xD574; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xC138; &#xC804;&#xB9DD;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdyjbBqSsUjP68i91igEQfa5aNXSCCm6q7ytLgosuWYL5/image.png" alt="image.png"><br>&#x200B;<br>&#xACE0;&#xB9D9;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xB3C4; &#xBB50; &#xD2C0;&#xB9B0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD070; &#xBC18;&#xB4F1;&#xC5D0; &#xC55E;&#xC11C; &#xAC15;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC120; &#xAC83;&#xC774; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC90; &#xD6E8;&#xC52C; &#xB3C4;&#xC6C0;&#xC774; &#xB410;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xCD94;&#xC885;&#xC790;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xB370;&#xB294; &#xCD5C;&#xC18C;&#xD55C; &#xB450; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#x2022; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC815;&#xD655;&#xD55C; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xB294; &#xAC83;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB610;&#xD55C; &#xC790;&#xC2E0;&#xC758; &#xD3C9;&#xD310;&#xC744; &#xAC71;&#xC815;&#xD558;&#xACE0;, &#xCD5C;&#xADFC;&#xC758; &#xC5F0;&#xAD6C;(&#xB17C;&#xBB38; &#xC804;&#xCCB4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;)&#xC5D0;&#xC11C; &#xC694;&#xC57D;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xB9CE;&#xC740; &#xACBD;&#xC6B0; &#xD3C9;&#xD310;&#xC774; &#xC88B;&#xC544;&#xC57C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB3C5;&#xB2E8;&#xC801;&#xC778; &#xC758;&#xACAC; &#xB300;&#xC2DC; &#xB2E4;&#xB978; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xBB34;&#xB9AC;&#xB97C; &#xB530;&#xB974;&#xAC8C; &#xB41C;&#xB2E4;.<br><a href="https://ssrn.com/abstract=3372445&#x200B;" target="_blank" rel="noopener">https://ssrn.com/abstract=3372445&#x200B;</a></p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 3&#xC6D4; &#xB9D0; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xC885;&#xBAA9;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB354;&#xB77C;&#xB3C4;, &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC815;&#xC11C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xC758;&#xACAC;&#xC744; &#xB0B4;&#xB193;&#xB294; &#xAC83;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC740; &#x201C;&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC;&#xD574;&#xC11C; &#xB9DE;&#xD788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xAC19;&#xC774;&#xD574;&#xC11C; &#xD2C0;&#xB9AC;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xC88B;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC601;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC874; &#xBA54;&#xC774;&#xB108;&#xB4DC; &#xCF00;&#xC778;&#xC2A4;&#xC758; &#xB9D0;&#xACFC; &#xC77C;&#xB9E5;&#xC0C1;&#xD1B5;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#x2022; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD5A5;&#xD6C4; &#xAE30;&#xC5C5; &#xC804;&#xB9DD;&#xC774; &#xC8FC;&#xAC00;&#xC5D0; &#xC544;&#xC9C1; &#xBC18;&#xC601;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC778;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xAC00;&#xC9C4; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xB4DC;&#xBB3C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD2B9;&#xCD9C;&#xB09C; &#xC778;&#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC5C6;&#xC744; &#xC54C;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD288; &#xD544;&#xC694;&#xC131;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;.&#x200B;</p>
<p>&#xBB3C;&#xB860; &#xB2E4;&#xB978; &#xC694;&#xC18C;&#xB4E4;&#xB3C4; &#xAD00;&#xC5EC;&#xD55C;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC14;&#xAFC0; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC608;&#xCE21;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xC9D1;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xD55C; &#xC5F0;&#xAD6C;(&#xB17C;&#xBB38; &#xC804;&#xCCB4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xC608;&#xCE21;&#xC5D0; &#xC0AC;&#xC6A9;&#xD55C; &#xC815;&#xBCF4; &#xC911; 66%&#xAC00; &#xC774;&#xBBF8; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC8FC;&#xAC00;&#xC5D0; &#xBC18;&#xC601;&#xD55C; &#xC815;&#xBCF4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.<br><a href="https://www.scholars.northwestern.edu/en/publications/the-association-between-revisions-of-financial-analysts-earnings-&#x200B;" target="_blank" rel="noopener">https://www.scholars.northwestern.edu/en/publications/the-association-between-revisions-of-financial-analysts-earnings-&#x200B;</a></p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC9D1;&#xB2E8;&#xC801; &#xAD70;&#xC911; &#xD589;&#xB3D9;&#xC774; &#xC790;&#xAE30; &#xAC15;&#xD654;&#xC801; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0;&#xB9CC; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xD604;&#xC0C1;&#xC740; &#xD559;&#xBB38;&#xC801; &#xAD00;&#xC2EC;&#xC5D0; &#xADF8;&#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xAC15;&#xC138; &#xC804;&#xB9DD;&#xC758; &#xC2DC;&#xB958;&#xC5D0; &#xD3B8;&#xC2B9;&#xD560; &#xB54C;&#xCBE4;&#xC774;&#xBA74;, &#xC774;&#xBBF8; &#xADF8; &#xC885;&#xBAA9;&#xC740; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xAC70;&#xCE5C; &#xD6C4;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC758; &#xAC00;&#xC138;&#xB85C; &#xC8FC;&#xAC00;&#xB97C; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xD6A8;&#xACFC;&#xB294; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xB354;&#xC6B1; &#xAC15;&#xC138;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xB0B4;&#xB193;&#xAC8C; &#xD558;&#xB294; &#xC6D0;&#xC778;&#xC774; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACF5;&#xD3EC;&#xC640; &#xD0D0;&#xC695;&#xC774;&#xB77C;&#xB294; &#xC591;&#xADF9;&#xB2E8;&#xC744; &#xC624;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC694;&#xB3D9;&#xCE58;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC57D;&#xC138;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xAC00;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 3&#xC6D4; &#xB9D0; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC57D;&#xC138;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAC15;&#xC138;&#xB85C; &#xC804;&#xD658;&#xB418;&#xBA74; &#xC815;&#xBC18;&#xB300;&#xC758; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xAC04;&#xC758; &#xC0AC;&#xC815;&#xC744; &#xBAA8;&#xB974;&#xB2E4;&#xBA74;, &#xCD5C;&#xC18C;&#xD55C; &#xBAA8;&#xB4E0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5F4;&#xC5B4;&#xB450;&#xACE0; &#xACBD;&#xACC4;&#xB97C; &#xB2A6;&#xCDB0;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: When Wall Street stock analysts scream &#x2018;buy,&#x2019; the smart money is already way ahead of them&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4gpae4" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xCD94;&#xCC9C;&#xC740; &#xCC38;&#xACE0;&#xB9CC; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6cxbh5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQRo8c7tMAHL5gaQsFZfSufkqMQ3J9cdAcNhGEvXavRuh/010.gif" alt="현금이 중요한 이유, 가치를 매길 수 없는 선택권">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-13T03:30:42.000Z">2020-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1315 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6cxbh5/">현금이 중요한 이유, 가치를 매길 수 없는 선택권</a>
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC77C;&#xC815; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xBC29;&#xC2DD;. &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC5B8;&#xB860;&#xC740; &#xC774; &#xBC29;&#xC2DD;&#xC744; &#xC77C;&#xC885;&#xC758; &#xC545;&#xB9C8; &#xC2DC; &#xD574;&#xC654;&#xB2E4;. &#xC62C;&#xD574; &#xCD08;&#xC5D0;&#xB3C4;, &#xBE0C;&#xB9AC;&#xC9C0;&#xC6CC;&#xD130; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC778; &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xD604;&#xAE08;&#xC740; &#xC4F0;&#xB808;&#xAE30;&#x201D;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xACE0;, &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xB3C4; &#xC774;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC99D;&#xAD8C;&#xAC00;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC640; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#x2018;&#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xB97C; &#xCD5C;&#xC801;&#xD654;&#x2019; &#xD558;&#xB77C;&#xACE0; &#xB3C5;&#xB824;&#xD574; &#xC654;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xB9C8;&#xB2E4; &#xB2E4; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xB300;&#xCCB4;&#xB85C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xC815; &#xC815;&#xB3C4; &#xC7AC;&#xBB34; &#xC548;&#xC804;&#xC131;&#xC744; &#xC704;&#xD0DC;&#xB86D;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C;&#xB3C4; &#xB0B4;&#xC5D0;&#xC11C; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xB300;&#xCD9C;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xC744; &#xB192;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xD658;&#xACBD;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5; &#xC5C6;&#xC774; &#xC774; &#xACFC;&#xC815;&#xC744; &#xB530;&#xB97C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQRo8c7tMAHL5gaQsFZfSufkqMQ3J9cdAcNhGEvXavRuh/010.gif" alt="010.gif"></p>
<p>&#xC774; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xBD88;&#xC774;&#xC775;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC870;&#xCC28; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xC5D0; &#xD604;&#xAE08;&#xC744; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xB294; &#xBE44;&#xD310;&#xC744; &#xAC70;&#xB4ED; &#xBC1B;&#xC544;&#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xCDE8;&#xD55C; &#xAC83;&#xC544; &#xAE30;&#xC5C5;&#xB4E4;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB610;&#xD55C; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC8FC;&#xC2DD; &#xB9D0;&#xACE0; &#xB2E4;&#xB978; &#xB300;&#xCCB4; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD604;&#xAE08;&#xACFC; &#xBB34;&#xC704;&#xD5D8; &#xCC44;&#xAD8C;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC70;&#xC758; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xB144; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB824;&#xBA74; &#xC0AC;&#xC2E4;&#xC0C1; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; &#xBA87; &#xB2EC; &#xB3D9;&#xC548;, &#xC6B0;&#xB9AC;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD604;&#xAE08;&#xC774; &#xC65C; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. 3&#xC6D4; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xD604;&#xAE08;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC81C;&#xACF5;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD604;&#xAE08;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xAC70;&#xB098; &#xC0AC;&#xC5C5;&#xC0C1;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xB54C; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC774; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC815;&#xBD80;&#xC640; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC0C1;&#xBC18;&#xAE30; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC744; &#xC9C4;&#xC815;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xB178;&#xB825;&#xC5D0; &#xB530;&#xB77C; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xAD6C;&#xC81C;&#xAE08;&#xC735;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xADF8;&#xB7F4; &#xC6B4;&#xB3C4; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xACE0;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xAE30;&#xB294; &#xC544;&#xC9C1; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xB54C; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xCD5C;&#xC801;&#xD654; &#xCD94;&#xC138;&#xB97C; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5C8;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xC774;&#xC790;&#xB97C; &#xAC1A;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC704;&#xAE30;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC5D0; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC77C;&#xC815; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC65C; &#xD544;&#xC218;&#xC801;&#xC778;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; &#xAE08;&#xB9AC;&#xAC00; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC774;&#xACE0;, &#xC608;&#xAE08;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC790;&#xB294; &#xC950;&#xAF2C;&#xB9AC;&#xB9CC;&#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC120;&#xD0DD;&#xAD8C;&#xC774; &#xADF8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC120;&#xD0DD;&#xAD8C;&#xACFC; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xB7C9;&#xD654;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C8;&#xC801;&#xC778; &#xC694;&#xC778; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB0B4;&#xC77C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xD6C4; 1&#xB144;&#xC744; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xC800;&#xCD95;&#xC744; &#xD574;&#xB193;&#xC558;&#xB2E4;&#xBA74;, &#xC774;&#xB97C; &#xC5BC;&#xB9C8;&#xC758; &#xAC12;&#xC73C;&#xB85C; &#xB9E4;&#xAE38; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC744; &#xC0C1;&#xB2F9;&#xD558;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xB7F0; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC5F0;&#xAC04; 10% &#xC548;&#xD30E;&#xC758; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xD604;&#xAE08;&#xC744; &#xC740;&#xD589;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBC8C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xAE30;&#xB780; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE60; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC71;&#xC815;&#xACFC; &#x2018;&#xC8FC;&#xC2DD; &#xBC16;&#xC5D0;&#xB294; &#xB300;&#xC548;&#xC774; &#xC5C6;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xAD50;&#xCC28;&#xD558;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD589;&#xB3D9;&#xC744; &#xB098;&#xC11C;&#xB77C;&#xACE0; &#xC555;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xAC8C; &#xB418;&#xBA74;, &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xADF8; 10%&#xC758; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xACE0;&#xC6A9; &#xC804;&#xB9DD;&#xACFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xAC00; &#xC545;&#xD654;&#xB418;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBCF4;&#xD1B5; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC2DC;&#xD0A4;&#xB294; &#xB300;&#xB85C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xACE0; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC790;&#xC720;&#xAC00; &#xC0DD;&#xAE30;&#xBA70;, &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC744; &#xC885;&#xC73C;&#xB85C; &#xBD80;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB290;&#xAF08;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774; &#xC790;&#xC720;&#xC5D0; &#xAC12;&#xC744; &#xB9E4;&#xAE38; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xB208;&#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xAE08;&#xC774; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC808;&#xB300; &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xB97C; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD604;&#xAE08;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC120;&#xD0DD;&#xAD8C;&#xC740; &#xAC12;&#xC744; &#xB9E4;&#xAE38; &#xC218; &#xC5C6;&#xC774; &#xD06C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;Why It&#x2019;s Impossible to Place a Value on Cash in a Portfolio&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6cxbh5" target="_blank" rel="noopener">&#x2018;&#xD604;&#xAE08;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;, &#xAC00;&#xCE58;&#xB97C; &#xB9E4;&#xAE38; &#xC218; &#xC5C6;&#xB294; &#xC120;&#xD0DD;&#xAD8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ueujg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaLU8RhoEnJ8ZnJvH1QKU7ati7hMi2neeV1mqS9biE2nt/image.png" alt="시장에서 모든 일은 그때그때 다르다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-12T03:45:21.000Z">2020-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2110 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ueujg/">시장에서 모든 일은 그때그때 다르다.</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xD574;&#xAC00; &#xC548; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.</p>
<p>1926&#xB144; &#xC774;&#xD6C4;, &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xAC00; &#xC218;&#xC900;(CAPE &#xBC30;&#xC218;)&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD574; 1&#xB144; &#xB3D9;&#xC548; S&amp;P 500&#xC774; &#xAC70;&#xB454; &#xC218;&#xC775;&#xB960;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaLU8RhoEnJ8ZnJvH1QKU7ati7hMi2neeV1mqS9biE2nt/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB0AE;&#xAC8C; &#xCD9C;&#xBC1C;&#xD560; &#xACBD;&#xC6B0; 1&#xB144; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; CAPE 15 &#xB0B4;&#xC9C0; 20&#xBC30;&#xB85C; &#xCD9C;&#xBC1C;&#xD55C; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; 25&#xBC30; &#xC774;&#xC0C1;&#xACFC; 20 &#xB0B4;&#xC9C0; 25&#xBC30;&#xB85C; &#xCD9C;&#xBC18;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; 1&#xB144; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xC88B;&#xB2E4;.</p>
<p>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD22C;&#xD45C;&#xAE30;&#xC778; &#xBC18;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xCCB4;&#xC911;&#xACC4;&#xB2E4;. &#xAE30;&#xAC04;&#xC744; &#xB354; &#xB298;&#xB824;&#xBCF4;&#xBA74;(10&#xB144;), &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD22C;&#xD45C;&#xAE30;&#xAC00; &#xC544;&#xB2CC; &#xCCB4;&#xC911;&#xACC4;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWHAz3Q8tmKNEg4z2LmRwbVBM3JezV9A7vrnEuEtq362R/image.png" alt="image.png"></p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D; &#xAD00;&#xACC4;&#xB294; &#xBD84;&#xBA85;&#xD574;&#xC9C4;&#xB2E4;. &#xC989;, &#xCD9C;&#xBC1C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xAC00; &#xB418;&#xB294; &#xBC18;&#xBA74;, &#xCD9C;&#xBC1C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; CAPE &#xBC30;&#xC218;&#xAC00; &#xB2E4;&#xC2DC; 30&#xBC30;&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;(3&#xC6D4;&#xC5D0;&#xB294; 24&#xBC30;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC74C;), &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB0AE;&#xC740; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB300;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB9DE;&#xC9C0; &#xC54A;&#xB098;?</p>
<p>&#xC544;&#xB2C8;&#xB2E4;, &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC774;&#xB860;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xD0C0;&#xB2F9;&#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB5A4; &#xB2E8;&#xC77C; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD3C9;&#xADE0;&#xC774;&#xB77C;&#xB294; &#xB9D0; &#xC548;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xAC1C;&#xBCC4; &#xACB0;&#xACFC;&#xAC00; &#xAC10;&#xCDB0;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD3C9;&#xADE0; &#xC18D;&#xC5D0; &#xAC10;&#xCDB0;&#xC9C4; &#xCD5C;&#xB300; &#xBC0F; &#xCD5C;&#xC18C; &#xC218;&#xC775;&#xB960; &#xB370;&#xC774;&#xD130;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmU6bQqb8MSjasQi1Jb7z6NdyEoXwH2eFYSraQ6ih8zove/image.png" alt="image.png"></p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xC9C0;&#xB418;&#xC9C0;&#xB9CC;, &#xCD9C;&#xBC1C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xCD9C;&#xBC1C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xD3C9;&#xADE0;&#xC740; &#xD3C9;&#xADE0;&#xC77C; &#xBFD0;, &#xB204;&#xAD6C;&#xB3C4; &#xD3C9;&#xADE0; &#xC218;&#xBA85;&#xC73C;&#xB85C; &#xC0B4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; 1926&#xB144; &#xC774;&#xD6C4; &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; CAPE&#xAC00; &#x2018;10&#xBC30; &#xC774;&#xD558;&#x2019;&#xC778; &#xACBD;&#xC6B0;&#xB294; &#xC57D; 10% &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC74C;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1990&#xB144; &#xC774;&#xD6C4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xAC8C; &#xC65C;&#xACE1;&#xB418;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSUfVpiAJ1SK4ZG2SW4UntVnBtsoNSQQhmAUPbQbw692b/image.png" alt="image.png"></p>
<p>CAPE&#xAC00; 15&#xBC30; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xACBD;&#xC6B0;&#xB294; 1990&#xB144; &#xC774;&#xD6C4; &#xC815;&#xD655;&#xD788; 4&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC774;&#xB2E4;. 1984&#xB144; &#xC774;&#xD6C4;&#xB85C;&#xB294; 10&#xBC30; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1990&#xB144; &#xC774;&#xD6C4; 80% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; CAPE&#xAC00; 20&#xBC30; &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xACFC;&#xAC70;&#xCC98;&#xB7FC; &#xC544;&#xC8FC; &#xB0AE;&#xC544;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC774;&#xC81C;&#xB294; &#xC601;&#xC6D0;&#xD788; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xD310;&#xB2E8;&#xD560; &#xB54C; &#xD6E8;&#xC52C; &#xB354; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD0C0;&#xB2F9;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD2B9;&#xC815;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xB204;&#xAC00; &#xC7AC;&#xC815;&#xC774;&#xB098; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;, &#xD639;&#xC740; &#xC778;&#xC0DD;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC744; &#xB54C;, &#x201C;&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC8FC;&#xBA74; &#xB4E3;&#xACE0; &#xC2F6;&#xC740; &#xB2F5;&#xB3C4; &#xC544;&#xB2D0;&#xBFD0;&#xB354;&#xB7EC; &#xD070; &#xB3C4;&#xC6C0;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC138;&#xC0C1;&#xC740; &#xD751;&#xBC31;&#xC758; &#xC591;&#xC790;&#xD0DD;&#xC77C;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD2B9;&#xD788; &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xC18D;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xACC4;&#xD68D;&#xD558;&#xB294; &#xB370;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C0;&#xCF1C;&#xC57C; &#xD560; &#xBC95;&#xCE59; &#xAC19;&#xC740; &#xAC74; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC774; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;, &#xAC10;&#xC815; &#xBC0F; &#xB2A5;&#xB825;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC608;&#xB97C; &#xB4E4;&#xBA74;, &#x201C;&#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791; &#xC774;&#xD6C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xC774;&#xC81C; &#xC880; &#xD314;&#xC544;&#xB3C4; &#xB420;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xD0C0;&#xB2F9;&#xD560;&#xAE4C;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xB3C8;&#xC744; &#xC4F8;&#xB370;&#xAC00; &#xC788;&#xB290;&#xB0D0; &#xC5C6;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xAE30;&#xC220;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC73C;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xBA74; &#xC5B8;&#xC81C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xC640;&#xC57C; &#xD558;&#xB098;? &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4; &#xB098;&#xC654;&#xB2E4; &#xD558;&#xBA74;&#xC11C; &#xC0DD;&#xAE30;&#xB294; &#xC138;&#xAE08;&#xACFC; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB974;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xAC71;&#xC815;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xC57C; &#xD558;&#xB098;?</p>
<p><strong>&#xB192;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB610; &#xD558;&#xB098;&#xC758; &#xAC70;&#xD488;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C0;&#xB294;&#xAC00;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xAE08;&#xB9AC;&#xB294; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB0AE;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC2DC;&#xC7A5;&#xC740; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xBB34;&#xD615; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC2DC;&#xC7A5;&#xC740; &#xB354; &#xC131;&#xC219;&#xD574;&#xC84C;&#xACE0;, &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xB3C4; &#xD6E8;&#xC52C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC624;&#xB298;&#xB0A0; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xB354; &#xB9CE;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB610; &#xB2E4;&#xB978; &#xAC70;&#xD488;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xAC70;&#xD488;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAE30; &#xC804;&#xC5D0; &#xB2E4;&#xB978; &#xCE21;&#xBA74;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p><strong>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC804;&#xBD80; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xCC44;&#xC6CC;&#xB3C4; &#xB420;&#xAE4C;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8;&#xB098; &#xAE30;&#xAEBC;&#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xD488;&#xACFC; &#xBD95;&#xAD34;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBAA9;&#xB3C8;&#xC744; &#xC368;&#xC57C; &#xD560; &#xACF3;&#xC774; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB2E5;&#xCCE4;&#xC744; &#xB54C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC190;&#xB300;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xB2E4;&#xB978; &#xC218;&#xC785;&#xC6D0;&#xC774; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xACC4;&#xC18D; &#xB3C8;&#xC744; &#xD22C;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBE7C;&#xB0B4; &#xC0DD;&#xD65C;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p><strong>&#xAE08;&#xB9AC;&#xC640; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB0AE;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xC790;&#xB9CC; &#xB0B4;&#xACE0; &#xB300;&#xCD9C;&#xC744; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC740;&#xAC00;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xB300;&#xCD9C;&#xC744; &#xB290;&#xB08C;&#xC774; &#xC5B4;&#xB5A0;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC7AC;&#xC815; &#xC0C1;&#xD669;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xB0D0; &#xB2E8;&#xC21C;&#xD558;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xB300;&#xCD9C;&#xC744; &#xAC1A;&#xC744; &#xB3C8;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB354; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. </p>
<p><strong>&#xC6D4;&#xC138;&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC9D1;&#xC744; &#xC0AC;&#xB294; &#xD3B8;&#xC774; &#xB0AB;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC9D1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xAC70;&#xAE30; &#xB4DC;&#xB294; &#xBAA8;&#xB4E0; &#xBD80;&#xB300; &#xBE44;&#xC6A9;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xAC00;&#xC871;, &#xC0DD;&#xD65C; &#xD658;&#xACBD; &#xB610;&#xB294; &#xC9C1;&#xC5C5; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC0AC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xBD80;&#xB3D9;&#xC0B0;&#xC774; &#xD56D;&#xC0C1; &#xCD5C;&#xC120;&#xC758; &#xD22C;&#xC790; &#xC120;&#xD0DD;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xC758; &#xC6D4;&#xC138;&#xC640; &#xC9D1;&#xAC12;&#xC744; &#xC54C;&#xC544;&#xBD24;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p><strong>&#xBE5A;&#xC744; &#xB0B4;&#xC11C; &#xC77C;&#xCC0D; &#xC9D1;&#xC744; &#xBA3C;&#xC800; &#xC0AC;&#xC11C; &#xC7AC;&#xC0B0;&#xC744; &#xB298;&#xB824;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</strong></p>
<p>&#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xADF8; &#xC9D1;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC0B4; &#xAC83;&#xC774;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xC9D1;&#xC744; &#xD314;&#xACE0; &#xB2E4;&#xB978; &#xC9D1;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xBE44;&#xC6A9;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xB300;&#xCD9C;&#xC744; &#xB07C;&#xACE0; &#xC9D1;&#xC744; &#xC0B0;&#xB2E4;&#xBA74;, &#xCC98;&#xC74C; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC740; &#xC804;&#xBD80; &#xC774;&#xC790;&#xB85C; &#xB098;&#xAC04;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC9D1;&#xC744; &#xBA3C;&#xC800; &#xC0B0; &#xD6C4; &#xC7AC;&#xC0B0;&#xC744; &#xB298;&#xB824;&#xAC00;&#xAE30;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB294; &#xC591;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;. &#xBE5A;&#xC744; &#xB0B4; &#xC9D1;&#xC744; &#xC0AC;&#xBA74; &#xC774;&#xC790;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC9D1;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBD80;&#xB300;&#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;.</p>
<p>&#xC0B6;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xD751;&#xACFC; &#xBC31;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8; &#xC911;&#xAC04; &#xC5B4;&#xB514;&#xCBE4;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;It depends&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ueujg" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/753sqh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXYTk3Vss3gRAN7tST9qBUQnL3CmKMDFx6YyFr2iWEYPq/005.jpg" alt="주식과 사랑에 빠지지 마시라!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-12T00:06:24.000Z">2020-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1588 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/753sqh/">주식과 사랑에 빠지지 마시라!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXYTk3Vss3gRAN7tST9qBUQnL3CmKMDFx6YyFr2iWEYPq/005.jpg" alt="005.jpg"></p>
<p>&#xB9E4;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xD68C;&#xC0AC;, &#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xC640;<br>&#xC790;&#xC2E0;&#xC774; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xAC16;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC790;&#xB791;&#xD558;&#xB294; &#xC598;&#xAE30;&#xB97C; &#xB4E3;&#xB294;&#xB2E4;.<br>&#xBB3C;&#xB860; &#xC560;&#xD50C;&#xB9CC;&#xD07C; &#xB9CE;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900; &#xC8FC;&#xC2DD;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xC7A5;&#xB2F4;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>2003&#xB144;&#xD615; &#xC544;&#xC774;&#xD31F;&#xC774;&#xB4E0;, 2007&#xB144;&#xD615; &#xC544;&#xC774;&#xD3F0;&#xC774;&#xB4E0;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xC560;&#xD50C; &#xAE30;&#xAE30;&#xB97C; &#xAD6C;&#xC785;&#xD558;&#xACE0; &#xC788;&#xACE0;,<br>&#xB610; &#xADF8;&#xB9CC;&#xD07C; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC774;&#xB4E4; &#xC911; &#xB54C;&#xB54C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xCD94;&#xAC00;&#xB85C; &#xB354; &#xB9E4;&#xC218;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.<br>2005&#xB144; 7&#xC6D4; &#xC560;&#xD50C;&#xC5D0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xC624;&#xB298;&#xB0A0; &#xAC70;&#xC758; 70&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC560;&#xD50C;&#xC758; &#xAE30;&#xAE30;&#xB4E4;&#xB85C; &#xC81C;&#xB2E8;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC22D;&#xBC30;&#xD574; &#xC654;&#xB2E4;.<br>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;, &#xC544;&#xC774;&#xB9E5;, &#xB9E5;&#xBD81;, &#xC544;&#xC774;&#xD328;&#xB4DC;, &#xC544;&#xC774;&#xD3F0; &#xB4F1; &#xC560;&#xD50C;&#xC758; &#xBAA8;&#xB4E0; &#xAE30;&#xAE30;&#xB97C; &#xC0AC;&#xB4E4;&#xC600;&#xACE0;, &#xB610; &#xBA87; &#xB144;&#xB9C8;&#xB2E4; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xD588;&#xB2E4;.<br>&#xC560;&#xD50C; &#xC640;&#xCE58;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5D0;&#xC5B4;&#xD31F;&#xC774; &#xC5C6;&#xB294; &#xC0B6;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;, &#xD300; &#xCFE1;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC704;&#xB300;&#xD55C; &#xC131;&#xACF5; &#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0B8; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xACBD;&#xC758;&#xB97C; &#xD45C;&#xD55C;&#xB2E4;.<br>&#xB9CC;&#xC77C; &#xADF8; &#xB9CE;&#xC740; &#xC560;&#xD50C; &#xAE30;&#xAE30;&#xB97C; &#xC0B4; &#xB3C8;&#xC73C;&#xB85C; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB354;&#xB77C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;?<br>&#xADF8; &#xC0DD;&#xAC01;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xBAB8;&#xC11C;&#xB9AC;&#xB97C; &#xCE58;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;.<br>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC560;&#xD50C; &#xAC19;&#xC740; &#xB2E8; &#xD558;&#xB098;&#xC758; &#xC8FC;&#xC2DD;&#xB9CC; &#xB2F4;&#xC544;&#xB450;&#xACE0;,<br>&#xC544;&#xC9C1; &#xC2E4;&#xD604;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC7A5;&#xBD80;&#xC0C1; &#xC218;&#xC775;&#xC5D0; &#xB3C4;&#xCDE8;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xC8FC;&#xC2DD;&#xC744; &#xD30C;&#xB294; &#xC77C;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xBA74;&#xC5D0;&#xC11C; &#xACE0;&#xD1B5;&#xC774;&#xB2E4;.<br>&#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xD0D0;&#xC695;&#xC5D0;&#xC11C;&#xB4E0;, &#xC2B9;&#xC790;&#xC640; &#xC774;&#xBCC4;&#xD558;&#xB294; &#xD2B9;&#xAD8C;&#xC778; &#xC138;&#xAE08; &#xB54C;&#xBB38;&#xC5D0;&#xC11C;&#xB4E0;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xACFC; &#xC0AC;&#xB791;&#xC5D0; &#xBE60;&#xC838;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.<br>&#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;&#xC740; &#xB204;&#xAC00; &#xC790;&#xAE30; &#xC8FC;&#xC778;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xBA74;, &#xB204;&#xAC00; &#xC790;&#xC0B0;&#xC744; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.<br>&#xC624;&#xB85C;&#xC9C0; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC0B0;&#xC758; &#xC9DD;&#xC0AC;&#xB791;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>2018&#xB144; &#xB9D0; &#xC560;&#xD50C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 1&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xB41C; &#xB54C;&#xB97C; &#xAE30;&#xC5B5;&#xD574; &#xBCF4;&#xC790;.<br>&#xC624;&#xB298;&#xB0A0; &#xC560;&#xD50C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1&#xC870; 6&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;.<br>&#xB098;&#xC2A4;&#xB2E5; 100 &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xBE44;&#xC911;&#xC740; 12%, S&amp;P 500 &#xC9C0;&#xC218;&#xC5D0;&#xC11C;&#xB294; 6%&#xC5D0; &#xC721;&#xBC15;&#xD55C;&#xB2E4;.<br>15&#xB144; &#xC804;&#xC5D0; S&amp;P 500 &#xC9C0;&#xC218;&#xC5D0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; 35,000&#xB2EC;&#xB7EC;&#xAC00; &#xB41C; &#xAC83;&#xC774; &#xBE44;&#xD574;,<br>&#xAC19;&#xC740; &#xAE30;&#xAC04; &#xAC19;&#xC740; &#xAE08;&#xC561;&#xC744; &#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; 70&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xCD94;&#xC138;&#xAC00; &#xC601;&#xC6D0;&#xD788; &#xC9C0;&#xC18D;&#xB420; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.<br>&#xC560;&#xD50C;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB354; &#xACE0;&#xACF5;&#xD589;&#xC9C4;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.<br>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0;, &#xC774;&#xBBF8; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC704;&#xD5D8;&#xC5D0; &#xBE60;&#xB728;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744;&#xAE4C;?<br>&#xCD94;&#xAC00; &#xC218;&#xC775;&#xC744; &#xB193;&#xCE5C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;,<br>&#xB9CC;&#xC77C;&#xC5D0; &#xC8FC;&#xAC00; &#xAE09;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB098; &#xC313;&#xC544;&#xB193;&#xC740; &#xC218;&#xC775;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xB354; &#xACE0;&#xD1B5;&#xC2A4;&#xB7FD;&#xB2E4;.<br>&#xBB38;&#xC81C;&#xB294; &#xC218;&#xC775;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xC5B8;&#xC81C; &#xC2E4;&#xD604;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E4;&#xD604;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB2E4;.&#x200B;</p>
<p>&#xCCAB;&#xC9F8;, &#xC8FC;&#xC2DD;&#xC744; &#xC804;&#xBD80; &#xD314; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC73C;&#xB2C8; &#xC77C;&#xB2E8; &#xC548;&#xB3C4;&#xC758; &#xD55C;&#xC228;&#xBD80;&#xD130; &#xC26C;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.<br> &#xBAA9;&#xD45C;&#xB294; &#xC9D1;&#xC911;&#xB41C; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; &#xD5C8;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD55C; &#xC8FC;&#xC2DD;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;, &#xC800;&#xCD95; &#xB2A5;&#xB825;, &#xC7AC;&#xBB34; &#xBAA9;&#xD45C;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC57D; &#xC560;&#xD50C;&#xC774; &#xB0B4;&#xC77C; &#xD30C;&#xC0B0; &#xBCF4;&#xD638; &#xC2E0;&#xCCAD;&#xC744; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xB77C;.<br>&#xBB3C;&#xB860; &#x201C;&#xBD88;&#xAC00;&#xB2A5;&#xD55C;&#x201D; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.<br>&#xC218;&#xC911;&#xC5D0; &#xC788;&#xB294; &#xD604;&#xAE08;, &#xB0AE;&#xC740; &#xBD80;&#xCC44; &#xC218;&#xC900;, &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;, &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xD798; &#xB4F1;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC81C;&#xB85C;(0)&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB2C8; &#xC0C1;&#xC0C1;&#xC758; &#xC5F0;&#xC2B5;&#xCBE4;&#xC73C;&#xB85C; &#xD574;&#xBCF4;&#xC790;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC8FC;&#xAC00;&#xAC00; &#xD3ED;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xACE0;,<br>&#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xC740; &#xAC00;&#xBB44;&#xCCA0; &#xD638;&#xC218;&#xCC98;&#xB7FC; &#xC99D;&#xBC1C;&#xD574; &#xBC84;&#xB824; &#xC778;&#xC0DD;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB014;&#xC9C0; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xB77C;.<br>&#xC6D0;&#xD560; &#xB54C; &#xC740;&#xD1F4;&#xD574;&#xB3C4; &#xAE30;&#xC874;&#xC758; &#xC0DD;&#xD65C;&#xBC29;&#xC2DD;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xB77C;.<br>&#xB450; &#xC0C1;&#xC0C1; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74;, &#xBC15;&#xC218;&#xB97C; &#xBCF4;&#xB0B8;&#xB2E4;.<br>&#xC560;&#xD50C;&#xC758; &#xBE44;&#xC911;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC801;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB780; &#xB73B;&#xC774;&#xB2C8;&#xAE4C;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xB450; &#xC0C1;&#xC0C1; &#xBAA8;&#xB450;&#xAC00; &#xC544;&#xCC14;&#xD558;&#xB2E4;&#xBA74;, &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2E4;.<br>&#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790; &#xC778;&#xC0DD;&#xC744; &#xB9E1;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC7AC;&#xC815;&#xC801; &#xACB0;&#xC815;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.<br>&#xC798;&#xB098;&#xAC00;&#xB294; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC77C; &#xB54C; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC740; &#xC774;&#xD6C4;&#xC5D0; &#xB354; &#xC798;&#xB098;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0; &#xD6C4;&#xD68C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xAE30;&#xB780; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#x200B;</p>
<p>&#xC774; &#xD6C4;&#xD68C;&#xB97C; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC740; &#xC77C;&#xC815;&#xC744; &#xC815;&#xD574;&#xB193;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xB9DE;&#xCDB0; &#xC77C;&#xBD80;&#xC529; &#xCC98;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xD55C; &#xD574;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC591;&#xB3C4; &#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xBD80;&#xB2F4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xC5EC;&#xB7EC; &#xD574;&#xC5D0; &#xAC78;&#xCCD0; &#xBD84;&#xC0B0;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC11C; &#xC78A;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740;, &#xC6D0;&#xD55C;&#xB2E4;&#xBA74; &#xC77C;&#xBD80;&#xB294; &#xC601;&#xC6D0;&#xD788; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xCC0D; &#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xD648;&#xB7F0;&#xC744; &#xCE5C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD95;&#xD558;&#xB97C; &#xBCF4;&#xB0B8;&#xB2E4;.<br>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xD55C; &#xBC88;&#xB3C4; &#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xBA70;,<br>&#xB2E4;&#xC2DC;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xB294; &#xC218;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xD22C;&#xC790;&#xD560; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Bell Curve, &#x201C;Don&#x2019;t Fall in Love with your Stocks&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/753sqh" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xACFC; &#xC0AC;&#xB791;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9C8;&#xC2DC;&#xB77C;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4eohkg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXSMqPrj9WQFz6mzWiMgVmAXQ71PE34sXWshC8CMrQsWu/004.gif" alt="배당 투자가 빛을 잃었다면 어떻게 해야 할까? 워런 버핏을 따라 하라.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-11T07:38:12.000Z">2020-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1913 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4eohkg/">배당 투자가 빛을 잃었다면 어떻게 해야 할까? 워런 버핏을 따라 하라.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXSMqPrj9WQFz6mzWiMgVmAXQ71PE34sXWshC8CMrQsWu/004.gif" alt="004.gif"></p>
<p>&#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC554;&#xC6B8;&#xD55C; &#xD55C; &#xD574;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xCDA9;&#xACA9;&#xC740; &#xBC30;&#xB2F9;&#xC8FC;&#xC5D0; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85; &#xB0AC;&#xACE0;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xCD95;&#xC18C;, &#xC5F0;&#xAE30; &#xB610;&#xB294; &#xCDE8;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCDA9;&#xC9C1;&#xD55C; &#xBC30;&#xB2F9;&#xC8FC; &#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC258;&#xC774; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD558;&#xC790;, &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC608;&#xACE0;&#xD3B8;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xBC30;&#xB2F9; &#xAC00;&#xBB44;&#xC774; &#xC77C;&#xC2DC;&#xC801;&#xC774;&#xAE38; &#xBC14;&#xB77C;&#xBA74;&#xC11C; &#xBE44;&#xAD00;&#xB860;&#xC740; &#xC606;&#xC5D0; &#xC811;&#xC5B4;&#xB193;&#xC740; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xBD80;&#xB3D9;&#xC0B0; &#xD68C;&#xC0AC; &#xB79C;&#xB4DC; &#xC2DC;&#xD050;&#xC5B4;&#xB9AC;&#xD2F0;&#xB294; &#xC62C;&#xD574; &#xB9D0;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB2E4;&#xC2DC; &#xC9C0;&#xAE09;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xCCAB; FTSE 100 &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xB3D9;&#xC548; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC5D0; &#xC545;&#xC7AC;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xADE0;&#xC5D0; &#xADFC;&#xC811;&#xD558;&#xAC70;&#xB098; &#xC57D;&#xAC04; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xAC00; &#x2018;&#xC815;&#xC0C1;&#xD654;&#x2019; &#xB418;&#xBA74; &#xBC30;&#xB2F9;&#xAE08; &#xD68C;&#xBCF5;&#xC744; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC774;&#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xAC78;&#xB9B4;&#xC9C0;, &#xD639;&#xC740; &#xC2E4;&#xC81C; &#x2018;&#xC815;&#xC0C1;&#xD654;&#x2019;&#xAC00; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC774; &#xB420;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xB7B5;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xB2EE;&#xC73C;&#xB77C;&#xACE0; &#xAD8C;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xBB3C;&#xB860;, &#xADF8;&#xB294; &#xC774;&#xBC88; &#xC704;&#xAE30;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xB3D9;&#xC548; &#xD56D;&#xACF5;&#xC0AC;&#xC640; &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xCC98;&#xBD84;&#xD574; &#xBC84;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xADF8; &#xC598;&#xAE30;&#xB97C; &#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xCE58;&#xB97C; &#xD658;&#xC6D0;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xC218;&#xC775;&#xC744; &#xB2E4;&#xC2DC; &#xC0AC;&#xC5C5;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD84;&#xBA85;&#xD788; &#xD574;&#xC654;&#xB2E4;.</p>
<p>&#xBE44;&#xB85D; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xD604;&#xAE08; &#xCC3D;&#xCD9C; &#xAE30;&#xACC4;&#xC784;&#xC744; &#xC99D;&#xBA85;&#xD588;&#xC9C0;&#xB9CC;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD55C; &#xC801;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xC608;&#xC678;&#xAC00; 1967&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xADF8; &#xACB0;&#xC815;&#xC774; &#xB0B4;&#xB9B4; &#xB2F9;&#xC2DC; &#xC790;&#xC2E0;&#xC740; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xD654;&#xC7A5;&#xC2E4;&#xC5D0; &#xC788;&#xC5C8;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xB18D;&#xB2F4;&#xC744; &#xD558;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xAC00;&#xC7A5; &#xC120;&#xD638;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC758; &#xAE30;&#xBCF8;, &#xC989; &#xC88B;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC218;&#xC775;&#xC744; &#xB2E4;&#xC2DC; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC790;&#xBCF8; &#xC131;&#xC7A5;&#xC744; &#xACAC;&#xC778;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBBFF;&#xC74C;&#xC744; &#xC904; &#xB54C;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBC8C;&#xC5B4;&#xC9C4; &#xC5EC;&#xB7EC; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC560;&#xC368; &#xC704;&#xD5D8;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC740; &#xC885;&#xBAA9;&#xC774; &#xD56D;&#xC0C1; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD5C;&#xACE0;&#xC758; &#xC7A5;&#xAE30; &#xC131;&#xACFC;&#xB97C; &#xC548;&#xACA8;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC704;&#xD5D8; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xB798;&#xC2A4;&#xBCF8; &#xC778;&#xCEF4; &#xD380;&#xB4DC;&#xC758; &#xB9E4;&#xB2C8;&#xC800; &#xCE7C; &#xC2A4;&#xD2F1;&#xC740; &#x201C;&#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD574;, &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD604;&#xAE08;&#xC744; &#xD658;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xCD5C;&#xC6B0;&#xC120; &#xC21C;&#xC704;&#xCC98;&#xB7FC; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xACFC;&#xB3C4;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xBFCC;&#xB824;&#xC654;&#xACE0;, &#xBBF8;&#xB798; &#xC131;&#xC7A5;&#xC758; &#xD1A0;&#xB300;&#xB97C; &#xB9C8;&#xB828;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xD22C;&#xC790;&#xB294; &#xB17C;&#xC678;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xC0C1;&#xC5D0; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xBC30;&#xB2F9;&#xC744; &#xC0AD;&#xAC10;&#xD560; &#xC704;&#xD5D8;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xBC18;&#xBA74;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xBC29;&#xC5B4;&#xC801;&#xC774;&#xACE0; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xAC00; &#xAC15;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xADF8;&#xB7F4; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xC704;&#xD5D8;&#xC740; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. FTSE 100&#xC5D0; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xACE0; &#xC1E0;&#xB77D; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC81C;&#xAE30;&#xB418;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB294; &#xC81C;&#xCCD0;&#xB450;&#xACE0; &#xBB34;&#xD131;&#xB300;&#xACE0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370;&#xB9CC; &#xB9E4;&#xBAB0;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0; &#xC0C1;&#xC2DD;&#xC73C;&#xB85C; &#xCDE8;&#xAE09;&#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC704;&#xAE30;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xD6C4; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xC0AC;&#xC5C5;&#xC744; &#xC7AC;&#xAC74;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC30;&#xB2F9; &#xC815;&#xCC45;&#xBFD0;&#xB9CC;&#xC774; &#xC544;&#xB2CC; &#xC804;&#xBC18;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB97C; &#xC7AC;&#xC124;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC5C5;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBC30;&#xB2F9;&#xC8FC; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xACFC; &#xD6C4;&#xD558;&#xC9C0;&#xB9CC; &#xC885;&#xC885; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xB610;&#xD55C; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC7AC;&#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xC0AC;&#xD56D;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p><strong>&#xCCAB;&#xC9F8;, &#xC0AC;&#xD68C;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xD604;&#xC2E4;&#xC5D0; &#xC801;&#xC751;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xBC30;&#xB2F9; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xBCF4;&#xB2E4; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xC870;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</strong> &#xAE30;&#xC5C5;&#xC774; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xC218;&#xC775;&#xC740; &#xB354; &#xB0AE;&#xC544;&#xC9C0;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBC30;&#xB2F9;&#xAE08; &#xC5ED;&#xC2DC; &#xB354; &#xB0AE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xB458;&#xC9F8;, &#xBC84;&#xD54F;&#xC744; &#xB354; &#xB2EE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</strong> &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3B8;&#xC785;&#xD560; &#xAE30;&#xC5C5;&#xC744; &#xC120;&#xBCC4;&#xD558;&#xB294; &#xB370; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xD55C; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC740; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xC131;&#xC7A5; &#xC804;&#xB7B5;&#xC744; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD560; &#xB54C;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xC0B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xACFC; &#xACBD;&#xC601;&#xC9C4;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAD73;&#xAC8C; &#xBBFF;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC790;&#xBCF8; &#xBC30;&#xBD84;&#xC744; &#xC798;&#xD558;&#xACE0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xD0C4;&#xD0C4;&#xD558;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;&#xBA74;, &#xACC4;&#xC18D; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p><strong>&#xC14B;&#xC9F8;, &#xD604;&#xC2E4;&#xC801;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</strong> &#xBC30;&#xB2F9;&#xAE08; &#xAC10;&#xC18C;&#xB294; &#xD070; &#xD0C0;&#xACA9;&#xC77C; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB9CC;&#xC77C; &#xC758;&#xC9C0;&#xD560; &#xB9CC;&#xD55C; &#xB2E4;&#xB978; &#xD604;&#xAE08; &#xC18C;&#xB4DD;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xD314;&#xC544;&#xC57C; &#xD560; &#xACBD;&#xC6B0;&#xAC00; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAE30;&#xC5C5;&#xC774; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC218;&#xC775;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xC2E0;&#xC911;&#xD788; &#xC7AC;&#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xBD84;&#xBA85; &#xC8FC;&#xAC00;&#xC5D0; &#xBC18;&#xC601;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xADF8; &#xC8FC;&#xAC00; &#xC218;&#xC775;&#xC774; &#xBC30;&#xB2F9;&#xAE08; &#xAC10;&#xC18C;&#xB97C; &#xC0C1;&#xC1C4;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xB137;&#xC9F8;, &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB354; &#xC870;&#xC2EC;&#xD574;&#xC11C; &#xB2EC;&#xAC40;&#xC744; &#xB2F4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</strong> &#xC5B4;&#xB824;&#xC6B4; &#xC5ED;&#xD48D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5EC;&#xC804;&#xD788; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xCC3E;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xB9CE;&#xC774; &#xB354; &#xBA3C; &#xACF3;&#xC744; &#xBCF4;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xBC30;&#xB2F9;&#xC8FC; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;&#xC758; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xCF1C; &#xC9C0;&#xB9AC;&#xC801; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xB7FD;&#xACFC; &#xC601;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC218;&#xC775; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBB38;&#xC744; &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD574;&#xC628; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xBC88; &#xC704;&#xAE30;&#xB85C; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC774; &#xB354; &#xCDE8;&#xC57D;&#xD558;&#xB2E4;.</p>
<p>&#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xC911;&#xB2E8;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xCD5C;&#xACE0;&#xC758; &#xC790;&#xBCF8; &#xC131;&#xC7A5; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC774; &#xC7AC;&#xAC1C;&#xB418;&#xACE0; &#xC8FC;&#xAC00;&#xB3C4; &#xAC15;&#xD55C; &#xBC18;&#xB4F1;&#xC744; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C;, &#xD3ED;&#xD48D;&#xC6B0;&#xAC00; &#xC9C0;&#xB098;&#xACE0; &#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xACE8;&#xB77C; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Financial Times, &#x201C;What should income investors do as dividends go out of fashion? Look to Warren Buffett.&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4eohkg" target="_blank" rel="noopener">&#x2018;&#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xAC00; &#xBE5B;&#xC744; &#xC783;&#xC5C8;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xB530;&#xB77C; &#xD558;&#xB77C;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2df516/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZhbAbxVBS3ucrBogVb4y25vA5DSqspB4qLh6tcg82KcJ/image.png" alt="기술주 거품(?), 그정도로 미치지는 않았지만, 제정신인 것도 아니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-11T03:53:51.000Z">2020-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 990 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2df516/">기술주 거품(?), 그정도로 미치지는 않았지만, 제정신인 것도 아니다.</a>
            
        </h1>
        <div class="content">
            <p>&#xADF8;&#xB3D9;&#xC548; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCD08;&#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC;&#xC758; &#xBE44;&#xC0C1;&#xC744; 1990&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC5D0; &#xBE44;&#xC720;&#xD574; &#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBE44;&#xAD50;&#xAC00; &#xC880; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.</p>
<p>2018&#xB144; 6&#xC6D4;&#xAE4C;&#xC9C0; 5&#xB144; &#xB3D9;&#xC548; &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC560;&#xD50C;, &#xC544;&#xB9C8;&#xC874;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xBC0F; &#xAD6C;&#xAE00;&#xC740; 1.2&#xC870; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 4&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xC721;&#xBC15;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xD604;&#xC7AC; &#xC774;&#xB4E4;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xD569;&#xC740; 4&#xC870; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 6.5&#xC870; &#xB2EC;&#xB7EC;&#xB85C; &#xACC4;&#xC18D; &#xC131;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC774; 5&#xAC1C; &#xC885;&#xBAA9;&#xC740;:</p>
<p>&#x25FE; S&amp;P 500&#xC5D0;&#xC11C; 23.3%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xC774; &#xC9C0;&#xC218;&#xC758; &#xD558;&#xC704; 369&#xAC1C; &#xC885;&#xBAA9;&#xC744; &#xD569;&#xCE5C; &#xAC83;&#xB9CC;&#xD07C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xB7EC;&#xC140; 2000 &#xC18C;&#xC18D; &#xC885;&#xBAA9;&#xC744; &#xC804;&#xBD80; &#xD569;&#xCE5C; &#xAC83;&#xC5D0; 3&#xBC30; &#xADDC;&#xBAA8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xC7A5;&#xACFC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;, &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xC640; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xC774;&#xB978; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZhbAbxVBS3ucrBogVb4y25vA5DSqspB4qLh6tcg82KcJ/image.png" alt="image.png"></p>
<p>2015&#xB144; 4&#xC6D4; &#xB098;&#xC2A4;&#xB2E5;100&#xC5D0; 1&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; 2.42&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;(&#xC8FC;&#xAC00;&#xB9CC; &#xD574;&#xB2F9;). &#xC5F0;&#xAC04; 18.4%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;. &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC; 1&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; 11.82&#xB2EC;&#xB7EC;(&#xACE0;&#xC810;)&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5F0;&#xAC04; 60%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRk8gjfET2YAjYVJSvc7m1qsP4JcSy79Jwn3BzuEY9GwV/image.png" alt="image.png"></p>
<p>&#xD0C0;&#xC624;&#xB974;&#xB294; &#xBD88;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xBD80;&#xC5C8;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xAC70;&#xD488;&#xC744; &#xD130;&#xD2B8;&#xB9AC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC758; &#xC720;&#xBA85;&#xD55C; &#xAE00; &#x201C; Burning Up&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xD130;&#xB137; &#xAE30;&#xC5C5;&#xB4E4; &#xC911; 74%&#xAC00; &#xC801;&#xC790; &#xC0C1;&#xD0DC;&#xC774;&#xBA70; &#xACE7; &#xB9DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xB2E4;. &#xAE00;&#xC758; &#xD544;&#xC790;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC774; &#xBAA9;&#xB85D;&#xC5D0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xD68C;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xC778; &#xC544;&#xB9C8;&#xC874;&#xB2F7;&#xCEF4;&#xC740; &#xAE08;&#xACE0;&#xC5D0; 10&#xAC1C;&#xC6D4; &#xCE58; &#xC601;&#xC5C5;&#xD560; &#xB3C8;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
</blockquote>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC6C3;&#xAE38; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xB9C8;&#xC874;&#xC740; 113&#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0;&#xAC00;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xD6C4; &#xCD5C;&#xC800;&#xAC00;&#xC778; 5.51&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xCC98;&#xB7FC;, &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC9C0;&#xAE09;&#xC774; &#xB2F4;&#xBCF4;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBD80;&#xB3C4; &#xC218;&#xD45C;&#xC600;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xC5C8;&#xACE0;, &#xD604;&#xC2E4;&#xACFC; &#xC644;&#xC804;&#xD788; &#xB3D9;&#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC989;, &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83; &#xAC19;&#xC544;&#xB3C4;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC18D; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB05D;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC131;&#xC7A5;&#xC8FC;&#xB4E4;&#xC758; PER &#xBC30;&#xC218;&#xAC00; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD604;&#xC7AC; &#xC131;&#xC7A5;&#xC8FC;&#xB4E4;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xB9CC;&#xD07C; &#xBBF8;&#xCE58;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0;, &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC81C;&#xC815;&#xC2E0;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfRTQH2b48FeU9WZVSjDw5BNyPmzz4jZas5QpDQvmG8Ag/image.png" alt="image.png"></p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAD50;&#xD6C8;&#xC740;, &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08;&#xC744; &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB4E0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xC138;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xAE30;&#xC220;&#xC8FC;&#xC758; &#xC9C0;&#xBC30;&#xAC00; &#xC57C;&#xAD6C;&#xB85C; &#xCE58;&#xBA74; 9&#xD68C;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xB4E0;&#xB2E4;&#xBA74;, &#xBC18;&#xB300;&#xB85C; &#xADF8; &#xD655;&#xC2E0;&#xC774; &#xD2C0;&#xB838;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD574;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xB05D;&#xB0B4; &#xC7BF;&#xB354;&#xBBF8;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC08;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC120;&#xC740; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xC5D0;&#xB3C4; &#xB9C8;&#xC74C;&#xC744; &#xC5F4;&#xC5B4; &#xB450;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xBBF8;&#xB798;&#xAC00; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294;&#xB370; &#xBCA0;&#xD305;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;Not Crazy Can Still Be Nuts&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2df516" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;(?), &#xADF8;&#xC815;&#xB3C4;&#xB85C; &#xBBF8;&#xCE58;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC81C;&#xC815;&#xC2E0;&#xC778; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/4/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/6/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/4/">4</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/5/">5</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/6/">6</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/384/">384</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

