
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>무너진 베네수엘라 경제의 작은 희망, 수제 맥주 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQYegkpU2bvg5UEjbuwkG7Cw18H81QxLrj2zYNMiw4v1n/006.jpg" alt="무너진 베네수엘라 경제의 작은 희망, 수제 맥주">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-27T13:18:42.000Z">2017-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1594 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                무너진 베네수엘라 경제의 작은 희망, 수제 맥주
            
        </h1>
        <div class="content">
            <p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB85C; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xC0DD;&#xD65C;&#xD544;&#xC218;&#xD488;&#xC744; &#xC0AC;&#xAE30;&#xB3C4; &#xBC84;&#xAC70;&#xC6CC;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC774;&#xC5D0; &#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xAC8C; &#xCE74;&#xB77C;&#xCE74;&#xC2A4;&#xC758; &#xC18C;&#xADDC;&#xBAA8; &#xB9E5;&#xC8FC; &#xC591;&#xC870;&#xC5C5;&#xCCB4; &#xC18C;&#xC15C; &#xD074;&#xB7FD;&#xC740; &#xD55C; &#xBCD1;&#xC5D0; &#xB178;&#xB3D9;&#xC790; &#xCD5C;&#xC800;&#xC784;&#xAE08; 2&#xC77C; &#xCE58;&#xB098; &#xD558;&#xB294; &#xC218;&#xC81C; &#xB9E5;&#xC8FC;&#xB97C; &#xD314;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC5C5;&#xC740; &#xAE09;&#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xD074;&#xB7FD;&#xC758; &#xC8FC;&#xC778;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD55C; &#xB2EC; &#xAC04; &#xB9E5;&#xC8FC; &#xD310;&#xB9E4;&#xB7C9;&#xC774; 3&#xCC9C; &#xB9AC;&#xD130;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC8FC;&#xB9D0; &#xB3D9;&#xC548; &#xC791;&#xC740; &#xC0DD;&#xC0B0; &#xC2DC;&#xC124;&#xC758; &#xCC28;&#xACE0;&#xC5D0; &#xD3BC;&#xCCD0;&#xB193;&#xC740; &#xB178;&#xCC9C;&#xCE74;&#xD398;&#xC5D0;&#xC11C; &#xD314;&#xB9B0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC18C;&#xC15C; &#xD074;&#xB7FD; &#xAC19;&#xC740; &#xB9E5;&#xC8FC; &#xC591;&#xC870;&#xC5C5;&#xCCB4;&#xB97C; &#xBCF4;&#xBA74;, &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB85C; &#xC778;&#xD574; &#xB9CC;&#xC5F0;&#xD55C; &#xC0AC;&#xD68C;&#xC801; &#xBD88;&#xD589;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5EC;&#xC804;&#xD788; &#xC218;&#xC81C; &#xB9E5;&#xC8FC;&#xC640; &#xAC19;&#xC740; &#xACE0;&#xAE09; &#xD2C8;&#xC0C8; &#xC81C;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC695;&#xAD6C;&#xAC00; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC774;&#xB7F0; &#xC791;&#xC740; &#xC591;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xCD94;&#xD6C4; &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmQYegkpU2bvg5UEjbuwkG7Cw18H81QxLrj2zYNMiw4v1n/006.jpg" alt="006.jpg"> </p>
<p>&#xC18C;&#xC15C; &#xD074;&#xB7FD;&#xC758; &#xACF5;&#xB3D9; &#xC18C;&#xC720;&#xC8FC; &#xBE45;&#xD1A0;&#xB974; &#xCFE0;&#xC5D0;&#xC54C;&#xB808;&#xC2A4;(32&#xC138;)&#xB294; &#x201C;&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC778;&#xB4E4;&#xC740; &#xC608;&#xB85C;&#xBD80;&#xD130; &#xC55E;&#xC5D0; &#xB098;&#xC11C;&#xAE38; &#xC88B;&#xC544;&#xD558;&#xB294; &#xD5C8;&#xC601; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xACE0;, &#xC720;&#xD589;&#xC5D0; &#xB4A4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xC2EB;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xAC00;&#xACA9;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC990;&#xAE30;&#xB824;&#xB294; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC2DC;&#xC7A5;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC218;&#xC81C; &#xB9E5;&#xC8FC; &#xD611;&#xD68C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xB0B4;&#xC5D0;&#xB294; 30&#xC5EC; &#xACF3;&#xC758; &#xC218;&#xC81C; &#xB9E5;&#xC8FC; &#xC591;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC601;&#xC5C5; &#xC911;&#xC774;&#xBA70;, &#xACE0;&#xAE09; &#xC8FC;&#xB958; &#xC0C1;&#xC810;&#xC774;&#xB098; &#xC2DD;&#xB2F9;&#xC5D0; &#xC218;&#xC81C; &#xB9E5;&#xC8FC;&#xB97C; &#xB0A9;&#xD488;&#xD558;&#xAC70;&#xB098;, &#xD30C;&#xD2F0;&#xB098; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xC8FC;&#xBB38; &#xD615;&#xC73C;&#xB85C; &#xC218;&#xC81C; &#xB9E5;&#xC8FC;&#xB97C; &#xBC30;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC218;&#xC81C; &#xB9E5;&#xC8FC;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; &#xC544;&#xC9C1; 1%&#xB3C4; &#xC548; &#xB418;&#xBA70;, &#xAD6D;&#xB0B4; &#xB300;&#xD45C; &#xC591;&#xC870;&#xC5C5;&#xCCB4; &#xD3F4;&#xB77C;(Polar)&#xC640; &#xC18C;&#xADDC;&#xBAA8; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4; &#xB808;&#xC9C0;&#xC624;&#xB0A0;(Resional)&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC8FC;&#xB3C4;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xAD6D;&#xC81C; &#xC591;&#xC870; &#xB300;&#xD68C;&#xC5D0;&#xC11C; &#xBA54;&#xB2EC;&#xC744; &#xD68D;&#xB4DD;&#xD55C; &#xB178;&#xB974;&#xD14C; &#xB378; &#xC218;&#xB974;&#xC640; &#xD53C;&#xC138; &#xB370;&#xC2A4; &#xACE0;&#xD14C;&#xC2A4; &#xAC19;&#xC740; &#xC2E0;&#xC0DD; &#xC5C5;&#xCCB4;&#xAC00; &#xC0DD;&#xACA8;&#xB0AC;&#xB2E4;.</p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC218;&#xC81C; &#xB9E5;&#xC8FC; &#xC591;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xD638;&#xD669;&#xC740; 3&#xC790;&#xB9AC; &#xC22B;&#xC790; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD558;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xBA74;&#xC11C;, &#xBCF5;&#xC7A1;&#xD55C; &#xD1B5;&#xD654; &#xAD00;&#xB9AC; &#xCCB4;&#xACC4; &#xD558;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC0DD;&#xC0B0;&#xC774; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC778; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xC0B0;&#xC5C5;&#xACFC;&#xB294; &#xB300;&#xC870;&#xB97C; &#xC774;&#xB8EC;&#xB2E4;.</p>
<p>&#xC18C;&#xC15C; &#xD074;&#xB7FD;&#xC740; &#xC18C;&#xADDC;&#xBAA8; &#xC591;&#xC870; &#xC2DC;&#xC124; &#xACAC;&#xD559;&#xACFC; &#xBC14;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xBA74;&#xC11C;, &#xC4F4; &#xCEE4;&#xD53C; &#xB9DB;&#xC758; &#xC2A4;&#xD0C0;&#xC6B0;&#xD2B8; &#xB9E5;&#xC8FC;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xD5A5;&#xAE30;&#xB85C;&#xC6B4; &#xBCA8;&#xAE30;&#xC5D0; &#xC138;&#xC885; &#xB9E5;&#xC8FC;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC2A4;&#xD0C0;&#xC77C; &#xB9E5;&#xC8FC;&#xB97C; &#xD314;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmT5K7o9M2oEqZ2RAzKXnXzD6cMmeqxJZsvaXHRHMHqLrb/003.jpg" alt="003.jpg"></p>
<p>&#xC774; &#xC5C5;&#xCCB4;&#xC758; &#xB9E5;&#xC8FC; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xBBF8;&#xBBF8;&#xD558;&#xC5EC; &#xC5F0;&#xAC04; 1.8&#xBC31;&#xB9CC; &#xB9AC;&#xD130;(&#xBBF8;&#xAD6D; &#xCF5C;&#xB85C;&#xB77C;&#xB3C4; &#xC591;&#xC870; &#xD611;&#xD68C;&#xAC00; &#xC815;&#xC758;&#xD558;&#xB294; &#xBBF8;&#xAD6D; &#xB0B4; &#x201C;&#xCD08;&#xC18C;&#xD615; &#xC591;&#xC870;&#xC5C5;&#xCCB4;(microbrewer)&#x201D;&#xC758; &#xCD5C;&#xB300; &#xC0DD;&#xC0B0;&#xB7C9;)&#xC758; &#xC57D; 2% &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xC18C;&#xC15C; &#xD074;&#xB7FD;&#xC758; &#xAC00;&#xACA9;&#xD45C;&#xB294; &#xD604;&#xC9C0; &#xD45C;&#xC900;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBE44;&#xC2F8;&#xC9C0;&#xB9CC;, 12&#xC628;&#xC2A4;(354 &#xBC00;&#xB9AC;&#xB9AC;&#xD130;) &#xD55C; &#xBCD1; &#xAC00;&#xACA9;&#xC774; &#xC57D; 0.80&#xB2EC;&#xB7EC;&#xB85C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD55C; &#xC218;&#xC81C; &#xB9E5;&#xC8FC;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB9E5;&#xC8FC; &#xAC00;&#xAC8C;&#xC5D0;&#xC11C;&#xB294; &#xC720;&#xC0AC;&#xD55C; &#xC81C;&#xD488;&#xC774; 5&#xBC30; &#xC774;&#xC0C1;&#xC740; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9E5;&#xC8FC;&#xAD11;&#xC758; &#xB098;&#xB77C;</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xAC00;&#xACA9;&#xC740; &#xBE44;&#xC2FC; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>&#xBAB0;&#xD2B8;&#xC640; &#xD649;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC5F4;&#xB300;&#xC131; &#xAE30;&#xD6C4;&#xC5D0;&#xC11C; &#xC790;&#xB77C;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC218;&#xC785;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xC591;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBCFC;&#xB9AC;&#xBC14;&#xB974; &#xD1B5;&#xD654; &#xC55E;&#xC5D0;&#xC11C; &#xC18D;&#xC218;&#xBB34;&#xCC45;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC591;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC0C1;&#xC5C5;&#xC801; &#xB300;&#xC548;&#xBCF4;&#xB2E4; &#xAC15;&#xD55C; &#xD5A5;&#xACFC; &#xB192;&#xC740; &#xC54C;&#xCF54;&#xC62C; &#xB3C4;&#xC218; &#xB9E5;&#xC8FC;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC778; &#xB4F1;&#xC744; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xB3C4;&#xC804;&#xACFC;&#xC81C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmc7Ux7PmDjy42pK4mjJKyWUcNptECHhEVSZMXXs9CMNPc/004.jpg" alt="004.jpg"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC778;&#xB4E4;&#xC740; &#xC608;&#xB85C;&#xBD80;&#xD130; &#xC5F4;&#xB82C;&#xD55C; &#xB9E5;&#xC8FC;&#xAD11;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC131;&#xC7A5; &#xC5EC;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;.</p>
<p>&#xBE0C;&#xB77C;&#xC9C8;&#xACFC; &#xD638;&#xC8FC;&#xC5D0; &#xC591;&#xC870;&#xC5C5;&#xCCB4;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBCF8; &#xAE30;&#xB9B0; &#xD640;&#xB529;&#xC2A4;&#xC5D0;&#xC11C; &#xC9D1;&#xACC4;&#xD55C; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2010&#xB144; &#xC6D0;&#xC720;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC774; &#xC808;&#xC815;&#xC5D0; &#xB2EC;&#xD558;&#xB358; &#xC2DC;&#xC808;, &#xC774; OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xC740; &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xCD5C;&#xACE0;&#xC758; 1&#xC778;&#xB2F9; &#xB9E5;&#xC8FC; &#xC18C;&#xBE44;&#xB7C9;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; 9&#xBC88;&#xC9F8;&#xB85C; &#xB192;&#xC740; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 2015&#xB144; &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xC790;&#xC720; &#xB099;&#xD558;&#xD558;&#xC790;, 1&#xC778;&#xB2F9; &#xB9E5;&#xC8FC; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; 25&#xC704;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC218;&#xC694; &#xAE09;&#xAC10;&#xC740; &#xCD08;&#xC18C;&#xD615; &#xC591;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAE30;&#xAC00; &#xBD84;&#xBA85;&#xD788; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xC80A;&#xC740; &#xC608;&#xBE44; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xACC4;&#xD68D;&#xC73C;&#xB85C; &#xC591;&#xC870; &#xC218;&#xC5C5;&#xC744; &#xB4E3;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xBBFC; &#xBE44;&#xC6A9;&#xC744; &#xCDA9;&#xB2F9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC7A5;&#xBE44;&#xB97C; &#xD30C;&#xB294; &#xC77C;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmac27DQMPTfWLZMpErHcQbL6LAvho4VagFe9BuDseyGdn/005.jpg" alt="005.jpg"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC131;&#xACF5; &#xC0AC;&#xB840;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC74;&#xCD95;&#xAC00; &#xAD6C;&#xC2A4;&#xD0C0;&#xBCF4; &#xC544;&#xC774;&#xC790;&#xB77C;&#xB294; 2012&#xB144; &#xBCA8;&#xAE30;&#xC5D0;&#xC5D0; &#xC0AC;&#xB294; &#xB538;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xD6C4; &#xC9D1;&#xC5D0;&#xC11C; &#xC591;&#xC870;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB294; 2015&#xB144; &#xACBD;&#xC81C;&#xC640; &#xD568;&#xAED8; &#xAC74;&#xCD95; &#xC218;&#xC694;&#xAC00; &#xD568;&#xAED8; &#xBD95;&#xAD34;&#xB418;&#xC790;, &#xC591;&#xC870;&#xC5C5;&#xCCB4; &#xCE7C;&#xB808;&#xD0C0;&#xB97C; &#xC124;&#xB9BD;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xADF8;&#xB294; &#xC2DC;&#xC124;&#xC744; &#xD655;&#xC7A5;&#xD55C; &#xC18C;&#xC15C; &#xD074;&#xB7FD;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC5EC;&#xB7EC; &#xC591;&#xC870;&#xC5C5;&#xCCB4;&#xC758; &#xB514;&#xC790;&#xC778; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xC790;&#xB77C;(60&#xC138;)&#xB294; &#x201C;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC18C;&#xBE44;&#xB825;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xC81C; &#xB9E5;&#xC8FC;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xAC8C; &#xADF8;&#xB9BC;&#xC5D0; &#xB5A1;&#xC778; &#xC2E4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xD55C;&#xD3B8;&#xC73C;&#xB860; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC218;&#xC81C; &#xB9E5;&#xC8FC;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xB9C8;&#xC2DC;&#xACE0; &#xC2F6;&#xC5B4; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Reuters, &#x201C;Venezuela craft brewers rare bright spot in crisis economy&#x201D;<br><a href="http://www.reuters.com/article/us-venezuela-beer/venezuela-craft-brewers-rare-bright-spot-in-crisis-economy-idUSKCN1C20CL" target="_blank" rel="noopener">http://www.reuters.com/article/us-venezuela-beer/venezuela-craft-brewers-rare-bright-spot-in-crisis-economy-idUSKCN1C20CL</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5xre7m" target="_blank" rel="noopener">&#x2018;&#xBB34;&#xB108;&#xC9C4; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xACBD;&#xC81C;&#xC758; &#xC791;&#xC740; &#xD76C;&#xB9DD;, &#xC218;&#xC81C; &#xB9E5;&#xC8FC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4tvhgu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">내 안의 경제학자를 다스려라</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/91/">
                <span class="level-item">비트코인 가격과 검색양 사이의 상관관계 91%</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

