
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>버핏도 어쩌지 못하는 자체 브랜드(PB) 제품의 위협 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmSwUPFQw5fSEYiBVXHx26PkawfcPLHk1G5SnM9a15JPQR" alt="버핏도 어쩌지 못하는 자체 브랜드(PB) 제품의 위협">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-20T06:16:00.000Z">2019-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    28 minutes read (About 4189 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                버핏도 어쩌지 못하는 자체 브랜드(PB) 제품의 위협
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmSwUPFQw5fSEYiBVXHx26PkawfcPLHk1G5SnM9a15JPQR" alt="image.png"><br></center><br>#<br>&#xC2DC;&#xC7A5;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904;&#xB9CC;&#xD07C; &#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xC758; &#xD658;&#xACBD;&#xC774; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD68C;&#xC7A5; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC124;&#xBA85;&#xD55C; &#xB300;&#xBAA9;&#xC5D0;&#xC11C; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC9D0;&#xC791;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xB2EC; &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xC8FC;&#xACE0; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC640; &#xC624;&#xC2A4;&#xCE74; &#xBA54;&#xC774;&#xC5B4; &#xBE0C;&#xB79C;&#xB4DC;&#xC640; &#xAD00;&#xB828;&#xD574; 154&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC0C1;&#xCC28;&#xC190;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC21C;&#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xAC70;&#xC758; 34%&#xB098; &#xD558;&#xB77D;&#xD574; &#xAC70;&#xC758; &#xC0AC;&#xC0C1; &#xCD5C;&#xC800;&#xCE58; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790;&#xB294; &#xC2E4;&#xC218;&#xC600;&#xC744;&#xAE4C;? &#xBC84;&#xD54F;&#xC740; &#xC57C;&#xD6C4; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC54C;&#xAC8C; &#xB418;&#xACA0;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAE08;&#xC561;&#xC744; &#xC9C0;&#xBD88;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC778;&#xC988;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xC694;.<br>#<br>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC8FC;&#xC2DD; 3&#xC5B5; 2,560&#xB9CC; &#xC8FC;, &#xC9C0;&#xBD84;&#xC73C;&#xB85C; &#xAC70;&#xC758; 27%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC62C;&#xD574; &#xCD08; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC774; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; 140&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xAC83;&#xC774; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xC885;&#xAC00; &#xAE30;&#xC900;&#xC73C;&#xB85C; 104&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xCD5C;&#xADFC; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xD06C;&#xB798;&#xD504; &#xD558;&#xC778;&#xC988;&#xC758; &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC740; 98&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xC740; &#xC6D0;&#xB798; &#xBE44;&#xC0C1;&#xC7A5; &#xD569;&#xC790;&#xD68C;&#xC0AC;&#xB85C; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAE08;&#xC561;&#xC744; &#xC9C0;&#xBD88;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAE08;&#xC561;&#xC744; &#xC9C0;&#xBD88;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xBB54;&#xAC00; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988; &#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xB118;&#xC5B4;&#xC57C; &#xD560; &#xC0B0;&#xC774; &#xC5EC;&#xB7FF; &#xB193;&#xC5EC;&#xC788;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xB294; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC744; &#xBB34;&#xAE30;&#xB85C; &#xD55C; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC774; &#xBD80;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xAE30;&#xC874; &#xB300;&#xD45C; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xCDA9;&#xC131;&#xB3C4;&#xAC00; &#xC774;&#xC804;&#xB9CC;&#xD07C; &#xBABB;&#xD55C; &#xAC83;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB2E4;.  </p>
</blockquote>
<p>&#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xD3EC;&#xC7A5; &#xC2DD;&#xB8CC;&#xD488; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xB294; &#xCF00;&#xCCA9;&#xACFC; &#xD3EC;&#xC7A5; &#xB9C8;&#xCE74;&#xB85C;&#xB2C8; &#xBC0F; &#xCE58;&#xC988; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xB7F0;&#xCCD0;&#xBE14;&#xC2A4;, &#xD544;&#xB77C;&#xB378;&#xD53C;&#xC544; &#xD06C;&#xB9BC; &#xCE58;&#xC988;, &#xCFE8;-&#xC5D0;&#xC774;&#xB4DC;, &#xCE74;&#xD504;&#xB9AC; &#xC120;, &#xC824;&#xB85C; &#xBC0F; &#xB9E5;&#xC2A4;&#xC6F0; &#xD558;&#xC6B0;&#xC2A4; &#xCEE4;&#xD53C; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC18C;&#xBE44;&#xC7AC; &#xC2DC;&#xC7A5;&#xC774; &#xB2F9;&#xBA74;&#xD55C; &#xBB38;&#xC81C; &#xC911; &#xD558;&#xB098;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xAC74;&#xAC15;&#xD558;&#xACE0;, &#xB35C; &#xAC00;&#xACF5;&#xB41C; &#xC81C;&#xD488;&#xC744; &#xC120;&#xD638;&#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB294; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xB300;&#xD615; &#xD560;&#xC778;&#xC810;&#xB4E4;&#xC774; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xC804;&#xBA74;&#xC5D0; &#xB0B4;&#xC138;&#xC6B0;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC640; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xD56D;&#xC0C1; &#xD22C;&#xC7C1; &#xAD00;&#xACC4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE0C;&#xB79C;&#xB4DC; &#xC601;&#xD5A5;&#xB825; &#xC57D;&#xD558;&#xBA74; &#xC6D4;&#xB9C8;&#xD2B8;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xB4E4;&#xC5B4;&#xAC08; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xD611;&#xC0C1; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFD4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xBC84;&#xD54F;&#xC740; 2009&#xB144; &#xB2F9;&#xC2DC; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC640; &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xC0AC;&#xC774;&#xC5D0; &#xAC00;&#xACA9; &#xD611;&#xC0C1;&#xC774; &#xB09C;&#xD56D;&#xC744; &#xACAA;&#xC790;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xB9E4;&#xC7A5; &#xC9C4;&#xC5F4;&#xB300;&#xC5D0; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB97C; &#xC9C4;&#xC5F4;&#xD558;&#xAE30; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. </p>
<p>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xCDA9;&#xC131;&#xB3C4;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xACE0;, &#xD604;&#xC7AC; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC; &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xC758; &#xC5F0;&#xB9E4;&#xCD9C;&#xC740; 390&#xC5B5; &#xB2EC;&#xB7EC;&#xB098; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1992&#xB144; &#xCC98;&#xC74C; &#xC120;&#xBCF4;&#xC778; &#xD6C4; &#xB2E4;&#xC591;&#xD55C; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xBCF4;&#xD3ED;&#xC744; &#xB113;&#xD788;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xB2E4;&#xC2DC; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB97C; &#xC81C;&#xC790;&#xB9AC;&#xC5D0; &#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xB85C;&#xC5F4; &#xD06C;&#xB77C;&#xC6B4; &#xCF5C;&#xB77C;&#xC600;&#xB2E4;&#xBA74; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC640; &#xBE0C;&#xB79C;&#xB4DC; &#xAC04;&#xC5D0;&#xB294; &#xD22C;&#xC7C1; &#xAD00;&#xACC4;&#xAC00; &#xC774;&#xC5B4;&#xC838; &#xC654;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xB294; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xD2B9;&#xD788; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xD601;&#xBA85; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.<br>#<br>&#xBC84;&#xD54F;&#xC740; &#xC774;&#xB97C; &#x201C;&#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xB9E4; &#xD658;&#xACBD;&#x201D;&#xC73C;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xC81C; &#xBE0C;&#xB79C;&#xB4DC; &#xCDA9;&#xC131;&#xB3C4; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB354; &#xC720;&#xC5F0;&#xD55C; &#xC790;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAD11;&#xACE0; &#xBC29;&#xC2DD;&#xB3C4; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xBC24;&#xC774; &#xB0AE;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;, &#xC57D;&#xAC04; &#xBCC0;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB4E4;&#xC5B4; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0;, &#xC774;&#xB97C; TV &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774;&#xB098; &#xB77C;&#xB514;&#xC624; &#xBC29;&#xC1A1;&#xC5D0; &#xAD11;&#xACE0;&#xB85C; &#xB0B4;&#xBCF4;&#xB0BC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC5B4;&#xB838;&#xC744; &#xB54C; &#xC7AD; &#xBCA0;&#xB2C8; &#xAC19;&#xC740; &#xBC29;&#xC1A1;&#xC744; &#xBCF4;&#xBA74; &#xC5B8;&#xC81C;&#xB098; &#xCEA0;&#xBCA8; &#xC218;&#xD504; &#xAD11;&#xACE0;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC8FC; &#xD070; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xD45C; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; &#xC790;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD655;&#xC2E4;&#xD788; &#xADF8; &#xC81C;&#xD488;&#xC744; &#xC88B;&#xC544;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xADF8;&#xB294; &#xBE0C;&#xB79C;&#xB4DC; &#xBCC0;&#xD654;&#xC5D0; &#xB354; &#xC775;&#xC219;&#xD574;&#xC9C4; &#xC624;&#xB298;&#xACFC;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xC138;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#xBC24;&#xC774; &#xB0AE;&#xC774; &#xB41C; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xC790;&#xC8FC; &#xBCC0;&#xD654;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC544;&#xC8FC; &#xB0AE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C8;&#xB808;&#xD2B8;&#xAC00; &#xC785;&#xC9C0;&#xB97C; &#xC783;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC815;&#xB9D0; &#xB180;&#xB78D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xC131;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB3C4;&#xB97C; &#xADF8;&#xB9AC; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xB4E4;&#xC774; &#xC55E;&#xC11C;&#xAC00;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xAC00; &#xC5B4;&#xB838;&#xC744; &#xC801;&#xC5D0;&#xB294; &#xC2A4;&#xD3EC;&#xCE20; &#xD589;&#xC0AC;&#xB9C8;&#xB2E4; &#xC9C8;&#xB808;&#xD2B8;&#xC758; &#xB300;&#xB300;&#xC801;&#xC778; &#xAD11;&#xACE0;(Gillette Cavalcade of Sports)&#xB294; &#xC77C;&#xC0C1;&#xC774;&#xC5C8;&#xACE0;, &#xB85C;&#xC988;&#xBCFC;&#xC774;&#xB098; &#xC6D4;&#xB4DC; &#xC2DC;&#xB9AC;&#xC988; &#xB4F1;&#xC758; &#xC2A4;&#xD3EC;&#xCE20; &#xCD95;&#xC81C;&#xC5D0;&#xB294; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xB4F1;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xC131;&#xB4E4;&#xC774; &#xC5EC;&#xC0DD;&#xC744; &#xC9C8;&#xB808;&#xD2B8; &#xBA74;&#xB3C4;&#xAE30;&#xB85C; &#xBA74;&#xB3C4;&#xD560; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; &#xB9CE;&#xC740; &#xB0A8;&#xC131;&#xB4E4;&#xC774; &#xC9C8;&#xB808;&#xD2B8; &#xBA74;&#xB3C4;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 5&#xB144; &#xC804; &#xC6B0;&#xB9AC;&#xAC00; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xB97C; &#xC778;&#xC218;&#xD560; &#xB2F9;&#xC2DC;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xB9CE;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xBC84;&#xD54F;&#xC758; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988; &#xD22C;&#xC790;&#xB294; 2013&#xB144;&#xC73C;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xCE5C;&#xAD6C; &#xD638;&#xB974;&#xD5E4; &#xD30C;&#xC6B8;&#xB85C; &#xB808;&#xB9CC;&#xACFC; &#xC54C;&#xB809;&#xC2A4; &#xBCA0;&#xB9C1; &#xBC0F; &#xBC84;&#xB098;&#xB4DC; &#xD788;&#xC2A4;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB358; 3G &#xCE90;&#xD53C;&#xD138;&#xC740; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xBC84;&#xD06C;&#xC154;&#xC640; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xD558;&#xC778;&#xC988;&#xC758; &#xC9C0;&#xBC30; &#xC9C0;&#xBD84;&#xC744; &#xC778;&#xC218;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; 2013&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; 9%&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; 12% &#xC774;&#xC0C1;&#xAE4C;&#xC9C0; &#xB192;&#xC778;&#xB2E4;&#xB294; &#xD2B9;&#xC57D;&#xC73C;&#xB85C; 80&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xD558;&#xC778;&#xC988;&#xC758; &#xC6B0;&#xC120;&#xC8FC;&#xB97C; &#xC778;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xBC84;&#xD06C;&#xC154;&#xC640; 3G&#xB294; &#xAC01;&#xAC01; &#xD558;&#xC778;&#xC988;&#xC758; &#xBCF4;&#xD1B5;&#xC8FC; &#xC808;&#xBC18;&#xC744; 42.5&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xBC84;&#xD54F;&#xC740; &#xB2F9;&#xC2DC; &#xAC70;&#xB798;&#xAC00; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xAC70;&#xB798;&#xC640; &#xBE44;&#xC2B7;&#xD588;&#xC9C0;&#xB9CC;, &#xBC84;&#xD06C;&#xC154;&#xAC00; &#x201C;&#xD558;&#xC778;&#xC988;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xD314; &#xC0DD;&#xAC01;&#xC740; &#xC808;&#xB300; &#xC5C6;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB2F9;&#xC2DC; &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xB2E4;</p>
<p>&#xC624;&#xD788;&#xB824; &#xC6B0;&#xB9AC;&#xAC00; &#xC6D0;&#xD588;&#xB358; &#xAC83;&#xC740; &#xD558;&#xC778;&#xC988;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>2015&#xB144; &#xD558;&#xC778;&#xC988;&#xB294; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC640; &#xD569;&#xBCD1;&#xD588;&#xB2E4;. &#xC774; &#xAC70;&#xB798; &#xC774;&#xC804;&#xC5D0; &#xBC84;&#xD06C;&#xC154;&#xB294; 42.5&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xD558;&#xC778;&#xC988;&#xC758; &#xC9C0;&#xBD84; &#xC57D; 53%&#xB97C; &#xC18C;&#xC720; &#xC911;&#xC774;&#xC5C8;&#xB2E4;. &#xD569;&#xBCD1; &#xD6C4; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC8FC;&#xC2DD; 3&#xC5B5; 2,540&#xB9CC; &#xC8FC;, &#xC57D; 98&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; 2015&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC774; &#xC0C8; &#xD68C;&#xC0AC;&#xB294; &#xC5F0;&#xAC04; 270&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD558;&#xC778;&#xC988;&#xC5D0;&#xC11C;&#xB294; &#xCF00;&#xCCA9;&#xACFC; &#xBA38;&#xC2A4;&#xD130;&#xB4DC;&#xB97C; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xC2A4;&#xCE74; &#xBA54;&#xC774;&#xC5B4;&#xC758; &#xD56B;&#xB3C4;&#xADF8;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC640; &#xD568;&#xAED8; &#xB0B4;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC2DD;&#xC0AC;&#xB97C; &#xC990;&#xAE30;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;<br>#<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Yahoo Finance, &#x201C;Warren Buffett: We paid too much for Kraft, not Heinz&#x201D;</p>
</blockquote>
<hr>
<p>#<br>#</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmaeQyuMfiKam9Bn3ox4e1t3kjQatgaYo76fDpokdtqVjQ" alt="image.png"></center><br>#<br>&#xD55C;&#xD3B8; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6D4;&#xB9C8;&#xD2B8;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xB4F1; &#xBBF8;&#xAD6D; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC758; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;(PB) &#xC81C;&#xD488;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xBBF8;&#xAD6D; &#xC720;&#xBA85; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; 4&#xBC30; &#xAC00;&#xAE4C;&#xC774; &#xB2EC;&#xD588;&#xB294;&#xB370;, &#xC774;&#xB294; &#xB192;&#xC740; &#xD488;&#xC9C8;&#xACFC; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC744; &#xBB34;&#xAE30;&#xB85C; &#xB0B4;&#xC138;&#xC6B4; PB &#xC81C;&#xD488;&#xB4E4;&#xC774; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBC29;&#xC99D;&#xC774;&#xB2E4;.  <p></p>
<p>&#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC870;&#xC0AC;&#xC5C5;&#xCCB4; &#xB2D0;&#xC2A8;&#xC5D0; &#xB530;&#xB974;&#xBA74; 2018&#xB144; 10~12&#xC6D4; &#xC2DD;&#xD488;, &#xC74C;&#xB8CC;, &#xD654;&#xC7A5;&#xD488; &#xB4F1; &#xC18C;&#xBE44;&#xC7AC;&#xC758; PB &#xC81C;&#xD488; &#xB9E4;&#xCD9C;&#xC740; 4.3% &#xB298;&#xC5B4;&#xB09C; &#xBC18;&#xBA74;, &#xC0C1;&#xC704; 20&#xAC1C; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xB9E4;&#xCD9C;&#xC740; 1.2% &#xC99D;&#xAC00;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xB2E4;. </p>
<p>PB &#xC81C;&#xD488;&#xC758; &#xC778;&#xAE30;&#xAC00; &#xCE58;&#xC19F;&#xC73C;&#xBA74;&#xC11C;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAD73;&#xAC74;&#xD588;&#xB358; &#xAE30;&#xC874; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790;&#xD55C; HP &#xC18C;&#xC2A4;&#xC640; &#xD544;&#xB77C;&#xB378;&#xD53C;&#xC544; &#xD06C;&#xB9BC; &#xCE58;&#xC988;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xB294; &#xC9C0;&#xB09C; 2&#xC6D4; 150&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD3C9;&#xAC00;&#xC190;&#xC2E4;&#xC744; &#xB0C8;&#xB2E4;. &#xC774;&#xB294; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xC81C;&#xD488;&#xB4E4;&#xC5D0;&#xB3C4; &#xC6B0;&#xC6B8;&#xD55C; &#xC804;&#xB9DD;&#xC774; &#xB4DC;&#xB9AC;&#xC6B0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#x2018;&#xBC84;&#xC988;&#xC544;&#xC774;&#x2019;&#xC640; &#x2018;&#xD540;&#xB354;&#xC2A4;&#x2019;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xBBF8;&#xAD6D; &#xC2DD;&#xD488;&#xD68C;&#xC0AC; &#xB178;&#xB9E4;&#xB4DC; &#xD478;&#xB4DC;&#xC758; CEO &#xC2A4;&#xD14C;&#xD310; &#xB370;&#xC26C;&#xBA54;&#xCEE4;&#xB294; &#x201C;&#xB6F0;&#xC5B4;&#xB09C; &#xC81C;&#xD488;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#x2018;&#xC774; &#xBE0C;&#xB79C;&#xB4DC; &#xC81C;&#xD488;&#xC744; &#xC0B4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB098;?&#x2019;&#xD558;&#xB294; &#xC758;&#xBB38;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xB294; &#xB54C;&#xAC00; &#xC628;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0; &#xC9C4;&#xD589;&#xB41C; &#xBBF8;&#xAD6D; &#xB300;&#xD615; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xC5D0;&#xC11C;&#xB294; &#xC6B0;&#xC720;&#xC5D0;&#xC11C; &#xC18D;&#xC637;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC790;&#xC0AC;&#xC758; PB &#xC81C;&#xD488; &#xCD9C;&#xC2DC; &#xD604;&#xD669;&#xC744; &#xC790;&#xC138;&#xD788; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB300;&#xD615; &#xC288;&#xD37C;&#xB9C8;&#xCF13; &#xCCB4;&#xC778; &#xD06C;&#xB85C;&#xAC70;&#xB294; &#xC9C0;&#xB09C;&#xD574; 1,022&#xAC00;&#xC9C0;&#xC758; PB &#xC81C;&#xD488;&#xC744; &#xB0B4;&#xB1A8;&#xB2E4;. &#xD68C;&#xC0AC; &#xC804;&#xCCB4; &#xC2E4;&#xC801;&#xC740; &#xC2DC;&#xC7A5; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xD558;&#xD68C;&#xD588;&#xC9C0;&#xB9CC;, PB &#xBD80;&#xBB38;&#xC740; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xB9BD;&#xBC24;&#xC5D0;&#xC11C; &#xD31D;&#xCF58;&#xC5D0; &#xC774;&#xB974;&#xB294; PB &#x2018;&#xC2EC;&#xD50C; &#xD2B8;&#xB8E8;&#xC2A4;&#x2019;&#xC758; &#xC9C0;&#xB09C; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144;&#xB3C4; &#xB300;&#xBE44; 15% &#xB298;&#xC5C8;&#xB2E4;. </p>
<p>&#xD06C;&#xB85C;&#xAC70;&#xC758; &#xD68C;&#xC7A5; &#xACB8; CEO &#xB85C;&#xB4DC;&#xB2C8; &#xB9E5;&#xBBAC;&#xB7F0;&#xC740; &#x201C;PB &#xC81C;&#xD488; &#xD655;&#xCDA9;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xC774;&#xC720;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xC720;&#xBA85; &#xBE0C;&#xB79C;&#xB4DC; &#xC81C;&#xD488;&#xC744; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC774;&#xC775;&#xC744; &#xB354; &#xB0A8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmZyw2DGftQRUPGBY53Z8rW6DRSyxGfUZTG7zbPwBghR2k" alt="image.png"><br></center><br>#<br>&#xD0C0;&#xAE43;&#xC758; &#xD68C;&#xC7A5; &#xACB8; CEO &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xCF54;&#xB12C; &#xC5ED;&#xC2DC; PB &#xC81C;&#xD488; &#xAC1C;&#xBC1C;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xD68C;&#xC0AC;&#xC758; PB &#xB2F4;&#xB2F9; &#xD300;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 3~4&#xB144; &#xAC78;&#xB9B4; &#xC77C;&#xC744; &#xC57D; 1&#xB144; &#xBC18; &#xB9CC;&#xC5D0; &#xB9C8;&#xCCE4;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xAC15;&#xC870;&#xD55C;&#xB2E4;. &#xD0C0;&#xAE43;&#xC740; &#x2018;&#xC544;&#xCC98; &#xD31C;&#xC988;&#x2019;&#xC640; &#x2018;&#xC2A4;&#xB9C8;&#xD2B8;&#xB9AC;&#x2019;, &#x2018;&#xC624;&#xD314;&#xD558;&#xC6B0;&#xC2A4;&#x2019; &#xB4F1;&#xC758; PB &#xC81C;&#xD488;&#xC774; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC778; &#xB355;&#xBD84;&#xC5D0; &#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xC5D0; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD37C;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC801; &#xBD80;&#xC9C4;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. 2018&#xB144; &#xB9E4;&#xCD9C;&#xC740; 5% &#xC99D;&#xAC00;&#xD574;, 2005&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC131;&#xC7A5;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. <p></p>
<p>&#xCF54;&#xB12C;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC774; &#xB298;&#xC5B4;&#xB09C; &#xC8FC;&#xC694; &#xC694;&#xC778;&#xC740; PB &#xC81C;&#xD488; &#xB355;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; PB &#xC81C;&#xD488;&#xC744; &#xC801;&#xADF9; &#xB298;&#xB824;&#xC654;&#xC9C0;&#xB9CC; &#xC218;&#xAC1C;&#xC6D4; &#xD6C4;&#xC5D0;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC640; &#xCEA0;&#xBCA8; &#xC218;&#xD504;, &#xC81C;&#xB108;&#xB7F4; &#xBC00;&#xC2A4; &#xAC19;&#xC740; &#xC804;&#xD1B5; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xAC71;&#xC815;&#xC740; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; PB &#xC81C;&#xD488; &#xD655;&#xB300;&#xAC00; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC989;, &#xC55E;&#xC73C;&#xB85C; PB &#xC81C;&#xD488;&#xC774; &#xB354;&#xC6B1; &#xD655;&#xB300;&#xB420; &#xC5EC;&#xC9C0;&#xAC00; &#xCDA9;&#xBD84;&#xD788; &#xB9CE;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; PB &#xC81C;&#xD488; &#xC2DC;&#xC7A5;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0;&#xB294; &#xD574;&#xB3C4;, &#xC544;&#xC9C1; &#xC720;&#xB7FD;&#xB9CC;&#xD07C; &#xC18C;&#xBE44;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xAE4A;&#xC774; &#xCE68;&#xD22C;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC720;&#xB85C;&#xBAA8;&#xB2C8;&#xD130; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD2F0;&#xC288; &#xBD84;&#xC57C;&#xC758; PB &#xC81C;&#xD488; &#xC810;&#xC720;&#xC728;&#xC740; &#xBBF8;&#xAD6D;&#xC774; 27%&#xC778; &#xBC18;&#xBA74;, &#xC720;&#xB7FD;&#xC758; &#xACBD;&#xC6B0; 55%&#xC5D0; &#xC774;&#xB978;&#xB2E4;. &#xC720;&#xB85C;&#xBAA8;&#xB2C8;&#xD130;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xBC25; &#xD638;&#xC77C;&#xB7EC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xC778; &#xAC83;&#xACFC; &#xC77C;&#xBD80; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB2E4;. &#xC218;&#xC2ED; &#xB144; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC00;&#xC815;&#xC774; &#xD2B9;&#xC815; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xC131;&#xB3C4;&#xAC00; &#xB192;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC808;&#xC57D;&#xD558;&#xB294; &#xAC00;&#xC815;&#xC774; &#xD06C;&#xAC8C; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB9AC;&#xBA3C;&#xBE0C;&#xB7EC;&#xB354;&#xC2A4; &#xC0AC;&#xD0DC; &#xC774;&#xD6C4; &#xBD88;&#xD669;&#xAE30;&#xC5D0; &#xC131;&#xC778;&#xC774; &#xB41C; &#x2018;&#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#x2019;&#xB294; &#xC720;&#xBA85; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xC560;&#xCC29;&#xC774; &#xC5C6;&#xB2E4;. TV &#xB4F1;&#xC758; &#xB9E4;&#xC2A4; &#xBBF8;&#xB514;&#xC5B4;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC783;&#xC5C8;&#xACE0;, &#xAE30;&#xC874;&#xC758; &#xB9C8;&#xCF00;&#xD305; &#xBC29;&#xBC95;&#xC740; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB410;&#xB2E4;.</p>
</blockquote>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmYLpWhn263YamjiGViiAJFkFbh9UCBqiSspv5LsZVdnwD" alt="image.png"><br></center><br>#<br>&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC778; &#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; PB &#xC81C;&#xD488; &#xCD9C;&#xC2DC;&#xC5D0; &#xC5F4;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB3C4; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC774;&#xB2E4;. &#xC6D4;&#xB9C8;&#xD2B8;&#xB294; &#xCD5C;&#xADFC; 1&#xB144;&#xAC04; &#x2018;&#xC640;&#xC778; &#xBA54;&#xC774;&#xCEE4;&#xC988; &#xC140;&#xB809;&#xC158;&#x2019;&#xACFC; &#x2018;&#xC62C;&#xC988;&#xC6F0;&#x2019; &#xB4F1;&#xC744; &#xB77C;&#xC778;&#xC5C5;&#xC744; &#xCD94;&#xAC00;&#xD588;&#xB2E4;. &#xC6D4;&#xB9C8;&#xD2B8;&#xC758; CFO &#xBE0C;&#xB81B; &#xBE45;&#xC2A4;&#xB294; 3&#xC6D4; &#xC5F4;&#xB9B0; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C; &#x201C;&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; PB &#xC81C;&#xD488; &#xD655;&#xC0B0;&#xC740; &#xC0C1;&#xC0C1; &#xADF8; &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. PB &#xC81C;&#xD488;&#xC740; &#xC6B0;&#xB9AC; &#xC138;&#xB300;&#xBCF4;&#xB2E4; &#xC80A;&#xC740; &#xC138;&#xB300;&#xC5D0;&#xAC8C; &#xC778;&#xAE30;&#xAC00; &#xB354; &#xB192;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xB2E4;. <p></p>
<p>PB &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB85C;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB3C4; &#xC788;&#xB2E4;. &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#x2018;&#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#x2019;&#xB294; &#xB545;&#xCF69;&#xBC84;&#xD130;&#xC5D0;&#xC11C; &#xBC18;&#xB824;&#xB3D9;&#xBB3C; &#xC2DD;&#xD488;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xBCF4;&#xD3ED;&#xC744; &#xB113;&#xD788;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; 1992&#xB144; &#xC81C;&#xD488;&#xC744; &#xB0B4;&#xB193;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xCEE4;&#xD074;&#xB79C;&#xB4DC; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; 2018&#xB144; &#xB9E4;&#xCD9C;&#xC740; &#xC57D; 390&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD574;, &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xBAA8;&#xB4E0; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xCD1D;&#xB9E4;&#xCD9C;&#xC744; &#xC6C3;&#xB3CC;&#xC558;&#xB2E4;. </p>
<p>&#xC720;&#xB7FD;&#xC5D0; &#xC18C;&#xB9E4; &#xD601;&#xBA85;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xB3C5;&#xC77C; &#xD560;&#xC778;&#xC810; &#x2018;&#xC544;&#xB974;&#xB514;&#x2019;&#xC640; &#x2018;&#xB9AC;&#xB4E4;&#x2019;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xAE30;&#xC131; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0;&#xAC8C;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC544;&#xB9C8;&#xC874;&#xB3C4; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC544;&#xB9C8;&#xC874;&#xC744; &#x201C;&#xD070; &#xC704;&#xD611;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC744; &#xC804;&#xBB38;&#xC73C;&#xB85C; &#xC870;&#xC0AC;&#xD558;&#xB294; &#xBBF8;&#xAD6D; TJI &#xB9AC;&#xC11C;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC544;&#xB9C8;&#xC874;&#xC774; &#xCDE8;&#xAE09;&#xD558;&#xB294; PB &#xC81C;&#xD488;&#xC740; 2017&#xB144; &#xB9D0; 86&#xAC00;&#xC9C0;&#xC5D0;&#xC11C; &#xD604;&#xC7AC;&#xB294; 137&#xAC00;&#xC9C0;&#xB85C; &#xD488;&#xBAA9;&#xC774; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xB294; 2017&#xB144; &#xC778;&#xC218;&#xD55C; &#xD640;&#xD478;&#xB4DC;&#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xB418;&#xB294; PB &#xC81C;&#xD488;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC758; PB &#xBE0C;&#xB79C;&#xB4DC; &#x2018;&#xC544;&#xB9C8;&#xC874; &#xBCA0;&#xC774;&#xC9C1;&#x2019;&#xC740; &#xC694;&#xAC00; &#xB9E4;&#xD2B8;&#xC5D0;&#xC11C; &#xAC00;&#xBC29;, &#xC5D4;&#xC9C4; &#xC624;&#xC77C;&#xAE4C;&#xC9C0; &#xB450;&#xB8E8; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xC544; &#xAE30;&#xC800;&#xADC0; &#x2018;&#xB9C8;&#xB9C8; &#xBCA0;&#xC5B4;&#x2019;&#xB098; &#xAC00;&#xAD6C; &#xBE0C;&#xB79C;&#xB4DC; &#x2018;&#xB9AC;&#xBCB3;&#x2019;, &#xBC18;&#xB824;&#xB3D9;&#xBB3C; &#xC0AC;&#xB8CC; &#x2018;&#xC6E9;&#x2019;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC800;&#xB834;&#xD55C; PB &#xC81C;&#xD488;&#xC758; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xAE30;&#xC874; &#xC18C;&#xBE44;&#xC7AC; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xAC00;&#xACA9; &#xC778;&#xC0C1;&#xC744; &#xB2E8;&#xD589;&#xD560; &#xB9CC;&#xD55C; &#xC5EC;&#xB825;&#xC744; &#xC783;&#xACE0; &#xC788;&#xB2E4;. &#xC81C;&#xD488; &#xC6D0;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xAC8C; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB41C;&#xB2E4;. &#xD06C;&#xB85C;&#xAC70;&#xC758; CEO &#xB9E5;&#xBBAC;&#xB7F0;&#xC740; &#x201C;&#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xAC00;&#xACA9; &#xC778;&#xC0C1;&#xC5D0; &#xB098;&#xC120;&#xB2E4;&#xBA74;, &#xACB0;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xB0B4;&#xC8FC;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC5C5;&#xACC4; &#xAD00;&#xACC4;&#xC790;&#xC640; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xB300;&#xD615; &#xBE0C;&#xB79C;&#xB4DC; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC758; PB &#xC81C;&#xD488;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xC810;&#xC720;&#xC728;&#xC744; &#xBE7C;&#xC557;&#xAE30;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC0AC; &#xC81C;&#xD488;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xCEE8;&#xC124;&#xD305; &#xAE30;&#xC5C5; AT &#xCE74;&#xB2C8;&#xC758; &#xC120;&#xC784; &#xD30C;&#xD2B8;&#xB108; &#xADF8;&#xB809; &#xD3EC;&#xD154;&#xC740; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#x201C;&#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC0AC; &#xBE0C;&#xB79C;&#xB4DC;&#xC640; &#xC81C;&#xD488;&#xC5D0; &#xB354; &#xB2E4;&#xAC00;&#xAC08; &#xC774;&#xC720;&#xB97C; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD55C;&#xB2E4;. </p>
<p>&#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xB294; &#xB354; &#xAC74;&#xAC15;&#xD55C; &#xC74C;&#xC2DD;&#xACFC; &#xC74C;&#xB8CC;&#xB97C; &#xCD9C;&#xC2DC;&#xD574; &#xC654;&#xACE0;, &#xADF8; &#xB098;&#xB984;&#xC758; &#xD2C8;&#xC0C8; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xACF5;&#xB7B5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xACFC; &#xD568;&#xAED8; &#xC774; &#xD68C;&#xC0AC;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xBE0C;&#xB77C;&#xC9C8; &#xD22C;&#xC790; &#xD68C;&#xC0AC; 3G &#xCE90;&#xD53C;&#xD138;&#xC740; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC5D0; &#xB098;&#xC120;&#xB2E4;&#xB294; &#xC624;&#xBA85;&#xC744; &#xB5A8;&#xCCD0;&#xBC84;&#xB9AC;&#xB824; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB178;&#xB9C8;&#xB4DC;&#xC758; &#xB370;&#xC26C;&#xB9E4;&#xCEE4;&#xB294; 3G&#xC5D0; &#xB300;&#xD574; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC5B8;&#xAE09;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#x201C;&#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC740; &#xC88B;&#xC9C0;&#xB9CC;, &#xD575;&#xC2EC;&#xC740; &#xC808;&#xAC10;&#xD55C; &#xB3C8;&#xC73C;&#xB85C; &#xBB34;&#xC5BC; &#xD558;&#xB290;&#xB0D0;&#xB2E4;. &#xADF8; &#xB3C8;&#xC744; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB0E5; &#xCD5C;&#xC885; &#xACB0;&#xC0B0; &#xACB0;&#xACFC;&#xC5D0; &#xAE30;&#xB85D;&#xB9CC; &#xD574;&#xB458; &#xAC83;&#xC778;&#xAC00;? &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xCC28;&#xC774;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xAD6D; &#xBE0C;&#xB79C;&#xB4DC;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.<br>#<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Financial Times, &#x201C;US retailers trump Warren Buffett with push into own brands&#x201D;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/pb" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xB3C4; &#xC5B4;&#xCA4C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;(PB) &#xC81C;&#xD488;&#xC758; &#xC704;&#xD611;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4nbmdy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[투자에 대한 생각] 위험이란 무엇인가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4vljdh/">
                <span class="level-item">우리 모두 실수를 저지른다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

