
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[스팀몬스터] 시즌 1을 마친 후 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/jayplayco/SAtx6b8v-image.png" alt="[스팀몬스터] 시즌 1을 마친 후">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-03T11:01:06.000Z">2018-11-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1440 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [스팀몬스터] 시즌 1을 마친 후
            
        </h1>
        <div class="content">
            <center><img src="https://files.steempeak.com/file/steempeak/jayplayco/SAtx6b8v-image.png" alt="image.png"></center><br><br><br>&#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;, &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC798; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0; &#xC798; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xC694;&#xC998;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xC790;&#xCCB4;&#xBCF4;&#xB2E4; &#xC2A4;&#xBAAC; &#xAC8C;&#xC784;, &#xC2A4;&#xBAAC; &#xCE74;&#xB4DC; &#xAC70;&#xB798; &#xB9C8;&#xCF13;, &#xC2A4;&#xBAAC;KR &#xCC44;&#xD305;&#xBC29;&#xC5D0;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBCF4;&#xB0B4;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC694;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC815;&#xB9D0;&#xB85C; &#xC77C;&#xC815;&#xC5D0; &#xB9DE;&#xCDB0;&#xC11C; &#xCC29;&#xCC29; &#xC9C4;&#xD589;&#xC774; &#xB418;&#xB2E4;&#xB2C8;&#x2026;</strong><br></center><br><br><br><br><br>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC0AC;&#xC2E4; &#xBBF8;&#xC2EC;&#xCA4D;&#xC5B4;&#xC11C; &#xBCC4;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xADF8;&#xB798;&#xC11C; &#xC54C;&#xD30C;&#xD329; &#xD310;&#xB9E4;&#xD560;&#xB54C;&#xB3C4; &#xCC38;&#xC5EC;&#xD558;&#xC9C4; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xB54C; &#xD328;&#xD0A4;&#xC9C0;&#xAC00; &#xAC00;&#xC131;&#xBE44;&#xAC00; &#xC88B;&#xAE38;&#xB798;, &#xC774;&#xAC74; &#xD22C;&#xC790; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB3C4; &#xB418;&#xACA0;&#xAD6C;&#xB098;, &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; 1250&#xBD88;&#xACFC; 200&#xBD88;&#xC9DC;&#xB9AC; &#xD328;&#xD0A4;&#xC9C0;&#xB97C; &#xC0C0;&#xC8E0;.<br><br>&#xC774;&#xD6C4; &#xBCA0;&#xD0C0; &#xCE74;&#xB4DC;&#xB4E4;&#xACFC; &#xCD08;&#xAE30; &#xAC8C;&#xC784;&#xBC84;&#xC804;&#xC774; &#xB098;&#xC624;&#xACE0;, &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xACC4;&#xC815;&#xC5D0; &#xD30C;&#xC6CC;&#xC5C5;&#xD558;&#xACE0; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xACE0;, &#xC77C;&#xAC04; &#xD018;&#xC2A4;&#xD2B8;&#xAC00; &#xC801;&#xC6A9;&#xB418;&#xACE0;, &#xB4F1;&#xB4F1;&#x2026; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xCC29;&#xCC29; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xAC00;&#xB294; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC880; &#xB180;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xAC74;&#xC124;&#xC774;&#xB098; &#xAC1C;&#xBC1C; &#xB4F1;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC9C0;&#xC5F0;&#xB418;&#xAC8C; &#xB9C8;&#xB828;&#xC774;&#xACE0;, &#xB298; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xC774; &#xC0DD;&#xAE34;&#xB2E4; - &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB358; &#xC81C;&#xAC8C;&#xB294; &#xB9CE;&#xC774; &#xC758;&#xC678;&#xC600;&#xC5B4;&#xC694;. &#xCD08;&#xAE30; &#xAC8C;&#xC784;&#xBC84;&#xC804;&#xC774; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xB098;&#xC624;&#xACE0; &#xC2E4;&#xC81C; &#xAC8C;&#xC784;&#xD50C;&#xB808;&#xC774;&#xB294; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xB418;&#xACE0;&#x2026; &#xC774;&#xB7F0; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9CE;&#xC774; &#xBD10; &#xC654;&#xC9C0;&#xB9CC; &#xADF8;&#xAC8C; &#xC2E4;&#xC81C;&#xB85C; &#xC9C0;&#xCF1C;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xCD08;&#xAE30; &#xBC84;&#xADF8;&#xB098; &#xD63C;&#xB780; &#xC5C6;&#xC774; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xAC70;&#xC758; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB2C8;&#xAE4C; &#xC5EC;&#xAE30;&#xC11C;&#xC758; &#xC608;&#xB9CC; &#xB4E4;&#xC5B4;&#xB3C4;&#x2026; SMT&#xB3C4; &#xC774;&#xBBF8; &#xC5EC;&#xB7EC; &#xBC88; &#xBBF8;&#xB904;&#xC84C;&#xACE0;, &#xCD5C;&#xADFC;&#xC758; &#xC2A4;&#xD300;&#xC787; HF20&#xB3C4; &#xD558;&#xB8E8; &#xC774;&#xC0C1; &#xD63C;&#xB780;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.<br><br>&#xC54C;&#xD30C; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB2E4; &#xD314;&#xAE30;&#xB9CC; &#xD588;&#xC5B4;&#xB3C4; &#xB2EC;&#xB7EC; &#xAE30;&#xC900;&#xC73C;&#xB85C; 2&#xBC30; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC744; &#xAC00;&#xBCCD;&#xAC8C; &#xC62C;&#xB9AC;&#xC168;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xAE4C;&#xC9C0; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xC2A4;&#xD300; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; 3&#xBC30; &#xB118;&#xC5B4;&#xAC08; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC2DC;&#xC98C; 1&#xC744; &#xB9C8;&#xCE58;&#xBA70;</strong><br></center><br><br><br><br>&#xC2DC;&#xC98C; 1&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xAC74;, &#xC774; &#xAC8C;&#xC784;&#xC740; &#xB9C8;&#xB098; &#xC81C;&#xD55C;&#xC774;&#xB098; &#xC870;&#xAC74; &#xD55C;&#xB450;&#xAC1C;&#xB9CC; &#xBC14;&#xAFD4;&#xB3C4; &#xAC8C;&#xC784;&#xC758; &#xC591;&#xC0C1;&#xC774; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xB294;&#xC9C0;&#xB77C; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC218;&#xC2F8;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xB2E4;&#xB9CC; &#xC774;&#xAC8C; &#xB371;&#xC774; &#xB2E4; &#xACF5;&#xAC1C;&#xB418;&#xB2E4; &#xBCF4;&#xB2C8;, &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xCC38;&#xC2E0;&#xD55C; &#xC804;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD574;&#xB3C4; &#xBC14;&#xB85C; &#xCE74;&#xD53C;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC740; &#xB2E8;&#xC810;&#xC774;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;. &#xC0C1;&#xB300; &#xB371;&#xC744; &#xBCF4;&#xACE0; &#xCE74;&#xC6B4;&#xD130;&#xB97C; &#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xC7A1;&#xC544;&#xB0C8;&#xB294;&#xB370;, &#xB2E4;&#xC74C; &#xD310;&#xC5D0; &#xC0C1;&#xB300;&#xAC00; &#xBC14;&#xB85C; &#xB611;&#xAC19;&#xC740; &#xB371;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB4E4;&#xACE0; &#xC654;&#xC744; &#xB54C;, &#xAC8C;&#xB2E4;&#xAC00; &#xC81C; &#xCE74;&#xB4DC;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xC880;&#xB354; &#xCDA9;&#xBD84;&#xD55C;(?) &#xD604;&#xC9C8;&#xB85C; &#xB808;&#xBCA8;&#xC774; &#xB192;&#xC544;&#xC11C; &#xC9C8; &#xB54C;. &#xC880; &#xD654;&#xAC00; &#xB098;&#xACE0; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.<br><br>&#xBB3C;&#xB860; &#xB2E4;&#xB978; &#xAC01;&#xB3C4;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xD604;&#xC9C8; &#xC758;&#xC695;&#xC744; &#xBD81;&#xB3CB;&#xACE0; &#xB204;&#xAD6C;&#xB098; &#xBA38;&#xB9AC; &#xC5C4;&#xCCAD; &#xC4F0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xD788;&#xB824; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xBC1C;&#xC804;&#xC5D0; &#xC88B;&#xB2E4;&#xACE0; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;.<br><br>&#xC0C1;&#xC704;&#xAD8C; &#xACBD;&#xC7C1;&#xC744; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB9CC;&#xB819; &#xCE74;&#xB4DC;&#xB3C4; &#xBD80;&#xC871;&#xD558;&#xBA70; &#xC2DC;&#xAC04;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0; &#xC2E4;&#xB825;&#xB3C4; &#xC5C6;&#xC5C8;&#xAE30;&#xC5D0; &#xBCF4;&#xC0C1;&#xC778; 30&#xD329;&#xC5D0; &#xB9CC;&#xC871;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xC2DC;&#xC98C;&#xC740; &#xC5B4;&#xB5A8;&#xC9C0;&#x2026;<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;, &#xADF8;&#xB9AC;&#xACE0; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC2A4;&#xBAAC; &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC784;&#xB300;</strong><br></center><br><br><br><br><br>&#xC2A4;&#xBAAC; &#xC804;&#xC6A9;&#xC73C;&#xB85C; @deer3 &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xB370;, &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xCE74;&#xB4DC; &#xAC70;&#xB798; &#xC0AC;&#xC774;&#xD2B8; &#xD53C;&#xD06C;&#xBAAC;kr&#xC758; &#xAC70;&#xB798; &#xC804;&#xC801;&#xC774; (&#xC544;&#xC9C1;&#xC740;) &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xBCF8; &#xC544;&#xC774;&#xB514;&#xB3C4; &#xACC4;&#xC18D; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xB0B4;&#xC5ED;&#xC774; &#xB9CE;&#xC73C;&#xBA74; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xB85C;&#xC5F4;&#xD2F0;&#xB85C; &#xB3CC;&#xB824;&#xC8FC;&#xB294; &#xD615;&#xC2DD;&#xC778;&#xB370;, &#xC774;&#xBBF8; 1,000&#xBD88; &#xC774;&#xC0C1; &#xAC70;&#xB798;&#xD55C;&#xC9C0;&#xB77C; &#xACC4;&#xC18D; &#xBCF8; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC4F0;&#xAC8C; &#xB418;&#xB354;&#xAD70;&#xC694;.<br><br>&#xB450; &#xAC1C;&#xB85C; &#xBD80;&#xC871;&#xD588;&#xB358;&#xC9C0;, &#xC624;&#xB298;&#xC740; KR &#xC2A4;&#xBAAC; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xCC38;&#xAC00;&#xB97C; &#xC704;&#xD574; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xCC38;&#xC5EC;&#xB85C; &#xBC1B;&#xC740; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xCF54;&#xB4DC;&#xB85C; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xC774;&#xBCA4;&#xD2B8; &#xCC38;&#xC5EC; &#xC804;&#xC6A9;, &#xB808;&#xBCA8; 1 &#xCE74;&#xB4DC;&#xB4E4;&#xB9CC; &#xC4F0;&#xB294; &#xACC4;&#xC815;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xB9CC;&#xB4E4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; (&#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; @jayplayco&#xB2D8; &#xAE00; &#xCC38;&#xC870;.) &#xBCF8; &#xACC4;&#xC815;&#xC5D0;&#xC11C; 20 &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD574;&#xC11C; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC911;&#xAC04;&#xC5D0; RC &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xBABB; &#xB3CC;&#xB9AC;&#xAC8C; &#xB418;&#xC790; &#xAC8C;&#xC784; &#xC790;&#xCCB4;&#xC5D0;&#xC11C; &#xC54C;&#xB9BC;&#xCC3D;&#xC73C;&#xB85C; &#xB108; RC&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xAC8C;&#xC784;&#xC774; &#xC9C0;&#xAE08; &#xC548;&#xB418;&#xB294;&#xB370;, &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xB108; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xD574;&#xC92C;&#xC5B4;. &#xD639;&#xC2DC; &#xBD80;&#xC871;&#xD558;&#xBA74; discord&#xC5D0;&#xC11C; &#xB9D0;&#xD574; (&#xBB3C;&#xB860; &#xC601;&#xC5B4;&#xB85C; &#xB5B4;&#xACE0; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xD55C;&#xAE00; &#xBC88;&#xC5ED;&#xD55C; &#xAC81;&#xB2C8;&#xB2E4;.) &#xB77C;&#xACE0; &#xB728;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xAC8C;&#xC784;&#xC740; &#xBC14;&#xB85C; &#xB2E4;&#xC2DC; &#xB610; &#xB3CC;&#xC544;&#xAC00;&#xACE0;.<br><br>&#xD6C4;&#xC5D0; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8; 20&#xC2A4;&#xD30C;&#xAC00; &#xC784;&#xB300;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. @koinbot&#xB2D8;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xC2DC;&#xB294; steemst&#xC5D0;&#xC11C; &#xC27D;&#xAC8C; &#xD655;&#xC778; &#xAC00;&#xB2A5;&#xD558;&#xC8E0;.<br><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1541242643677.jpg" alt="&#xC2A4;&#xBAAC; 20 &#xC2A4;&#xD30C; &#xC784;&#xB300;.jpg"><br><br><br><br>&#xC774;&#xB7F0; &#xC138;&#xC2EC;&#xD55C;(?) &#xBC30;&#xB824;&#xAE4C;&#xC9C0; &#xBC8C;&#xC368; &#xD558;&#xB294; &#xAC78; &#xBCF4;&#xB2C8;, &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xBC1D;&#xC544; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br>&#x2014;<br><br>#####  <sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub><br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii0xLS0xNTQxMjQyODY1Mjk3IiwiYSI6WyJ0LTM5MyJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3N0ZWVtaHVudC9AZGlyZXdvbGYvZmx5aW5nLXJpZGVyLXVuaXF1ZS1zZWF0bGVzcy1iaWtlIiwiaWF0IjoxNTQxMjQyODY1LCJleHAiOjE4NTY2MDI4NjV9.oyO97pirVF_FBCP-cvsfLmUutN6ZtEcEzSm4Lw2Ofv0" target="_blank" rel="noopener">Flying Rider - Unique seatless bike</a><br><sup>Flying Rider Unique seatless bike Screenshots View I&#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/-1--1541242865297" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;] &#xC2DC;&#xC98C; 1&#xC744; &#xB9C8;&#xCE5C; &#xD6C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/steemmonsters/">steemmonsters</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/--1541315631899/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[서평] 히가시노 게이고: 그대 눈동자에 건배</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/-30--1541034495116/">
                <span class="level-item">[스팀몬스터] 시즌 막판 30팩 확보!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

