
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (5) - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC774;&#xBA54;&#xC77C;-2017&#xB144;-8&#xC6D4;-16&#xC77C;-7-4-BTC-32-390&#xB2EC;&#xB7EC;">
        <span class="has-mr-6">1</span>
        <span>&#xC774;&#xBA54;&#xC77C;: 2017&#xB144; 8&#xC6D4; 16&#xC77C;. 7.4 BTC = 32,390&#xB2EC;&#xB7EC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmU5pwjKxVziBd2bvd5Au7gVcZ57MtMAv42uwf3iwcQ3xh/002.jpg" alt="3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (5)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-09T11:33:57.000Z">2017-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1733 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (5)
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmU5pwjKxVziBd2bvd5Au7gVcZ57MtMAv42uwf3iwcQ3xh/002.jpg" alt="002.jpg"></p>
<h3 id="&#xC774;&#xBA54;&#xC77C;-2017&#xB144;-8&#xC6D4;-16&#xC77C;-7-4-BTC-32-390&#xB2EC;&#xB7EC;"><a href="#&#xC774;&#xBA54;&#xC77C;-2017&#xB144;-8&#xC6D4;-16&#xC77C;-7-4-BTC-32-390&#xB2EC;&#xB7EC;" class="headerlink" title="&#xC774;&#xBA54;&#xC77C;: 2017&#xB144; 8&#xC6D4; 16&#xC77C;. 7.4 BTC = 32,390&#xB2EC;&#xB7EC;"></a>&#xC774;&#xBA54;&#xC77C;: 2017&#xB144; 8&#xC6D4; 16&#xC77C;. 7.4 BTC = 32,390&#xB2EC;&#xB7EC;</h3><p>&#xC774;&#xC81C;&#xB294; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0; &#xD540; &#xBC88;&#xD638;&#xAC00; &#xC774;&#xBA85;&#xC774; &#xB418;&#xC5B4; &#xB4E4;&#xB9B4; &#xC9C0;&#xACBD;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC18C;&#xB9AC;&#xC758; &#xBC30;&#xACBD;&#xC774; &#xB418;&#xACE0;, &#xBB34;&#xC2DC;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0;, &#xADC0;&#xCC2E;&#xC544; &#xC8FD;&#xC744; &#xC9C0;&#xACBD;&#xC774; &#xB410;&#xB2E4;. &#xBA38;&#xB9AC;&#xAC00; &#xC774;&#xC0C1;&#xD574;&#xC838; &#xBC84;&#xB9B0; &#xAC78;&#xAE4C;? 20&#xB300;&#xB098; 30&#xB300;&#xC600;&#xB2E4;&#xBA74; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xAE30;&#xC5B5;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xD2B8;&#xB808;&#xC870;&#xC758; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC778; &#xC0AC;&#xD1A0;&#xC2DC; &#xB7A9;&#xC2A4;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B4;&#xC628; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xC790; &#xB098; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xBBF8;&#xC548; &#xB9C8;&#xC74C;&#xAE4C;&#xC9C0; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#x201C;&#xD2B8;&#xB808;&#xC870; &#xD38C;&#xC6E8;&#xC5B4; &#xBCF4;&#xC548; &#xC5C5;&#xB370;&#xC774;&#xD2B8; 1.5.2&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xBA54;&#xC77C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB294; &#x201C;1.5.2 &#xC774;&#xC804;&#xC758; &#xD38C;&#xC6E8;&#xC5B4; &#xBC84;&#xC804;&#xC774; &#xC124;&#xCE58;&#xB41C; &#xBAA8;&#xB4E0; &#xC7A5;&#xCE58;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xBCF4;&#xC548; &#xBB38;&#xC81C;&#x201D;&#xB97C; &#xC218;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;:</p>
<p>&#xCE68;&#xC785;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC545;&#xC6A9;&#xD558;&#xB824;&#xBA74;, &#xC7A5;&#xCE58;&#xC5D0; &#xCE68;&#xC785;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xBA70;, &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xC758; &#xCF00;&#xC774;&#xC2A4;&#xB97C; &#xD30C;&#xAD34;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xD2B9;&#xC218; &#xC81C;&#xC791;&#xB41C; &#xD38C;&#xC6E8;&#xC5B4;&#xB85C; &#xC7A5;&#xCE58;&#xB97C; &#xD50C;&#xB798;&#xC2F1;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC7A5;&#xCE58;&#xAC00; &#xC190;&#xC0C1;&#xB418;&#xC9C0;&#xB9CC; &#xC54A;&#xC73C;&#xBA74;, &#xC2DC;&#xB4DC;&#xB294; &#xC548;&#xC804;&#xD558;&#xBBC0;&#xB85C; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xBE68;&#xB9AC; &#xD38C;&#xC6E8;&#xC5B4;&#xB97C; 1.5.2 &#xBC84;&#xC804;&#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD38C;&#xC6E8;&#xC5B4; 1.5.2 &#xBC84;&#xC804;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xADF8;&#xB7F0; &#xACF5;&#xACA9; &#xACBD;&#xB85C;&#xAC00; &#xC81C;&#xAC70;&#xB418;&#xACE0; &#xC7A5;&#xCE58;&#xAC00; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B8;&#xB808;&#xC870;&#xC758; &#xBC29;&#xD0C4; &#xBCF4;&#xC548;&#xC5D0; &#xCDE8;&#xC57D;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xADF8;&#xAC83;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xB098;&#xB294; r/TREZOR&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xB9D0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xCC3E;&#xC740; &#xAC83;&#xC740; &#xC774;&#xBA54;&#xC77C;&#xC5D0; &#xC5B8;&#xAE09;&#xB41C; &#xC545;&#xC6A9; &#xC0AC;&#xB840;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xD2B8;&#xB808;&#xC870;&#xC758; &#xD574;&#xD0B9; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xBBF8;&#xB514;&#xC5C4; &#xD3EC;&#xC2A4;&#xD2B8; &#xB9C1;&#xD06C;&#xC600;&#xB2E4;. &#xC774; &#xD3EC;&#xC2A4;&#xD2B8;&#xC758; &#xC81C;&#xBAA9;&#xC740; &#x201C;&#xD2B8;&#xB808;&#xC870; - &#xBCF4;&#xC548; &#xACB0;&#xD568;&#xC73C;&#xB85C; &#xC778; &#xAC1C;&#xC778; &#xD0A4; &#xB178;&#xCD9C;!&#x201D;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC800;&#xC790;&#xB294; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0; &#xD574;&#xCCB4;&#xB41C; &#xD2B8;&#xB808;&#xC870; &#xC0AC;&#xC9C4;&#xACFC; 24&#xAC1C;&#xC758; &#xD575;&#xC2EC; &#xB2E8;&#xC5B4; &#xBC0F; &#xD540; &#xBC88;&#xD638;&#xAC00; &#xB2F4;&#xAE34; &#xBAA8;&#xB2C8;&#xD130; &#xC2A4;&#xD06C;&#xB9B0;&#xC20F;&#xC774; &#xB2F4;&#xC544;&#xB1A8;&#xB2E4;. &#xB610;&#xD55C; &#xC8FC;&#xBB38;&#xD615; &#xD2B8;&#xB808;&#xC870; &#xD38C;&#xC6E8;&#xC5B4;&#xC5D0; &#xB300;&#xD55C; &#xB9C1;&#xD06C;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xCF30;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC6A9; &#xBC29;&#xBC95;&#xC740; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xB450; &#xBC88; &#xC77D;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0;&#xC57C; &#xC800;&#xC790;&#xC758; &#xC774;&#xB984;&#xC774; &#x201C;Doshay Zero404Cool&#x201D;&#xB780; &#xAC83;&#xC744; &#xC54C;&#xC558;&#xB2E4;. 5&#xAC1C;&#xC6D4; &#xC804; &#xB798;&#xB527;&#xC5D0;&#xC11C; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB234;&#xB358; &#xADF8; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;! &#xC608;&#xC804; zero404cool&#xC774; &#xBCF4;&#xB0B4;&#xC628; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB824;&#xACE0; &#xB4E4;&#xC5B4;&#xAC14;&#xB354;&#xB2C8;, &#xB9C8;&#xC9C0;&#xB9C9; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB204;&#xACE0; 2&#xB2EC; &#xD6C4;&#xC5D0; &#xB610; &#xB2E4;&#xB978; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xB3C4;&#xCC29;&#xD574; &#xC788;&#xC5C8;&#xB2E4;: </p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC54C;&#xC544;&#xB0B4;&#xC168;&#xB098;&#xC694;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xD2B8;&#xB808;&#xC870; &#xC548;&#xC5D0; &#xB4E0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC791;&#xC740; &#xAE08;&#xC561;&#xC778;&#xAC00; &#xBCF4;&#xB124;&#xC694;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBCF5;&#xAD6C;&#xD560; &#xAC00;&#xCE58;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xACA0;&#xC8E0;. &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD68C;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xBA74; 50/50&#xC73C;&#xB85C; &#xB098;&#xB220;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>zero404cool&#xC758; &#xC81C;&#xC548;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C;&#xAE4C; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xAC00;, &#x201C;The Internet of Money&#x201D;&#xC758; &#xC800;&#xC790; &#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4; M. &#xC548;&#xD1A0;&#xB178;&#xD3EC;&#xC6B8;&#xB85C;&#xC2A4;(Andreas M. Antonopoulos)&#xB77C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C; &#xBA3C;&#xC800; &#xC5F0;&#xB77D;&#xD574;&#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC18C;&#xC5D0;&#xC11C; &#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4;&#xB97C; &#xBA87; &#xCC28;&#xB840; &#xC778;&#xD130;&#xBDF0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xBCF4;&#xC548; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xC600;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xB0B4;&#xAC00; &#xB9CC;&#xB09C; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 8&#xC6D4; 20&#xC77C; &#xADF8;&#xC5D0;&#xAC8C; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B4;, &#xD2B8;&#xB808;&#xC870; &#xC548;&#xC5D0; &#xAC07;&#xD600; &#xC788;&#xB294; 3&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xD2B8;&#xB808;&#xC870;&#xC758; &#xBCF4;&#xC548; &#xCDE8;&#xC57D;&#xC131;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD68C;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>&#x201C;&#xAE00;&#xC5D0; &#xC801;&#xD600; &#xC788;&#xB294; &#xD2B8;&#xB808;&#xC870;&#xC758; &#xBCF4;&#xC548; &#xCDE8;&#xC57D;&#xC131;&#xC740; &#xC2E4;&#xC81C;&#xB85C; &#xC0AC;&#xC2E4;&#xC774;&#xBA70;, &#xC544;&#xC9C1; 1.5.2 &#xBC84;&#xC804;&#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD68C;&#xC218;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC8C; &#xD589;&#xC6B4;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD55C; &#xD38C;&#xC6E8;&#xC5B4;&#xB97C; &#xB2E4;&#xC2DC; &#xB2E4;&#xC6B4;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xD558;&#xBA74; &#xC2A4;&#xD1A0;&#xB9AC;&#xC9C0;&#xAC00; &#xC0AD;&#xC81C;&#xB418;&#xC5B4; &#xC2DC;&#xB4DC; &#xB2E8;&#xC5B4;&#xC640; &#xD540; &#xBC88;&#xD638;&#xAC00; &#xC601;&#xAD6C;&#xD788; &#xC9C0;&#xC6CC;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#x201C;&#xD2B8;&#xB808;&#xC870; &#xBC0F; &#xAD00;&#xB828; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0; &#xAFF0;&#xACE0; &#xC788;&#xB294; 10&#xB300; &#x201C;&#xCF54;&#xB529; &#xC804;&#xBB38;&#xAC00;&#x201D;&#xB97C; &#xC548;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC54C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. 15&#xC138; &#xC544;&#xC774;&#xB85C; &#xC774;&#xB984;&#xC774; &#xC0B4;&#xB9BC; &#xB77C;&#xC2DC;&#xB4DC;(Saleem Rashid)&#xC600;&#xB2E4;. &#xC601;&#xAD6D;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4;&#xB294; &#xD55C; &#xBC88;&#xB3C4; &#xADF8; &#xC544;&#xC774;&#xB97C; &#xB9CC;&#xB098;&#xBCF8; &#xC801;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC2AC;&#xB799;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC; &#xBC88; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xC8FC;&#xACE0; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD2B8;&#xB808;&#xC870;&#xC758; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC778; &#xC0AC;&#xD1A0;&#xC2DC; &#xB7A9;&#xC2A4;&#xB3C4; &#xC0B4;&#xB9BC; &#xB300;&#xD574; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC2E4;&#xD5D8;&#xD560; &#xBA87; &#xAC00;&#xC9C0; &#xAC1C;&#xBC1C;&#xC6A9; &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xC81C;&#xACF5;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4;&#xB294; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xC571;&#xC744; &#xD1B5;&#xD574; &#xC0B4;&#xB9BC;&#xACFC; &#xCC44;&#xD305;&#xD574; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xBA87; &#xBD84; &#xD6C4; &#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4;&#xAC00; &#xC0B4;&#xB9BC;&#xC744; &#xC18C;&#xAC1C;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xB9C8;&#xD06C;&#xB294; &#xAF49; &#xB2EB;&#xD600;&#xBC84;&#xB9B0; &#xD2B8;&#xB808;&#xC800;&#xC758; &#xC8FC;&#xC778;&#xC73C;&#xB85C; &#xAE30;&#xC801;&#xC744; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4;&#xB294; &#xACC4;&#xD68D;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD588;&#xB2E4;: &#xC0B4;&#xB9BC;&#xC774; &#xB0B4; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD38C;&#xC6E8;&#xC5B4;&#xB85C; &#xD2B8;&#xB808;&#xC870; &#xD558;&#xB098;&#xB97C; &#xCD08;&#xAE30;&#xD654;&#xD55C; &#xD6C4;, &#xC644;&#xBCBD;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xBCF5;&#xAD6C; &#xD574;&#xD0B9;&#xC744; &#xC5F0;&#xC2B5;&#xD55C; &#xB2E4;&#xC74C;, &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; &#xD65C;&#xC6A9; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB0B4;&#xAC8C; &#xBCF4;&#xB0B8;&#xB2E4;. &#xB098;&#xB294; &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xD558;&#xB098; &#xB354; &#xC0AC;&#xC11C; &#xC0B4;&#xB9BC;&#xC758; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC775;&#xC219;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xC124;&#xCE58;&#xD574; &#xC2E4;&#xD589;&#xD558;&#xB294; &#xC5F0;&#xC2B5;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; (&#xB0B4; 7.4 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB2F4;&#xAE34;) &#x201C;&#xAE30;&#xC874; &#xD2B8;&#xB808;&#xC870;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#x201D;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC548;&#xB4DC;&#xB808;&#xC544;&#xC2A4;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC791;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#x201C;&#xAE30;&#xB300;&#xC640; &#xBE44;&#xC6A9;&#xC5D0; &#xB300;&#xD574; &#xBD84;&#xBA85;&#xD788; &#xD574; &#xB450;&#xB294; &#xAC8C; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC131;&#xACF5;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2E4;&#xD328;&#xC758; &#xAC00;&#xB2A5;&#xC131;(&#xB354; &#xB192;&#xB2E4;)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xC0B4;&#xB9BC;&#xC5D0;&#xAC8C; &#xB0B4;&#xAC00; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC5D0; &#xB300;&#xD574; &#xB2E8;&#xACC4;&#xBCC4;&#xB85C; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xBCF4;&#xB0B4; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC120;&#xBD88;&#xB85C; 0.05 &#xBE44;&#xD2B8;&#xCF54;&#xC778;(200&#xB2EC;&#xB7EC;)&#xC744; &#xBA3C;&#xC800; &#xC8FC;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB2E4;&#xC2DC; &#xCC3E;&#xAC8C; &#xB418;&#xBA74; 0.2 &#xBE44;&#xD2B8;&#xCF54;&#xC778;(800&#xB2EC;&#xB7EC;)&#xB97C; &#xC8FC;&#xACA0;&#xB178;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC0B4;&#xB9BC;&#xC774; &#xB3D9;&#xC758;&#xD588;&#xB2E4;. &#x2018;&#xB9CC;&#xC77C; &#xC791;&#xC5C5;&#xC5D0; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xC18C;&#xC694;&#xB418;&#xBA74;, &#xC54C;&#xB824; &#xB2EC;&#xB77C;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBE44;&#xC6A9;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xACA0;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8; &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xC8FC;&#xBB38;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC0B4;&#xB9BC;&#xC740; &#xC624;&#xD508; &#xC18C;&#xC2A4; &#xC6B4;&#xC601; &#xCCB4;&#xC81C;&#xC778; &#x2018;Ubuntu Linux&#x2019;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAD6C;&#xD615; &#xB9E5;&#xBD81; &#xC5D0;&#xC5B4;&#xC5D0; &#xC124;&#xCE58;&#xD588;&#xB2E4;.</p>
<p>(&#x2026;. &#xACC4;&#xC18D;)</p>
<p>&lt;&#xCD9C;&#xCC98;: Wired, &#x201C;&#x2018;I FORGOT MY PIN&#x2019;: AN EPIC TALE OF LOSING $30,000 IN BITCOIN&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3-5" target="_blank" rel="noopener">&#x2018;3&#xB9CC; &#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC2AC;&#xD508; &#xC774;&#xC57C;&#xAE30; (5)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2scsnn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">비트코인 가치가 금을 넘어서게 될까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7csugh/">
                <span class="level-item">암호화폐 거품 맞다. 하지만 좋은 거품이다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

