
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>장기 투자에 대한 몇 가지 생각 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBCC0;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xD658;&#xACBD;">
        <span class="has-mr-6">1</span>
        <span>&#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD658;&#xACBD;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBD88;&#xAC00;&#xB2A5;&#xC740;-&#xC5C6;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xBD88;&#xAC00;&#xB2A5;&#xC740; &#xC5C6;&#xB2E4;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">2.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1545622645123" alt="장기 투자에 대한 몇 가지 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-24T03:37:39.000Z">2018-12-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1413 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                장기 투자에 대한 몇 가지 생각
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1545622645123" alt="001.gif"><br></center><br>#<br>&#xC138;&#xC0C1;&#xC740; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC774; &#xC608;&#xC804;&#xB9CC;&#xD07C; &#xC26C;&#xC6B4; &#xD22C;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xACFC; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB3C4;&#xB4DC;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xB97C; &#xBC30;&#xC6B4; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xB098;&#xAC00;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, </p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xB144;&#xC744; &#xBCF4;&#xBA74; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0;&#xC9C0; &#xC7A0;&#xC2DC; &#xC0DD;&#xAC01;&#xD574; &#xBCF8;&#xB2E4;.</p>
<h4 id="&#xBCC0;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xD658;&#xACBD;"><a href="#&#xBCC0;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xD658;&#xACBD;" class="headerlink" title="&#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD658;&#xACBD;"></a>&#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD658;&#xACBD;</h4><p>#<br>&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB780; &#xD754;&#xD788; &#x201C;&#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#x201D;&#xB77C;&#xACE0;&#xB4E4; &#xD55C;&#xB2E4;. &#xBC84;&#xD54F;&#xC639;&#xC774; &#xB9D0;&#xC500;&#xD558;&#xC2E0; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xB54C;&#xB9C8;&#xB2E4; &#xD558;&#xB098;&#xC529; &#xAD6C;&#xBA4D;&#xC744; &#xB6AB;&#xB294; &#xD380;&#xCE58; &#xCE74;&#xB4DC;&#xB97C; &#xAC00;&#xC9C4; &#xAC83;&#xCC98;&#xB7FC; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xCE74;&#xB4DC;&#xC5D0; &#xAD6C;&#xBA4D;&#xC774; &#xC2A4;&#xBB34; &#xAC1C; &#xB6AB;&#xB9AC;&#xBA74; &#xB354; &#xC774;&#xC0C1; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xBAA8;&#xB4E0; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xAC83;&#xB9CC; &#xAC78;&#xB7EC;&#xB0BC; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720; &#xC911; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xBA85;&#xC774; &#xC810;&#xC810; &#xC9E7;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC774;&#xB904;&#xC9C4; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC740; &#xC804;&#xB840;&#xAC00; &#xC5C6;&#xC5C8;&#xACE0;, &#xC774;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xBABB;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xB4A4;&#xB85C; &#xCCD0;&#xC84C;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0;&#xCC98;&#xB7FC; &#xAE30;&#xC5C5;&#xC744; &#xCC28;&#xB9AC;&#xAE30;&#xAC00; &#xC26C;&#xC6E0;&#xB358; &#xC801;&#xB3C4; &#xC5C6;&#xACE0;, &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xC790;&#xBCF8;&#xC744; &#xB04C;&#xC5B4;&#xBAA8;&#xC73C;&#xB294; &#xAC83;&#xB3C4; &#xAC04;&#xB2E8;&#xD574;&#xC84C;&#xB2E4;. &#xC778;&#xD130;&#xB137;&#xC740; &#xC774; &#xC18D;&#xB3C4;&#xB97C; &#xB354;&#xC6B1; &#xAC00;&#xC18D;&#xD654;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC11C;&#xB85C; &#xC5F0;&#xACB0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xC778;&#xD130;&#xB137;&#xC740; &#xC138;&#xACC4;&#xB97C; &#xC810;&#xC810; &#xB354; &#xB354; &#xC791;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC744; &#xC11C;&#xB85C;&#xC774;&#xC5B4;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>(&#xCF54;&#xCE74;&#xCF5C;&#xB77C;)</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1545622499623" alt="image-1545612583986.png"><br></center><br>#<br>&#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0; &#xC798; &#xB300;&#xCC98;&#xD574; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; 21&#xC138;&#xAE30;&#xD615; &#xACE0;&#xAC1D; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC654;&#xACE0;,  &#xC790;&#xC2E0;&#xB4E4;&#xB9CC;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xD2C8;&#xC0C8;&#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD55C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD558;&#xB294;&#xB370; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC720;&#xB2C8;&#xB808;&#xBC84;&#xB3C4; &#xC88B;&#xC740; &#xC608;&#xB2E4;. &#xC720;&#xB7FD;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xACC4;&#xC18D; &#xC0B4;&#xC544;&#xB0A8;&#xC73C;&#xB824;&#xBA74; &#xC5B4;&#xB5A4; &#xC790;&#xC9C8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB9C8;&#xC9C4;&#xC774; &#xB0AE;&#xC740; &#xC6D0;&#xC790;&#xC7AC; &#xC81C;&#xD488;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC720;&#xAE30;&#xBB3C;&#xACFC; &#xBB34;&#xAE30;&#xBB3C; &#xBD84;&#xC57C; &#xBAA8;&#xB450; &#xB354; &#xB3C5;&#xD2B9;&#xD55C; &#xC81C;&#xD488;&#xAD70;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xC7AC;&#xAD6C;&#xCD95;&#xD574; &#xC654;&#xB2E4;.<p></p>
<p>(&#xC720;&#xB2C8;&#xB808;&#xBC84;)</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1545622489647" alt="image-1545612574020.png"><br></center><br>#<br>&#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD070; &#xD63C;&#xB780; &#xC5C6;&#xC774; &#xD604;&#xC7AC;&#xC758; &#xC5EC;&#xC815;&#xC744; &#xACC4;&#xC18D;&#xD574; &#xB098;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xB610;&#xD55C; &#xADDC;&#xBAA8;&#xB85C; &#xBCFC; &#xB54C;&#xB3C4;, &#xC18C;&#xADDC;&#xBAA8; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xD611;&#xC774; &#xB418;&#xAE30; &#xC804;&#xC5D0; &#xC778;&#xC218;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD55C; &#xC2E4;&#xD0C4;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xACFC; &#xBE44;&#xB85D; &#xADDC;&#xBAA8;&#xB294; &#xBE44;&#xC2B7;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAC19;&#xC740; &#xAC15;&#xC810;&#xC744; &#xC9C0;&#xB2C8;&#xC9C0; &#xBABB;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC990;&#xBE44;&#xD558;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC564;&#xD558;&#xC774;&#xC800;&#xBD80;&#xC2DC; &#xC778;&#xBCA0;&#xBE0C;&#xB098; &#xD06C;&#xB798;&#xD504;&#xD2B8;-&#xD558;&#xC778;&#xC988; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xBCF4;&#xC790;. &#xC774; &#xB450; &#xAC70;&#xB300; &#xC18C;&#xBE44;&#xC7AC; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC0B0;&#xC5C5;&#xC5D0; &#xC801;&#xC751;&#xD558;&#xB294;&#xB370; &#xC560;&#xB97C; &#xBA39;&#xACE0; &#xC788;&#xB2E4;. &#xBAA8;&#xB450; &#xB300;&#xADDC;&#xBAA8; &#xC778;&#xC218;&#xB97C; &#xC704;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC774;&#xC790;&#xB97C; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC740; &#xBB3C;&#xB860; &#xB9C8;&#xC9C4;&#xACFC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xB192;&#xC774;&#xB294;&#xB370; &#xCD1D;&#xB825;&#xC744; &#xB2E4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB450; &#xAE30;&#xC5C5; &#xBAA8;&#xB450; &#xBE0C;&#xB77C;&#xC9C8; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; 3G &#xCE90;&#xD53C;&#xD138;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;.</p>
<p>(&#xD06C;&#xB798;&#xD504;&#xD2B8;-&#xD558;&#xC778;&#xC988;)</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1545622430187" alt="image-1545612514436.png"><br></center><br>#<br>&#xC564;&#xD558;&#xC774;&#xC800;&#xBD80;&#xC2DC; &#xC778;&#xBCA0;&#xBE0C;&#xC640; &#xD06C;&#xB798;&#xD504;&#xD2B8;-&#xD558;&#xC778;&#xC988;&#xB294; &#xC7AC;&#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC624;&#xB85C;&#xC9C0; &#xAE30;&#xB308; &#xACF3;&#xC740; &#xC81C;&#xD488;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xD30C;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;. <p></p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBBF8;&#xB798;&#xC758; &#xC2B9;&#xC790; &#xAE30;&#xC5C5;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774; &#xB450; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798;&#xB3C4; &#xC5B4;&#xCC0C; &#xB420;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC0AC;&#xC5C5; &#xD658;&#xACBD;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD574;&#xC654;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC624;&#xB298;&#xB0A0; &#xBBF8;&#xB798;&#xC758; &#xC2B9;&#xC790; &#xAE30;&#xC5C5;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xB294; &#xC77C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC88B;&#xC740; &#xC608;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<h4 id="&#xBD88;&#xAC00;&#xB2A5;&#xC740;-&#xC5C6;&#xB2E4;"><a href="#&#xBD88;&#xAC00;&#xB2A5;&#xC740;-&#xC5C6;&#xB2E4;" class="headerlink" title="&#xBD88;&#xAC00;&#xB2A5;&#xC740; &#xC5C6;&#xB2E4;"></a>&#xBD88;&#xAC00;&#xB2A5;&#xC740; &#xC5C6;&#xB2E4;</h4><p>#<br>&#xC624;&#xB798;&#xB3C4;&#xB85D; &#xC2B9;&#xC790;&#xB85C; &#xB0A8;&#xC744; &#xAE30;&#xC5C5;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xAE30;&#xAC00; &#xC624;&#xB298;&#xB0A0;&#xCC98;&#xB7FC; &#xC5B4;&#xB824;&#xC6B4; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xC798; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7AC;&#xBB34; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xACE0;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574;, &#xC778;&#xB0B4;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB294; &#xC99D;&#xBA85;&#xB41C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774;&#xC5C8;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC870;&#xAE08;&#xB3C4; &#xBC29;&#xC2EC;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xACC4;&#xC18D; &#xACBD;&#xACC4;&#xC2EC;&#xC744; &#xB2A6;&#xCD94;&#xBA74; &#xC548; &#xB41C;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xCD5C;&#xC2E0; &#xC815;&#xBCF4;&#xB97C; &#xACC4;&#xC18D; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC758; &#xC77C;&#xBD80;&#xC5EC;&#xC57C; &#xD558;&#xBA70;, &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Guru Focus, &#x201C;Some Thoughts on Buy-and-Hold Investing&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NTYyMjY1ODgwNyIsImEiOlsiaS0xMDciXSwidXJsIjoiaHR0cHM6Ly9tYWdpYy1kaWNlLmNvbS8_cmVmPWpheWRpaCIsImlhdCI6MTU0NTYyMjY1OCwiZXhwIjoxODYwOTgyNjU4fQ.ytuji_2BNGgwbIXiMpmzQr8Cx0HZUrCCKNO2s8AQ0RM" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1545451323750.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1545622658807" target="_blank" rel="noopener">&#x2018;&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2019/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2019년 전망, 중국 주식의 관점에서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6r2kxs/">
                <span class="level-item">메리 크리스마스!!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

