
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 무엇으로 가치를 평가할까요? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 무엇으로 가치를 평가할까요?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-14T22:59:30.000Z">2017-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1655 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 무엇으로 가치를 평가할까요?
            
        </h1>
        <div class="content">
            <p>20171215</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>2017&#xB144; 12&#xC6D4;&#xB3C4; &#xBC8C;&#xC368; &#xBC18;&#xC774; &#xC9C0;&#xB098;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC62C;&#xD574;&#xB3C4; 15&#xC77C; &#xBC16;&#xC5D0; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xCC38; &#xBE68;&#xB9AC;&#xAC11;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;  &#xC800;&#xC758; &#xC0B6;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB0A8;&#xC544;  &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xB0A8;&#xC544; &#xC788;&#xB294; &#xC0B6; &#xC18C;&#xC911;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC62C;&#xB77C;&#xC628; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xB2E4;&#xAC00; &#xBB38;&#xB4DD; &#xC6B0;&#xB9AC;&#xAC00; &#xC65C; &#xC11C;&#xB85C; &#xB2E4;&#xD22C;&#xC5C8;&#xB294;&#xC9C0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774; &#xAC00;&#xCE58;&#xB97C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC774; &#xB2E4;&#xB974;&#xAD6C;&#xB098;&#xD558;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD53C;&#xCE74;&#xC18C;&#xAC00; &#xD30C;&#xB9AC;&#xC758; &#xC5B4;&#xB290; &#xCE74;&#xD398;&#xC5D0; &#xC549;&#xC544; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xC2DC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xADC0;&#xBD80;&#xC778;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xCD08;&#xC0C1;&#xD654;&#xB97C; &#xADF8;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2F5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBA85;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xD53C;&#xCE74;&#xC18C;&#xB294; &#xB3C4;&#xD654;&#xC9C0;&#xC5D0; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC120;&#xC744; &#xBA87;&#xAC1C; &#xADF8;&#xB824;&#xC11C; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xADF8;&#xB9BC;&#xAC12;&#xC740; 5&#xB9CC;&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD588;&#xB2F5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xADF8; &#xBD80;&#xC778;&#xC774; &#x201C;&#xC544;&#xB2C8; &#xC120; &#xBA87;&#xAC1C; &#xCB49;&#xCB49; &#xADF8;&#xB824;&#xB193;&#xACE0; 5&#xB9CC;&#xB2EC;&#xB7EC;&#xB098; &#xB2EC;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB514;&#xC788;&#xB0D0;&#x201D;&#xD558;&#xACE0; &#xB530;&#xC84C;&#xB2F5;&#xB2C8;&#xB2E4;. &#xD53C;&#xCE74;&#xC18C;&#xB294; &#x201C;&#xB09C; &#xADF8; &#xC120; &#xBA87;&#xAC1C; &#xADF8;&#xB9AC;&#xAE30; &#xC704;&#xD574; 50&#xB144;&#xC744; &#xC18C;&#xBE44;&#xD588;&#xC18C;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2F5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xCC28;&#xB97C; &#xB9C8;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804; &#xBA70;&#xCE60; &#xC788;&#xC73C;&#xBA74; &#xD1F4;&#xC9C1;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD1F4;&#xC9C1;&#xC744; &#xC190;&#xAF3D;&#xC544; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xB3D9;&#xB8CC;&#xB4E4;&#xACFC; &#xC120;&#xBC30;&#xB4E4;&#xC774; &#xD1F4;&#xC2DD;&#xD558;&#xACE0; &#xB2E4;&#xC74C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC54C;&#xC544; &#xBCF4;&#xACE0; &#xB2E4;&#xB2CC;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xAED8;&#xC11C; &#x201C;&#xB108;&#xB3C4; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC54C;&#xC544; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB0D0; ?&#x201D;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#x201C;&#xC5B4;&#xBA38;&#xB2C8; &#xC81C;&#xAC00; 30&#xB144; &#xB118;&#xAC8C; &#xC9C1;&#xC7A5;&#xC0DD;&#xD65C;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC5B4;&#xB514;&#xC5D0; &#xB9E4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC9C4;&#xC800;&#xB9AC;&#xAC00; &#xB0A9;&#xB2C8;&#xB2E4;.&#x201D;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC5B4;&#xBA38;&#xB2C8;&#xAED8;&#xC11C;&#xB294; &#xD1F4;&#xC9C1;&#xD6C4;&#xC5D0; &#xC81C;&#xAC00; &#xBE48;&#xB465;&#xBE48;&#xB465; &#xB180; &#xAC83;&#xC774; &#xBCF4;&#xAE30; &#xC548;&#xC2A4;&#xB7EC;&#xC6CC;&#xC11C; &#xADF8;&#xB7EC;&#xC168;&#xACA0;&#xC9C0;&#xC694;. &#xC800;&#xB294; &#xD1F4;&#xC9C1;&#xD6C4;&#xC5D0; &#xC5EC;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xC0B4; &#xAC81;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB450;&#xB2E4;&#xB9AC; &#xC131;&#xD558;&#xAC8C; &#xAC78;&#xC5B4;&#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xB294; &#xB0A0;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xD55C; 10&#xB144; &#xC815;&#xB3C4; &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xBA74; &#xC790;&#xB9AC;&#xBCF4;&#xC804;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC9C0;&#xC694;. &#xADF8;&#xB3D9;&#xC548; &#xC77C;&#xBCF8; &#xC911;&#xAD6D; &#xB3D9;&#xB0A8;&#xC544; &#xC720;&#xB7FD; &#xBBF8;&#xAD6D; &#xC2E0;&#xB098;&#xAC8C; &#xB180;&#xB7EC; &#xB2E4;&#xB2D0; &#xAC81;&#xB2C8;&#xB2E4;. &#xD558;&#xB098; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC778;&#xC0DD; &#xB9E4;&#xC77C; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xBA3C;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC81C; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xC804;&#xC5D0;&#xB294; &#xAD50;&#xC218;&#xAC00; &#xBBF8;&#xC220;&#xAC00;&#xB098; &#xC791;&#xAC00;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC904; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998;&#xB4E4;&#xC5B4; &#xC0DD;&#xAC01;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xC220;&#xAC00;&#xAC00; &#xCD5C;&#xACE0;&#xC758; &#xC9C1;&#xC5C5;&#xC774;&#xB354;&#xAD70;&#xC694;. &#xC800;&#xB294; &#xC694;&#xC998; &#xC0AC;&#xC9C4;&#xC791;&#xAC00;&#xAC00; &#xC81C;&#xC77C; &#xC88B;&#xC544; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB514; &#xC870;&#xC9C1;&#xC5D0; &#xBB36;&#xC774;&#xB294; &#xAC83;&#xC744; &#xC2EB;&#xC5B4;&#xD574;&#xC11C; &#xC8FC;&#xB85C; &#xD63C;&#xC790; &#xB2E4;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB9BD;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC885;&#xC774; &#xAC78;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB3C8;&#xB3C4; &#xB9CE;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xBC25;&#xAC12; &#xAD50;&#xD1B5;&#xBE44; &#xB4F1;&#xB4F1; &#xB9CE;&#xC774; &#xB4E4;&#xB354;&#xAD70;&#xC694;. &#xC800;&#xB294; &#xC2F8;&#xAD6C;&#xB824; &#xC0AC;&#xC9C4;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0AC;&#xC9C4;&#xAE30;&#xB294; &#xBB34;&#xC9C0; &#xBE44;&#xC309;&#xB2C8;&#xB2E4;. &#xBA87; &#xBC31;&#xB9CC;&#xC6D0; &#xD6CC;&#xCA4D; &#xB118;&#xC5B4; &#xAC11;&#xB2C8;&#xB2E4;. </p>
<p>&#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC62C;&#xB9AC;&#xB294; &#xC0AC;&#xC9C4;&#xC774;&#xB098; &#xC2A4;&#xD30A;&#xC0F7;&#xC5D0; &#xC62C;&#xB9AC;&#xB294; &#xC0AC;&#xC9C4;&#xC744; &#xADF8;&#xC800; &#xC0AC;&#xC9C4; &#xD55C; &#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC885;&#xC758; &#xD3B8;&#xACAC;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC9C4;&#xCC0D;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xC788;&#xB294; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xACE0;&#xC815;&#xAD00;&#xB150;&#xACFC; &#xD3B8;&#xACAC;&#xC774; &#xC6B0;&#xB9AC; &#xB1CC;&#xB9AC; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC800;&#xB294; &#xC5B4;&#xC124;&#xD508; &#xAE00; &#xC794;&#xB729; &#xC368; &#xB193;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xBA4B;&#xC788;&#xACE0; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xC740; &#xC0AC;&#xC9C4; &#xD55C; &#xC7A5;&#xC774; &#xD6E8;&#xC52C; &#xAC00;&#xCE58;&#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC5B4;&#xC124;&#xD508; &#xAE00; &#xC4F0;&#xACE0; &#xC788;&#xB098;&#xC694;? &#x314E;&#x314E; &#xC6D4;&#xB0A8;&#xC804;&#xC758; &#xC6B4;&#xBA85;&#xC744; &#xBC14;&#xAFBC; &#xD55C;&#xC7A5;&#xC758; &#xC0AC;&#xC9C4;. &#xAC70;&#xAE30; &#xBC1C;&#xAC00;&#xBC97;&#xACE0; &#xC6B8;&#xBA74;&#xC11C; &#xB6F0;&#xC5B4; &#xAC00;&#xB294; &#xC5EC;&#xC790; &#xC5B4;&#xB9B0;&#xC544;&#xC774; &#xC0AC;&#xC9C4; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xB294;&#xC9C0;&#xC694;?</p>
<p> &#xC0AC;&#xC9C4;&#xC5D0;&#xB3C4; &#xB4F1;&#xAE09;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC9C4;&#xAE30;&#xC220;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xB2F4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xC2E4;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xC694;. &#xC0AC;&#xC9C4;&#xB3C4; &#xADF8;&#xB0E5; &#xCC0D;&#xB294;&#xB2E4;&#xACE0; &#xC0AC;&#xC9C4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD654;&#xB824;&#xD55C; &#xD14C;&#xD06C;&#xB2C9;&#xC744; &#xBC1C;&#xD718;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC00;&#xCE58;&#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC548;&#xBAA9;&#xACFC; &#xAC00;&#xCE58;&#xAC00; &#xB4DC;&#xB7EC;&#xB098;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xCC0D;&#xB2E4;&#xBCF4;&#xBA74; &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xB3CC;&#xC544;&#xB2E4;&#xB140;&#xB3C4; &#xD55C;&#xC7A5;&#xB3C4; &#xAC74;&#xC9C0;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC9C4;&#xCC0D;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xBA38;&#xB9AC;&#xC18D;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xB18D;&#xACF5;&#xC0C1;&#xC758; &#xC720;&#xAD50;&#xC801; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB86D;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? &#xADF8;&#xB9BC;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xB178;&#xB798;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xACF5;&#xBD80;&#xC548;&#xD558;&#xACE0; &#xAC8C;&#xC73C;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xB54C;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xC774; &#xACC4;&#xC2E0;&#xAC00;&#xC694;? &#xC800;&#xB294; &#xC694;&#xC998;&#xC5D0; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC81C;&#xC77C; &#xBC14;&#xBCF4;&#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC9C4;&#xD55C;&#xC7A5;&#xC774; &#xAE00;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xC5B4;&#xB5A8;&#xB550; &#xC0AC;&#xC9C4;&#xD55C;&#xC7A5; &#xCC0D;&#xC73C;&#xB824;&#xACE0; &#xC11C;&#xB108;&#xC2DC;&#xAC04;&#xC744; &#xC18C;&#xBE44;&#xD569;&#xB2C8;&#xB2E4;. &#xAE00;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD1B5;&#xC0C1; 30&#xBD84;&#xC5D0;&#xC11C; &#xD55C;&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC18C;&#xBE44;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xC5D0;&#xAC8C;&#xB294; &#xC0AC;&#xC9C4;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC18C;&#xBE44;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC800;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC18C;&#xC911;&#xD55C; &#xC790;&#xC6D0;&#xC740; &#xC2DC;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xCE58;&#xAE30;&#xC900;&#xC744; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; &#xC800;&#xB294; &#xAE00;&#xC5D0; &#xAC00;&#xC7A5; &#xC801;&#xC740; &#xC790;&#xC6D0;&#xC744; &#xD22C;&#xC790;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB358; &#xADF8;&#xB9BC;&#xC744; &#xADF8;&#xB9AC;&#xB358; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xB358; &#xC0DD;&#xAC01;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB358; &#xADF8;&#xAC83;&#xC740; &#xBAA8;&#xB450; &#xC18C;&#xC911;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD615;&#xC2DD;&#xC744; &#xB744;&#xB358; &#xAC01;&#xAC01; &#xC0B4;&#xC544;&#xC628; &#xC0B6;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xB2F4;&#xACA8;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xC18C;&#xC911;&#xD558;&#xACE0; &#xAC00;&#xCE58;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB824;&#xB2E4; &#xBCF4;&#xB2C8; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xAE30;&#xC900;&#xC744; &#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC01;&#xC790;&#xC758; &#xAE30;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xB530;&#xB77C;&#xC57C; &#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC800;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xC7A5; &#xC18C;&#xC911;&#xD55C; &#xC790;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xAC00;&#xC7A5; &#xC18C;&#xC911;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ux9z" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xD560;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/solitude-in-the-lake-2017-12-15-13-22-13/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Solitude in the lake</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/wall-under-fall-2017-12-14-13-53-24/">
                <span class="level-item">Wall under Fall</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

