
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4etxgx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcGyeCwXF4n51T98GfkNZx97hoGp42NcbXhyWewivStr6/image.png" alt="역사상 가장 크게 할인된 가치주, 반등을 위해 필요한 여건">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-08T06:55:03.000Z">2019-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 873 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4etxgx/">역사상 가장 크게 할인된 가치주, 반등을 위해 필요한 여건</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmcGyeCwXF4n51T98GfkNZx97hoGp42NcbXhyWewivStr6/image.png" alt=""><br></center><br>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAE30;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;<p></p>
<p>J.P. &#xBAA8;&#xAC74;&#xC758; &#xC218;&#xC11D; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC804;&#xB7B5;&#xAC00; &#xB450;&#xBE0C;&#xB77C;&#xBE0C;&#xCF54; &#xB77C;&#xCF54;&#xC2A4;-&#xBD80;&#xC57C;&#xC2A4;&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xB85C; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC9C0;&#xB09C; 30&#xB144; &#xB0B4; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB780; &#xAE30;&#xC5C5;&#xC758; &#xAE30;&#xBCF8; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; CEO &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xC720;&#xBA85;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC900; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xBC84;&#xD54F;&#xC744; &#xC138;&#xACC4; &#xC138; &#xBC88;&#xC9F8; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xAC8C; &#xD558;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xBCF4;&#xB2E4;&#xB294; &#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC694;&#xC778;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC5EC; &#xC654;&#xACE0;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD53C;&#xD558;&#xB294; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC640; &#xC544;&#xB9C8;&#xC874; &#xAC19;&#xC740; &#xACE0;&#xC18D; &#xC131;&#xC7A5; &#xC911;&#xC774;&#xBA70; &#xC8FC;&#xAC00;&#xAC00; &#xBE44;&#xC2FC; &#xAE30;&#xC220; &#xD601;&#xC2E0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xD55C; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xC2FC; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; 10&#xB144; &#xB3D9;&#xC548;, S&amp;P 500&#xC5D0;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xAC00;&#xC7A5; &#xC2FC; &#xAC00;&#xCE58;&#xC8FC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; PER &#xBC30;&#xC218; &#xC911;&#xAC04;&#xAC12;&#xC740; &#xD604;&#xC7AC; 7&#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C;, S&amp;P 500&#xBCF4;&#xB2E4; &#xB0AE;&#xB2E4;. &#xB77C;&#xCF54;&#xC2A4;-&#xBD80;&#xC57C;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; PBR &#xBC30;&#xC218; &#xC5ED;&#xC2DC; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xBE44;&#xD574; &#xCC28;&#xC774;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xC0C1;&#xD0DC;&#xC774;&#xBA70;, 9&#xBC30;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xB2E4;.&#x201D; PBR &#xBC30;&#xC218;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC21C; &#xC790;&#xC0B0; &#xB300;&#xBE44; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xC218;&#xCE58;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmX6QDs7rxp1S9Yr4Vno515hy2NhCSuwvbJB36hRH32grW/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmemn3S83kJ5ThTAjND8eS8uD18DQ8hB5qw5ie74wgugBU/image.png" alt=""><br></center><br>&#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xC0AC;&#xC774;&#xC758; &#xC131;&#xACFC; &#xCC28;&#xC774;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC870;&#xCC28; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC804;&#xD615;&#xC778; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xC73C;&#xBA70;, &#xBC84;&#xD54F; &#xC790;&#xC2E0;&#xB3C4; &#xC880; &#xB354; &#xC77C;&#xCC0D; &#xC0AC;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD574; &#xD6C4;&#xD68C;&#xB97C; &#xB0A8;&#xACBC;&#xB2E4;.&#x200B;<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xC8FC;&#xC5D0; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC57D;&#xAC04; &#xBC18;&#xB4F1;&#xD588;&#xB294;&#xB370;, &#xC131;&#xC7A5;&#xC8FC; ETF&#xC778; VUG (Vanguard Growth ETF)&#xAC00; 2.6% &#xC0C1;&#xC2B9;&#xD55C;&#xB370; &#xBC18;&#xD574;, &#xAC00;&#xCE58;&#xC8FC; ETF&#xC778; VTV (Vanguard Value ETF)&#xB294; 4.2% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC5D0; &#xB300;&#xD574; &#xB77C;&#xCF54;&#xC2A4;-&#xBD80;&#xC57C;&#xC2A4;&#xB294; &#xD601;&#xC2E0;&#xC801; &#xAE30;&#xC220;&#xB85C; &#xBB34;&#xC7A5;&#xD55C; &#xB9CE;&#xC740; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xB3C5;&#xC810;&#xC801;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xACE0;, &#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;&#xAC00; &#xAE09;&#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xC57D;&#xD558;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4F1; &#xAD6C;&#xC870;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xB85C; &#xC778;&#xD574;, &#xC9C0;&#xAE08;&#xC758; &#xBC18;&#xB4F1;&#xC740; &#xC624;&#xB798;&#xAC00;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBC18;&#xB4F1;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB824;&#xBA74;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669; &#xC9C4;&#xC804;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;:<br>&#x200B;</p>
<ul>
<li><p>&#xACBD;&#xC7C1;&#xC744; &#xC870;&#xC131;&#xD558;&#xB294; &#xADDC;&#xC81C;;</p>
</li>
<li><p>&#xD328;&#xC2DC;&#xBE0C; &#xD22C;&#xC790; &#xB300;&#xBE44; &#xC561;&#xD2F0;&#xBE0C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xC548;&#xC815;&#xD654;;</p>
</li>
<li><p>&#xC815;&#xCC45;&#xC801; &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xAC10;&#xC18C;;</p>
</li>
<li><p>&#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xC7AC;&#xC810;&#xD654; &#xB610;&#xB294; &#xC804;&#xBA74;&#xC801;&#xC778; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC778;&#xD55C; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC7AC;&#xD3C9;&#xAC00;.&#x200B;</p>
</li>
</ul>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Value stocks are trading at the steepest discount in history&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4etxgx" target="_blank" rel="noopener">&#x2018;&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xCE58;&#xC8FC;, &#xBC18;&#xB4F1;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xC5EC;&#xAC74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3menfb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWMPutxF4m1rw1mKugH4MWyHSmMoFdMeVqXEqgkBdLVFj/image.png" alt="국채 금리 하락 시 매력적인 배당주">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-07T01:27:54.000Z">2019-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1223 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3menfb/">국채 금리 하락 시 매력적인 배당주</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xB41C; &#xAD00;&#xC2EC;&#xC0AC;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBBF8;&#xAD6D; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 21&#xAC1C;&#xC6D4; &#xCD5C;&#xC800;&#xCE58;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD55C; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC62C; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; 22%&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB0AE;&#xC544;&#xC9C4; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xD5A5;&#xD6C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC608;&#xACE0;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB2E8;&#xC9C0; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xACE7; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xB97C; &#xB2E8;&#xD589;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC608;&#xACE0;&#xC778;&#xC9C0; &#xD574;&#xC11D;&#xD558;&#xB824;&#xACE0; &#xC560;&#xC4F0;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xBD84;&#xBA85;&#xD55C; &#xC810;&#xC740; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xBC30;&#xB2F9;&#xC8FC;&#xAC00; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC2E4;&#xC81C;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xAC00;&#xD30C;&#xB978; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574;, S&amp;P 500 &#xC885;&#xBAA9;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; 2.078%&#xB85C;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC; 2.094%&#xC640; &#xBE44;&#xAD50;&#xD574; &#xB2E8; 0.02% &#xCC28;&#xC774;&#xBC16;&#xC5D0; &#xB098;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xD329;&#xD2B8;&#xC14B;&#xC5D0; &#xB530;&#xB974;&#xBA74;, S&amp;P 500 &#xC885;&#xBAA9;&#xB4E4; &#xC911; 44% &#xC774;&#xC0C1;&#xC774; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xB2E4;.<br>&#x200B;</p>
<p></p><center></center><p></p>
<p><s&p 500에서="" 10년="" 만기="" 국채="" 금리보다="" 배당="" 수익률이="" 높은="" 종목의="" 연도별="" 비중(%)=""><br><img src="https://cdn.steemitimages.com/DQmWMPutxF4m1rw1mKugH4MWyHSmMoFdMeVqXEqgkBdLVFj/image.png" alt=""><br>&#x200B;</s&p></p>
<p>&#xC120;&#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB9AC; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC218;&#xC11D; &#xC2DC;&#xC7A5; &#xC804;&#xB7B5;&#xAC00; &#xCF00;&#xC774;&#xC2A4; &#xB7EC;&#xB108;&#xB294; &#x201C;10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; S&amp;P 500&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xBE44;&#xC2B7;&#xD574;&#xC9C4; &#xAC83;&#xC740; &#xB4DC;&#xBB38; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xD2B9;&#xC815; &#xC2DC;&#xC810;&#xC5D0; &#xC18C;&#xB4DD; &#xD750;&#xB984;&#xC774; &#xD544;&#xC694;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#x201C;&#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xACBD;&#xC81C; &#xC804;&#xB9DD;&#xC774; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;. &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xD6A1;&#xBCF4;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC77C;&#xC815;&#xD558;&#xAC70;&#xB098; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xB9CC; &#xBC1B;&#xC544;&#xB3C4; &#xAD6D;&#xCC44; &#xD22C;&#xC790;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xAC19;&#xC740; &#xC5ED;&#xD559; &#xAD00;&#xACC4;&#xAC00; &#xC8FC;&#xC2DD;&#xC758; &#xD558;&#xBC29; &#xC555;&#xB825;&#xC5D0; &#xB300;&#xD574; &#xC644;&#xCDA9;&#xC81C; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC904; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xBC88; &#xC8FC; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xC694;&#xC778; &#xC911; &#xD558;&#xB098;&#xC77C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC778;&#xD14C;&#xADF8;&#xB9AC;&#xD2F0; &#xBC14;&#xC774;&#xD0B9; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xB514;&#xBC14;&#xC774;&#xB358;&#xB4DC; &#xD558;&#xBCA0;&#xC2A4;&#xD2B8; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xD2B8;&#xB808;&#xC774; &#xC6F0;&#xC2A4;&#xD14C;&#xB4DC;&#xB294; &#xC800;&#xAE08;&#xB9AC;&#xC758; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD574; &#xC654;&#xACE0;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xC548;&#xC815;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xC8FC;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xACE0; &#xC2F6;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xC774; &#xC5EC;&#xB7FF; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xD604;&#xC7AC; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; 6.4%&#xC774;&#xBA70;, 30&#xB144; &#xC5F0;&#xC18D; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC628; AT&amp;T&#xB2E4;. &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; S&amp;P 500&#xAC00; 2% &#xC0C1;&#xC2B9;&#xD55C;&#xB370; &#xBE44;&#xD574;, AT&amp;T&#xC758; &#xC8FC;&#xAC00;&#xB294; 2.6% &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC804;&#xCCB4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD588;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xB9CC;&#xD68C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. AT&amp;T &#xAC19;&#xC740; &#xC6B0;&#xB7C9;&#xC8FC;&#xB294; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xB6AB;&#xACE0; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xD798;&#xC774; &#xB418;&#xC5B4;&#xC904; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD6A1;&#xBCF4;&#xC7A5;&#xC774;&#xB098; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xAE08;&#xB3C4; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xACBD;&#xAE30;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xB3C4; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xB9D0;&#xC740; &#xBC18;&#xB300;&#xB85C; &#xB354; &#xC88B;&#xC740; &#xC8FC;&#xAC00;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xB3C4; &#xB418;&#xBA70;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD574; &#xC628; &#xB300;&#xD615; &#xAE30;&#xC5C5;&#xC740; &#xACBD;&#xAE30;&#xAC00; &#xBC18;&#xB4F1;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC548;&#xC815;&#xAC10;&#xC744; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBC18;&#xB300;&#xB85C; &#xAD6D;&#xCC44;&#xC758; &#xACBD;&#xC6B0; &#xB0AE;&#xC740; &#xC774;&#xC790;&#xB97C; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xACBD;&#xAE30; &#xB454;&#xD654; &#xB610;&#xB294; &#xCE68;&#xCCB4; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xBD80;&#xAC00; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xAD6D;&#xCC44;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB824;&#xACE0; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xCC44; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xAD6D;&#xCC44; &#xAC00;&#xACA9;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC6F0;&#xC2A4;&#xD14C;&#xB4DC;&#xB294; &#xC54C;&#xD2B8;&#xB9AC;&#xC544; &#xADF8;&#xB8F9; &#xAC19;&#xC740; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xC54C;&#xD2B8;&#xB9AC;&#xC544;&#xB294; 49&#xB144; &#xC5F0;&#xC18D; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC654;&#xC73C;&#xBA70;, S&amp;P 500&#xC5D0;&#xC11C; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xC544;&#xD649; &#xBC88;&#xC9F8;&#xB85C; &#xB192;&#xC740; 6.2%&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 14%&#xC600;&#xB358; &#xAC83;&#xACFC; &#xBE44;&#xAD50;&#xD574;, &#xC54C;&#xD2B8;&#xB9AC;&#xC544;&#xB294; 17.3%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC6F0;&#xC2A4;&#xD14C;&#xB4DC;&#xAC00; &#xC120;&#xD638;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xBC30;&#xB2F9;&#xC8FC;&#xB85C;&#xB294; &#xD0B4;&#xBC8C;&#xB9AC; &#xD074;&#xB77C;&#xD06C;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xBC0F; &#xC5D1;&#xC190; &#xBAA8;&#xBE4C;&#xB85C;, &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; &#xAC01;&#xAC01; 4.2%, 3.1% &#xBC0F; 4.6%&#xC774;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xCD5C;&#xC18C; 20&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Dividend stocks tempt investors as bond yields continue to fall&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3menfb" target="_blank" rel="noopener">&#x2018;&#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xD558;&#xB77D; &#xC2DC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xC8FC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/nyki6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYctVNXyCZdAJvcYCEEhubeNneVkhdaFc79z1HMhR6PWz/image.png" alt="미국 기업들의 중국 시장 진출과 철수의 역사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-06T09:35:15.000Z">2019-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/nyki6/">미국 기업들의 중국 시장 진출과 철수의 역사</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xAE09;&#xBD80;&#xC0C1;&#xC774; 21&#xC138;&#xAE30; &#xCD5C;&#xB300; &#xB274;&#xC2A4; &#xC911; &#xD558;&#xB098;&#xB2E4;.&#x200B;</p>
<p>&#xC218;&#xC5B5; &#xBA85;&#xC774; &#xBE48;&#xACE4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xACE0;, &#xD33D;&#xCC3D;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC911;&#xC0B0;&#xCE35;&#xC774; &#xC11C;&#xBC29; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xB9CE;&#xC740; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACBD;&#xD5D8;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xAE30;&#xB780; &#xC808;&#xB300; &#xB179;&#xB179;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xD321;&#xD30C;&#xB974;&#xB97C; &#xC6B8;&#xB9AC;&#xBA74;&#xC11C; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;&#xAC00; &#xBD88;&#xACFC; &#xBA87; &#xB144;&#xB3C4; &#xC548; &#xB3FC; &#xCCA0;&#xC218;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xBD80;&#xC9C0;&#xAE30;&#xC218;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB298;&#xC758; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC740; &#xD0DC;&#xD3C9;&#xC591; &#xBC18;&#xB300;&#xCABD;&#xC758; &#xB098;&#xB77C; &#xC911;&#xAD6D;&#xC5D0; &#xC57C;&#xC2EC;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;&#xAC00; &#xBE0C;&#xB808;&#xC774;&#xD06C;&#xB97C; &#xBC1F;&#xACE0;&#xB9CC; 11&#xAC1C; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYctVNXyCZdAJvcYCEEhubeNneVkhdaFc79z1HMhR6PWz/image.png" alt=""></p>
<p>&#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xCCA0;&#xC218;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB358; &#xC694;&#xC778;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xD558;&#xB2E4;&#xAC00; &#xC720;&#xD134;&#xC744; &#xD55C; &#xB300;&#xD45C;&#xC801;&#xC778; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC0AC;&#xB840;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAD6C;&#xAE00;&#x200B;</strong></p>
<p>2006&#xB144; &#xAD6C;&#xAE00; &#xCC28;&#xC774;&#xB098;&#xC758; &#xAC80;&#xC0C9; &#xC5D4;&#xC9C4;&#xC774; &#xCD9C;&#xBC94;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xC911;&#xAD6D; &#xB0B4; &#xAC80;&#xC0C9; &#xACB0;&#xACFC;&#xB97C; &#xAC80;&#xC5F4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB17C;&#xB780;&#xC774; &#xC788;&#xB294; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB838;&#xB2E4;. &#xAD6C;&#xAE00;&#xC740; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBB38;&#xC81C; &#xC0BC;&#xC744; &#xC218; &#xC788;&#xB294; &#xC77C;&#xBD80; &#xAC80;&#xC0C9; &#xACB0;&#xACFC;&#xB97C; &#xAC80;&#xC5F4;, &#xC0AD;&#xC81C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC815;&#xCC45;&#xC744; &#xACF5;&#xC9C0;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC5BC;&#xB9C8; &#xB3D9;&#xC548;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB2E4;. &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xC778; &#xBC14;&#xC774;&#xB450;&#xAC00; &#xC911;&#xAD6D; &#xAC80;&#xC0C9; &#xC2DC;&#xC7A5;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD588;&#xC9C0;&#xB9CC;, &#xAD6C;&#xAE00; &#xCC28;&#xC774;&#xB098;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xB3C4; &#xC57D; 30%&#xB85C; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC558;&#xB2E4;.&#x200B;</p>
<p>2010&#xB144; &#xC18C;&#xC704; &#xC624;&#xB85C;&#xB77C; &#xC791;&#xC804;&#xC774;&#xB77C;&#xB294; &#xD574;&#xD0B9; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790; &#xB370;&#xC774;&#xD130;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC9C0;&#xC801; &#xC7AC;&#xC0B0;&#xC774; &#xB178;&#xCD9C;&#xB41C; &#xC774;&#xD6C4;, &#xAD6C;&#xAE00; &#xCC28;&#xC774;&#xB098;&#xC758; &#xC6B4;&#xB3C4; &#xB2E4;&#xD588;&#xB2E4;. &#xC911;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC740; &#xAD6C;&#xAE00; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xAC8C; &#xC778;&#xB0B4;&#xC758; &#xD55C;&#xB3C4;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D; &#xB0B4;&#xC5D0; &#xAC80;&#xC5F4; &#xC5C6;&#xB294; &#xAC80;&#xC0C9; &#xACB0;&#xACFC;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB824;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC778; &#xB05D;&#xC5D0;, &#xBC29;&#xD654;&#xBCBD;&#xC744; &#xB118;&#xC5B4; &#xD1F4;&#xAC01;&#xD588;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC544;&#xB9C8;&#xC874;</strong>&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC740; &#xC77C;&#xCC0D;&#xC774; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;. 2004&#xB144; &#xC911;&#xAD6D; &#xC628;&#xB77C;&#xC778; &#xC1FC;&#xD551; &#xC0AC;&#xC774;&#xD2B8; &#xC870;&#xC694;&#xB97C; &#xC778;&#xC218;&#xD588;&#xACE0;, 2011&#xB144;&#xC774; &#xB418;&#xC5B4; &#xC544;&#xB9C8;&#xC874; &#xCC28;&#xC774;&#xB098;&#xB85C; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xBCC0;&#xACBD;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xC874; &#xCC28;&#xC774;&#xB098;&#xB294; &#xCD08;&#xAE30; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; 15%&#xB85C; &#xC131;&#xACF5;&#xD558;&#xB294; &#xB4EF; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; 1%&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. JD.com&#xACFC; &#xD0C0;&#xC624;&#xBC14;&#xC624; &#xAC19;&#xC740; &#xC911;&#xAD6D; &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xACFC;&#xC758; &#xB6F0;&#xC5B4;&#xB118;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC7C1;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xBA74;&#xC11C;, &#xCD5C;&#xADFC; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5; &#xCCA0;&#xC218;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC6B0;&#xBC84;</strong>&#x200B;</p>
<p>2014&#xB144; &#xC911;&#xAD6D; &#xB0B4; &#xCC28;&#xB7C9; &#xACF5;&#xC720; &#xC0AC;&#xC5C5;&#xC5D0; &#xC870;&#xAE08; &#xB2A6;&#xAC8C; &#xCC38;&#xC5EC;&#xD55C; &#xC6B0;&#xBC84;&#xB294; &#xC790;&#xAE08;&#xC774; &#xB450;&#xB451;&#xD55C; &#xC911;&#xAD6D; &#xACBD;&#xC7C1; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC;&#xC758; &#xD798;&#xB4E0; &#xC804;&#xD22C;&#xB97C; &#xCE58;&#xB7EC;&#xC57C; &#xD588;&#xB2E4;. &#xBD88;&#xACFC; 2&#xB144; &#xB9CC;&#xC5D0; &#xC6B0;&#xBC84;&#xB294; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC720;&#xD134;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC6B0;&#xBC84;&#xC758; &#xC804;&#xC220;&#xC801; &#xC911;&#xAD6D; &#xD0C8;&#xCD9C;&#xC744; &#xC0AC;&#xC5C5; &#xC2E4;&#xD328;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC5C5;&#xC744; &#xACBD;&#xC7C1;&#xC0AC;&#xC778; &#xB514;&#xB514; &#xCD94;&#xC2F1;&#xC5D0; &#xD314;&#xC544; 80&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xC628; &#xD654;&#xC0B4;</strong>&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xAD6D;&#xB0B4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xAE09;&#xC131;&#xC7A5;&#xC774; &#xC774;&#xC81C; &#xB9C9; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC804; &#xC138;&#xACC4; &#xB2E4;&#xB978; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAD6D;&#xACBD;&#xC744; &#xCD08;&#xC6D4;&#xD55C; &#xC911;&#xAD6D; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC758; &#xD655;&#xC7A5; &#xC2DC;&#xB3C4;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAC00;&#xC7A5; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xD654;&#xC6E8;&#xC774;&#xB2E4;. &#xD1B5;&#xC2E0; &#xC5C5;&#xACC4;&#xC758; &#xAC70;&#xBB3C;&#xC774; &#xB41C; &#xD654;&#xC6E8;&#xC774;&#xB294; &#xC804; &#xC138;&#xACC4; &#xC5EC;&#xB7EC; &#xAD6D;&#xAC00;, &#xD2B9;&#xD788; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBC18;&#xBC1C;&#xACFC; &#xAC10;&#xC2DC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xAC10;&#xC2DC;&#xC640; &#xAE00;&#xB85C;&#xBC8C; &#xD1B5;&#xC2E0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC99D;&#xB300;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xC758; &#xD45C;&#xC801;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xBBF8; &#xD638;&#xC8FC;&#xB294; &#xD654;&#xC6E8;&#xC774;&#xC758; 5G &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xCC38;&#xC5EC;&#xB97C; &#xCC28;&#xB2E8;&#xD588;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; &#xC815;&#xBD80; &#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xD654;&#xC6E8;&#xC774; &#xC7A5;&#xBE44;&#xB97C; &#xAD6C;&#xB9E4;&#xAC00; &#xAE08;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xBD80;&#xC815;&#xC801; &#xC815;&#xC11C;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC313;&#xC5EC;&#xAC04;&#xB2E4;&#xBA74;, &#xD654;&#xC6E8;&#xC774;&#xC640; &#xB2E4;&#xB978; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xACBD;&#xD5D8;&#xD55C; &#xC120;&#xB840;&#xB97C; &#xB530;&#xB77C; &#xCC28;&#xB97C; &#xB3CC;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xC77C;&#xC774; &#xC2DC;&#xAC04; &#xBB38;&#xC81C;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;A Timeline of U-Turns from the Chinese Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/nyki6" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5; &#xC9C4;&#xCD9C;&#xACFC; &#xCCA0;&#xC218;&#xC758; &#xC5ED;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4uskrg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYuPSPSd86PLWtwjFERo6EnKZxbRWGQUXVL82HPCX8Dc4/image.png" alt="플라스틱 재활용과 정유 회사들의 딜레마">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-06T07:30:57.000Z">2019-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1917 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4uskrg/">플라스틱 재활용과 정유 회사들의 딜레마</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmYuPSPSd86PLWtwjFERo6EnKZxbRWGQUXVL82HPCX8Dc4/image.png" alt=""><br></center><br>&#xC138;&#xACC4;&#xAC00; &#xD654;&#xC11D; &#xC5F0;&#xB8CC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xBA74;&#xC11C;, &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC758; &#xBA39;&#xAC70;&#xB9AC;&#xB85C;&#xC11C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB099;&#xAD00;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.&#x200B;<p></p>
<p>&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54; &#xAC19;&#xC740; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xBC0F; &#xD654;&#xD559; &#xC790;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC4F0;&#xB808;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xC5C4;&#xACA9;&#xD55C; &#xB2E8;&#xC18D;&#xC774; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC5D0; &#xD070; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC258;, BP, &#xD1A0;&#xD138; &#xBC0F; &#xC5D1;&#xC190; &#xBAA8;&#xBE4C; &#xC5ED;&#xC2DC; &#xC774; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCEE8;&#xC124;&#xD305; &#xD68C;&#xC0AC; &#xC561;&#xC13C;&#xCE04;&#xC5B4;&#xC758; &#xD3F4; &#xBE0C;&#xC790;&#xCCB4;&#xD06C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC7AC;&#xD65C;&#xC6A9;&#xC774; &#xAC15;&#xC870;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC77C;&#xBD80; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC81C;&#xD488;&#xC758; &#xC0AC;&#xC6A9; &#xAE08;&#xC9C0;&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC11D;&#xC720; &#xD654;&#xD559; &#xC81C;&#xD488; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xC5ED;&#xC0AC;&#xC801; &#xCD94;&#xC138;&#xC758; 3&#xBD84;&#xC758; 1&#xC778; &#xB9E4;&#xB144; &#xC57D; 1.5%&#xC529; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#x201C;&#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC544;&#xBB34; &#xBB38;&#xC81C; &#xC5C6;&#xB2E4;&#xBA74;&#xC11C;, &#xC11D;&#xC720; &#xD654;&#xD559; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC4F0;&#xB808;&#xAE30;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xC790;&#xC6D0;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xC21C;&#xD658; &#xACBD;&#xC81C;&#xAC00; &#xADF9;&#xB300;&#xD654;&#xB41C;&#xB2E4;&#xBA74;, &#xC11D;&#xC720; &#xD654;&#xD559; &#xBD80;&#xBB38;&#xC740; &#xC800;&#xC131;&#xC7A5; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xC804;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4; &#xAE09;&#xC99D;&#xACFC; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9D0;&#xC5D0; &#xB530;&#xB77C;, &#xD718;&#xBC1C;&#xC720;&#xC758; &#xC218;&#xC694;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC11D;&#xC720;&#xB294; &#xAD50;&#xD1B5;&#xC218;&#xB2E8;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD544;&#xC218; &#xC694;&#xC18C;&#xB85C;&#xC11C;, &#xB2E4;&#xC591;&#xD55C; &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xB97C; &#xC5BB;&#xC5B4;&#xB0B4;&#xACE0;, &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC740; &#xD604;&#xB300; &#xC0DD;&#xD65C;&#xC758; &#xBAA8;&#xB4E0; &#xACF3;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xAD6C;(IEA)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC728;&#xC740; &#xC774;&#xBBF8; &#xC5F0;&#xB8CC; &#xC218;&#xC694;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xACE0;, &#xD5A5;&#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC591;&#xC790;&#xC758; &#xACA9;&#xCC28;&#xB294; &#xC810;&#xC810; &#xB354; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p></p><center><br>&lt;&#xC5F0;&#xB8CC;&#xBCF4;&#xB2E4; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0;&#xC774; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB97C; &#xACAC;&#xC778;&#xD558;&#xACE0; &#xC788;&#xB2E4;&gt;<br><img src="https://cdn.steemitimages.com/DQmSov3paVQVF8aBSPdQFKUyES8zwyp188VJdaHvUUtMDxC/image.png" alt=""><br></center><br>&#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xD68C;&#xC0AC;&#xC640; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xB97C; &#xC5F0;&#xB8CC; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;&#xCC45;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD655;&#xACE0;&#xD55C; &#xC785;&#xC9C0;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xC778; &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC9C0;&#xB09C; 3&#xC6D4; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xD654;&#xD559; &#xD68C;&#xC0AC; &#xC0AC;&#xBE45;&#xC758; &#xC9C0;&#xBC30; &#xC9C0;&#xBD84;&#xC744; 691&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC0AC;&#xB4E4;&#xC600;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0;&#xC744; &#xD655;&#xB300;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;<p></p>
<p>&#xC2E0;&#xADDC; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4; &#xB610;&#xD55C; &#xC5F0;&#xB8CC; &#xC0DD;&#xC0B0;&#xC740; &#xC904;&#xC774;&#xACE0; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0;&#xC740; &#xB298;&#xB9AC;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xD2F0; &#xADF8;&#xB8F9;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xD638;&#xB808;&#xC774;&#xC2A4; &#xCC2C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC774; &#xC774; &#xAE38;&#xC758; &#xC120;&#xB450;&#xC5D0; &#xC11C; &#xC788;&#xB294;&#xB370;, &#xD5A5;&#xD6C4; 5&#xB144; &#xB3D9;&#xC548; &#xC6D0;&#xC720;&#xC5D0;&#xC11C; &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD5DD;&#xB9AC; &#xD398;&#xD2B8;&#xB85C;&#xCF00;&#xBBF8;&#xCEEC;&#xACFC; &#xB871;&#xC14D; &#xD398;&#xD2B8;&#xB85C;&#xCF00;&#xBBF8;&#xCEEC; &#xBE44;&#xB86F;&#xD55C; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD3F4;&#xB9AC;&#xC5D0;&#xC2A4;&#xD130;&#xC640; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xBCD1; &#xC0DD;&#xC0B0;&#xC744; &#xC704;&#xD574; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC7AC;&#xB8CC;&#xC778; &#xD30C;&#xB77C;&#xC790;&#xC77C;&#xB80C;&#xC774;&#xB2E4;. &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xBE44;&#xC728;&#xC774; &#xAE30;&#xC874; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; 10%&#xC774;&#xACE0;, &#xC2E0;&#xADDC; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; 20%&#xC778; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xAE09;&#xACA9;&#xD55C; &#xC99D;&#xAC00;&#xC138;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>UBS&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC874; &#xB85C;&#xBC84;&#xCE20;&#xB294; &#x201C;&#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC5F0;&#xB8CC;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC124;&#xBE44;&#xB97C; &#xAC74;&#xC124;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xC885;&#xC758; &#xBBF8;&#xB798;&#xC758; &#xBA39;&#xAC70;&#xB9AC; &#xC0DD;&#xC0B0;&#xC5D0;&#xB3C4; &#xB300;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD5A5;&#xD6C4; &#xC804; &#xC138;&#xACC4; &#xC5F0;&#xB8CC; &#xC2DC;&#xC7A5;&#xC5D0; &#xD53C;&#xD06C;&#xAC00; &#xC62C; &#xAC83;&#xC784;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xB294; &#xC170;&#xBE0C;&#xB860; &#xB8E8;&#xBB34;&#xC2A4; &#xAE00;&#xB85C;&#xBC8C;&#xACFC; &#xB9E5;&#xB354;&#xBA4B; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;&#xC758; CB&amp;I&#xC640; &#xD569;&#xC791;&#xC73C;&#xB85C; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xBE44;&#xC911;&#xC774; 70~80%&#xC778; &#xC815;&#xC720; &#xC124;&#xBE44;&#xB97C; &#xACC4;&#xD68D; &#xC911;&#xC774;&#xB2E4;. IHS &#xB9C8;&#xB974;&#xD0A4;&#xD2B8;&#xC758; &#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6D0;&#xC720; 1&#xBC30;&#xB7F4;&#xB85C;&#xBD80;&#xD130; &#xC218;&#xC775;&#xC131;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xB294; &#xC790;&#xAD6D;&#xC5D0; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xBE44;&#xC911;&#xC774; 40%&#xC778; &#xC815;&#xC720; &#xC124;&#xBE44;&#xB97C; &#xAC74;&#xC124; &#xC911;&#xC5D0; &#xC788;&#xACE0;, &#xD14D;&#xC0AC;&#xC2A4; &#xACF5;&#xC7A5;&#xC758; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC6B0;&#xB4DC; &#xB9E5;&#xD0A8;&#xC9C0;&#xC758; &#xC218;&#xC11D; &#xBD80;&#xC0AC;&#xC7A5; &#xC2A4;&#xD2F0;&#xBE0C; &#xC9D5;&#xAC70;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC544;&#xB78C;&#xCF54;&#xC758; &#xD589;&#xBCF4;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAD50;&#xD1B5; &#xC5F0;&#xB8CC; &#xC218;&#xC694;&#xAC00; &#xD53C;&#xD06C;&#xB97C; &#xCC0D;&#xACE0; &#xAC10;&#xC18C;&#xD560; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xC544;&#xB78C;&#xCF54;&#xB294; &#xB2E4;&#xC6B0; &#xCF00;&#xBBF8;&#xCEEC;&#xC758; &#xC804; CEO &#xC564;&#xB4DC;&#xB8E8; &#xB9AC;&#xBCA0;&#xB9AC;&#xC2A4;&#xC640; &#xC170;&#xBE0C;&#xB860; &#xD544;&#xB9BD;&#xC2A4; &#xCF00;&#xBBF8;&#xCEEC;&#xC758; &#xC804; CEO &#xD53C;&#xD130; &#xC140;&#xB77C;&#xB97C; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC601;&#xC785;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC5D1;&#xC190;&#xC740; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xC544;&#xC2DC;&#xC544; &#xBC0F; &#xBD81;&#xBBF8; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; 40%&#xAE4C;&#xC9C0; &#xD655;&#xB300;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xC640; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC11D;&#xC720; &#xD654;&#xD559; &#xC81C;&#xD488; &#xC218;&#xC694;&#xAC00; &#xC774;&#xC804; &#xC804;&#xB9DD;&#xCE58;&#xBCF4;&#xB2E4; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xACBD;&#xACE0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xD3D0;&#xAE30;&#xBB3C;&#xC774; &#xD574;&#xC591;&#xC744; &#xC624;&#xC5FC;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C;, &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC5D0;&#xC11C; &#xC778;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;, &#xC77C;&#xD68C;&#xC6A9; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0AC;&#xC6A9; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xB0B4;&#xB824;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD654;&#xD559; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC7AC;&#xD65C;&#xC6A9; &#xAE30;&#xC220; &#xBC0F; &#xC778;&#xD504;&#xB77C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC18C;&#xBE44;&#xC7AC; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0AC;&#xC6A9;&#xB7C9;&#xC744; &#xC904;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC555;&#xBC15;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xACBD;&#xC6B0; 2030&#xB144;&#xAE4C;&#xC9C0; &#xD310;&#xB9E4;&#xB418;&#xB294; &#xBAA8;&#xB4E0; &#xC81C;&#xD488;&#xC758; &#xC6A9;&#xAE30;&#xB97C; &#xC7AC;&#xD65C;&#xC6A9;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB9E5;&#xD0A8;&#xC9C0;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC4F0;&#xB808;&#xAE30; &#xC218;&#xAC70;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB354; &#xB298;&#xB9B4; &#xACBD;&#xC6B0;, 2030&#xB144;&#xAE4C;&#xC9C0; &#xC7AC;&#xD65C;&#xC6A9; &#xC218;&#xC9C0;&#xAC00; &#xC2E0;&#xADDC; &#xC0DD;&#xC0B0; &#xC218;&#xC9C0;&#xC758; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, 2050&#xB144;&#xC774; &#xB418;&#xBA74; &#xD654;&#xD559; &#xC7AC;&#xB8CC;&#xC758; &#xC218;&#xC694;&#xC758; &#xAC70;&#xC758; 60%&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xBD80;&#xB2E4;&#xBE44; &#xAD6D;&#xBD80; &#xD380;&#xB4DC;&#xC758; &#xC804; &#xB9AC;&#xC11C;&#xCE58; &#xCC45;&#xC784;&#xC790; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD504; &#xB8E8;&#xC5D8;&#xC740; &#xD604;&#xC7AC; &#xCD94;&#xC138;&#xAC00; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;&#xBA74; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0;&#xC6A9; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; 20% &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xC0B0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>IHS&#xC758; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xACC4;&#xD68D; &#xBC0F; &#xBD84;&#xC11D; &#xB2F4;&#xB2F9; &#xC774;&#xC0AC; &#xB85C;&#xBE48; &#xC6CC;&#xD130;&#xC2A4;&#xB294; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC7AC;&#xD65C;&#xC6A9;&#xB960;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xB192;&#xC544;&#xC9C0;&#xBA74;, &#xC2E0;&#xADDC; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC774; &#xC218;&#xC694;&#xC758; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC0B0;&#xC5C5;&#xC774; &#xBD95;&#xAD34;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC6CC;&#xD130;&#xC2A4;&#xB294; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC774; &#xB2E4;&#xBCC0;&#xD654;&#xB97C; &#xC704;&#xD574; &#xC810;&#xC810; &#xB354; &#xD654;&#xD559; &#xC7AC;&#xB8CC; &#xC0DD;&#xC0B0; &#xD655;&#xB300;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC218;&#xC694;&#xC758; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xB354;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;The Backlash to Plastic Has Oil Companies Worried&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4uskrg" target="_blank" rel="noopener">&#x2018;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC7AC;&#xD65C;&#xC6A9;&#xACFC; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xB51C;&#xB808;&#xB9C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6fk9cs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfGe995EUFkPBWVoxn558WUc45eTXPerxkh8tMLT77RzK/image.png" alt="기업(주식)의 미래는 누구도 알 수 없다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-05T06:56:48.000Z">2019-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6fk9cs/">기업(주식)의 미래는 누구도 알 수 없다.</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmfGe995EUFkPBWVoxn558WUc45eTXPerxkh8tMLT77RzK/image.png" alt=""><br></center><br>&#xC6B0;&#xB9AC;&#xAC00; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xACFC; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xAC00; &#xC885;&#xC885; &#xC788;&#xB2E4;. 20&#xB144; &#xC804; &#xBC14;&#xB85C; &#xC774;&#xBC88; &#xC8FC; &#xBC30;&#xB7F0;&#xC2A4; &#xC9C0;&#xC5D0; &#xC2E4;&#xB9B0; &#xC544;&#xB9C8;&#xC874; &#xB2F7;&#xCEF4;&#xC5D0; &#xB300;&#xD55C; &#xCE7C;&#xB7FC;&#xC774; &#xC544;&#xC8FC; &#xC0DD;&#xC0DD;&#xD55C; &#xC0AC;&#xB840;&#xB2E4;. &#x201C;Amazon.bomb&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xC774; &#xCE7C;&#xB7FC;&#xC740; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC758; &#xC0C1;&#xD669;&#xACFC; 1999&#xB144; 5&#xC6D4; 31&#xC77C; &#xC2DC;&#xC7A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBA40;&#xB9AC; &#xB3D9;&#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB294;&#xC9C0;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xBBF8;&#xB798;&#xB97C; &#xBCFC; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC601;&#xC6D0;&#xD55C; &#xC9C4;&#xC2E4;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.&#x200B;<p></p>
<p>&#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB108;&#xBB34; &#xB192;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xB2F4;&#xAE34; &#xB2F9;&#xC2DC; &#xBC30;&#xB7F0;&#xC2A4; &#xC9C0;&#xC758; &#xCE7C;&#xB7FC;&#xC740; &#xC2DC;&#xC7A5; &#xC704;&#xD5D8;, &#xD2B9;&#xD788; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xACBD;&#xACE0;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. &#xC870;&#xAE08; &#xC774;&#xB974;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC815;&#xD655;&#xD55C; &#xC9C0;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xD6CC;&#xB96D;&#xD588;&#xB358; &#xC774; &#xCE7C;&#xB7FC;&#xC5D0;&#xC11C; &#xC544;&#xB9C8;&#xC874;&#xC740; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xACE0;&#xACF5;&#xD589;&#xC9C4; &#xC911;&#xC774;&#xB358; &#xAE30;&#xC5C5; &#xC911; &#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;:</p>
<blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; 5&#xC6D4; &#xCD08; &#xC774;&#xD6C4;, &#xC88B;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB2F4;&#xAE34; &#xAE30;&#xC5C5;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB41C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. 4&#xC6D4; 221.25&#xB2EC;&#xB7EC;&#xB85C; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC740; 118.75&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774;&#xB098; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC57D; 190&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xB77D;&#xD588;&#xACE0;, &#xBCA0;&#xC870;&#xC2A4;&#xC758; &#xC790;&#xC0B0; &#xAC00;&#xCE58; &#xC5ED;&#xC2DC; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774; &#xC8FC;&#xC2DD;&#xC740; &#xCD94;&#xAC00;&#xB85C; &#xB354; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC561;&#xBA74; &#xBD84;&#xD560;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, 2&#xB144; &#xC804; &#xC0C1;&#xC7A5; &#xB2F9;&#xC2DC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xB2E8; 3&#xB2EC;&#xB7EC;&#xC600;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xBCF8;&#xC9C0;&#xC758; &#xB450; &#xCC28;&#xB840; &#xBD84;&#xC11D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC801;&#xC815; &#xC8FC;&#xAC00;&#xB294; 10&#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
</blockquote>
<p>&#xC774; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xBA74;, &#xBA3C;&#xC800; &#xC544;&#xB9C8;&#xC874; (&#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC220; &#xBD80;&#xBB38; &#xC804;&#xBD80;)&#xC758; &#xC8FC;&#xAC00; &#xBD95;&#xAD34;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xB294; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC801;&#xC778; &#xACBD;&#xACE0;&#xAC00; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;. &#xC774; &#xAE00;&#xC744; &#xC77D;&#xC740; &#xD6C4; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xD310; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xAC00;&#xC2B4;&#xC744; &#xC4F8;&#xC5B4;&#xB0B4;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; 100&#xB2EC;&#xB7EC;&#xB97C; &#xD638;&#xAC00;&#xD558;&#xB358; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; 2001&#xB144; 6&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; 95%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmb2gp6ppAp4skF4Tc8sDk7oa3w6jJ9wgizRgT9dUXTiQg/image.png" alt=""><br></center><br>&#xB3D9;&#xC2DC;&#xC5D0;, &#xC774; &#xCE7C;&#xB7FC;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;(&#xC9C0;&#xAE08;&#xC774; &#xD314;&#xACE0; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB294; &#xAC83;)&#xC640; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;(&#xBCF4;&#xC720; &#xB610;&#xB294; &#xCD94;&#xAC00; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;) &#xC0C1;&#xD669;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB2EC;&#xC9C8; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xAE68;&#xB2EB;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.&#x200B;<p></p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC758; &#xC5F0;&#xAC04; &#xB9E4;&#xCD9C;&#xC744; &#xBCF4;&#xC790;. 1998&#xB144; &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xB9E4;&#xCD9C; 6&#xC5B5; 1,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; 1&#xC5B5; 2,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC640;&#xC11C; &#xBCF4;&#xBA74;, &#xB180;&#xB784; &#xB9CC;&#xD07C; &#xB0AE;&#xC740; &#xC218;&#xCE58;&#xC600;&#xB2E4;. &#xD604;&#xC7AC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC77C;&#xAC04; &#xB9E4;&#xCD9C;&#xC774; &#xB2F9;&#xC2DC; &#xC5F0;&#xAC04; &#xB9E4;&#xCD9C;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC774; &#xAE30;&#xC5C5;&#xC740; 2,415&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD310;&#xB9E4;&#xD588;&#xB2E4;. &#xC77C;&#xD3C9;&#xADE0; 6&#xC5B5; 5,600&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xC62C;&#xB9B0; &#xC148;&#xC774;&#xACE0;, 1998&#xB144; &#xD55C; &#xD574; &#xC804;&#xCCB4; &#xB9E4;&#xCD9C;&#xBCF4;&#xB2E4; &#xC77C;&#xAC04; &#xB9E4;&#xCD9C;&#xC774; 5,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB098; &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, 1998&#xB144;&#xC758; &#xB9E4;&#xCD9C;&#xC740; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC778; &#xC148;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC81C; &#xC8FC;&#xAC00;&#xAC00; 95%&#xB098; &#xBD95;&#xAD34; &#xC774;&#xC804; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xBCF4;&#xC790;. &#xD0C0;&#xC784;&#xBA38;&#xC2E0;&#xC744; &#xD0C0;&#xACE0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 190&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC744; &#xB54C; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xC0B0; &#xB2E4;&#xC74C; &#xD604;&#xC7AC;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xBA74;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 8,942&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 47&#xBC30;&#xB098; &#xC131;&#xC7A5;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xACC4;&#xC0B0;&#xAE30;&#xB97C; &#xB450;&#xB974;&#xB824; &#xBCF4;&#xBA74;, &#xBC30;&#xB7F0;&#xC2A4; &#xC9C0;&#xC758; &#xCE7C;&#xB7FC;&#xC774; &#xB098;&#xC628; &#xD6C4; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; 4,606% &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 21.1%&#xB85C; &#xAC19;&#xC740; &#xAE30;&#xAC04; S&amp;P 500 &#xC9C0;&#xC218; &#xBCF4;&#xB2E4; 4&#xBC30;&#xB098; &#xB354; &#xB192;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xADFC;&#xC0AC;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC5D0; &#xB610; &#xB2E4;&#xB978; &#xC5ED;&#xC0AC;&#xC801; &#xAD50;&#xD6C8;&#xC774; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#x201C;&#xCC28;&#xC138;&#xB300; &#xC544;&#xB9C8;&#xC874;(&#xB610;&#xB294; &#xC560;&#xD50C; &#xB610;&#xB294; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;)&#x201D;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9AC;&#xAC70;&#xB4E0;, &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;, &#xBE44;&#xB85D; &#xAC00;&#xB054;&#xC529; &#xC774;&#xB354;&#xB77C;&#xB3C4;, &#xC8FC;&#xAC00; &#xB4F1;&#xB77D;&#xC758; &#xACE0;&#xD1B5;&#xACFC; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xAC10;&#xB0B4;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xACE0;&#xD1B5;&#xACFC; &#xC190;&#xC2E4;(&#xC544;&#xB9C8;&#xC874;&#xC758; &#xACBD;&#xC6B0;, 2000&#xB144; 83%, 2001&#xB144; 73%, 2004&#xB144; 41%, 2006&#xB144; 46% &#xADF8;&#xB9AC;&#xACE0; 2008&#xB144; 64%)&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB9CC;&#xC774; &#xCDA9;&#xBD84;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xB0BC; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmVkHJb1nzhfiPWQB9RQ4MswvMfMmN1H7zh9SkNFAr1jw8/image.png" alt=""><br></center><br>&#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xBC18;&#xB4F1;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2CC; &#xC54C; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8; &#xC21C;&#xAC04;&#xC5D0;&#xB294; &#xC7AC;&#xC559;&#xC5D0; &#xBE60;&#xC838;&#xB098;&#xC654;&#xB2E4;&#xB294; &#xAE30;&#xBD84;&#xC744; &#xC804;&#xD600; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xADF8; &#xC8FC;&#xC2DD;&#xC774; &#xC5D4;&#xB860;&#xC774;&#xB098; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xB610;&#xB294; &#xD30C;&#xC0B0;&#xC5D0; &#xBE60;&#xC84C;&#xB358; &#xC218;&#xB9CE;&#xC740; &#xC8FC;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xB77C;&#xBA74;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC7AC;&#xC559;&#xC774; &#xD604;&#xC2E4;&#xC774; &#xB41C;&#xB2E4;. &#xADF8; &#xC21C;&#xAC04;&#xC5D0;&#xB294; &#xC774;&#xC804;&#xC758; &#x201C;&#xC544;&#xB9C8;&#xC874;&#x201D;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xC62C;&#xC9C0; &#xC544;&#xB2D0;&#xC9C0;, &#xB610;&#xB294; &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xAC00; &#xB2E4;&#xC2DC; &#xBA85;&#xC131;&#xC744; &#xB2E4;&#xC2DC; &#xCC3E;&#xAC8C; &#xB420;&#xC9C0; &#xC54C; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;.&#x200B;<p></p>
<p>&#xC774;&#xC81C; &#xC640; &#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xBA74;, &#xB2F9;&#xC2DC; &#xBC30;&#xB7F0;&#xC2A4; &#xC9C0;&#xC758; &#xCE7C;&#xB7FC;&#xC5D0; &#xC5EC;&#xB7EC; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0AC;&#xD56D;&#xB4E4;&#xC774; &#xD2C0;&#xB838;&#xB2E4;. &#xC800;&#xC790;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC790;&#xAE30; &#xCC45;&#xC744; &#xD314;&#xB824;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACE0;, &#xC720;&#xBA85; &#xCD9C;&#xD310;&#xC0AC;&#xB4E4;&#xC774; &#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5;&#xC744; &#xBE8F;&#xAE30;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774; &#xCE7C;&#xB7FC;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xB9E4;&#xC5C5; &#xCEE8;&#xC124;&#xD134;&#xD2B8; &#xCEE4;&#xD2B8; &#xBC84;&#xB098;&#xB4DC;&#xC758; &#xB9D0;&#xC744; &#xC778;&#xC6A9;&#xD588;&#xB2E4;. &#x201C;&#xB9CC;&#xC77C; &#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xC544;&#xB9C8;&#xC874;&#xC744; &#xCAD3;&#xC544; &#xC628;&#xB77C;&#xC778; &#xD310;&#xB9E4;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC544;&#xB9C8;&#xC874;&#xC740; &#xACBD;&#xC7C1;&#xC774; &#xC548; &#xB41C;&#xB2E4;.&#x201D; &#xADF8;&#xC758; &#xB9D0;&#xC740; &#xBC18;&#xB9CC; &#xB9DE;&#xC558;&#xB2E4;. &#xACBD;&#xC7C1;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1999&#xB144; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xC774; &#xC628;&#xB77C;&#xC778; &#xC11C;&#xC810; &#xB118;&#xC5B4;&#xC11C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC0AC;&#xC5C5;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD655;&#xC7A5;&#xD558;&#xB9AC;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC740; &#xD0A8;&#xB4E4;, &#xC5D0;&#xCF54; &#xBC0F; &#xAE30;&#xD0C0; &#xC7A5;&#xCE58;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC0AC;&#xC5C5;&#xC744; &#xAD6C;&#xCD95;&#xD588;&#xC73C;&#xBA70;, &#xC624;&#xB9AC;&#xC9C0;&#xB110; TV &#xBC0F; &#xC601;&#xD654; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC81C;&#xC791;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xBBF8;&#xAD6D; &#xAC00;&#xC815;&#xC758; 60%&#xB97C; &#xD68C;&#xC6D0;&#xC73C;&#xB85C; &#xAC70;&#xB290;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB77C;&#xC784;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, 1&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC73C;&#xB85C; &#xC138;&#xACC4; 3&#xC704; &#xAE30;&#xC5C5;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC628;&#xB77C;&#xC778; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC18C;&#xBE44;&#xB418;&#xB294; &#xB3C8;&#xC758; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774; &#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xC11C; &#xC4F0;&#xC774;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC70C;&#xB9AC;&#xC5C4; &#xACE8;&#xB4DC;&#xB9CC;&#xC740; &#xD560;&#xB9AC;&#xC6B0;&#xB4DC;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xB204;&#xAD6C;&#xB3C4; &#xC5B4;&#xCC0C; &#xB420;&#xC9C0; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xBC18;&#xB4DC;&#xC2DC; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Amazon.Bomb (May 31, 1999)&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6fk9cs" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xC5C5;(&#xC8FC;&#xC2DD;)&#xC758; &#xBBF8;&#xB798;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4ayhsa/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWFXAmBBhnGMuZ3U3qx3FcV7F8UaEVbvkMZGq5MRTUKip/image.png" alt="시장 조정에 대한 몇 가지 사실">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-04T06:52:18.000Z">2019-06-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 864 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4ayhsa/">시장 조정에 대한 몇 가지 사실</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmWFXAmBBhnGMuZ3U3qx3FcV7F8UaEVbvkMZGq5MRTUKip/image.png" alt=""><br></center>

<p>&#xBBF8;&#xAD6D; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 4&#xC6D4; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xAE30;&#xB85D;&#xD55C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; &#xAC70;&#xC758; 7% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xBC88; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC73C;&#xB85C; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 18%&#xC774;&#xC5C8;&#xB358; &#xC218;&#xC775;&#xB960;&#xC774; 11%&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC5F0;&#xCD08;&#xBD80;&#xD130; 4&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 18%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xB294; &#xAC74; &#xC544;&#xC8FC; &#xD6CC;&#xB96D;&#xD55C; &#xC2E4;&#xC801;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, 5&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xAC83; &#xC5ED;&#xC2DC; &#xBB34;&#xC2DC;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xC900;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xC138;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC9C0;, &#xC218;&#xC775;&#xB960; &#xC218;&#xCE58;&#xC5D0;&#xB294; &#xBB34;&#xAD00;&#xC2EC;&#xD55C; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xC77C;&#xC774;&#xB2E4;.&#x200B;</p>
<p>S&amp;P 500&#xC740; 1950&#xB144; &#xC774;&#xD6C4; 70&#xB144; &#xC911; 65&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC5F0;&#xC911; &#xACE0;&#xC810; &#xB300;&#xBE44; 5% &#xC774;&#xC0C1;&#xC758; &#xC870;&#xC815;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xC989;, 1950&#xB144; ~ 2019&#xB144; &#xAE30;&#xAC04; &#xC911; &#xC57D; 93%&#xC5D0;&#xC11C; 5% &#xC774;&#xC0C1;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC5F0;&#xC911; &#xACE0;&#xC810; &#xB300;&#xBE44; 5% &#xC774;&#xC0C1;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB358; 5&#xAC1C;&#xB144;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC870;&#xC815;&#xC740; &#xBC1B;&#xC558;&#xB2E4;.&#x200B;</p>
<p>1954&#xB144; (-4.4 %)<br>1958&#xB144; (-4.2 %)<br>1964&#xB144; (-3.5 %)<br>1995&#xB144; (-2.5 %)<br>2017&#xB144; (-2.8 %)&#x200B;</p>
<p>&#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC57D; 40% &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5;&#xC740; &#xACE0;&#xC810; &#xB300;&#xBE44; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xD558;&#xB77D;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, 5~10%&#xC758; &#xD558;&#xB77D;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;. &#xB2E4;&#xB978; 38% &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xACE0;&#xC810; &#xB300;&#xBE44; 10~20% &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xACE0;, 16% &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; 20% &#xC774;&#xC0C1;&#xC758; &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 1950&#xB144; &#xC774;&#xD6C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC57D; 55% &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC774;&#xC0C1;&#xC758; &#xC870;&#xC815;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774;&#xBC88; &#xC870;&#xC815;&#xC7A5;&#xC774; &#xB354; &#xC9C4;&#xD589;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. 2018&#xB144;&#xC758; &#xACBD;&#xC6B0;, S&amp;P 500&#xC740; 9&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0; 10% &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, &#xC5F0;&#xB9D0;&#xC744; 5% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xACBD;&#xACE0; &#xC5C6;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD0C4;&#xB825;&#xC801;&#xC774;&#xB2E4;.&#x200B;</p>
<p>1950&#xB144; &#xC774;&#xD6C4; S&amp;P 500&#xC774; &#xC5F0;&#xC911; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC744; &#xACAA;&#xC5C8;&#xB358; 37&#xAC1C; &#xC5F0;&#xB3C4; &#xC911; 19&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xB85C; &#xD55C; &#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xADF8;&#xC911; &#xC808;&#xBC18;&#xC5D0;&#xC11C; 10% &#xC774;&#xC0C1;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC744; &#xACAA;&#xACE0;&#xB3C4; &#xBC18;&#xB4F1;&#xD574; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xBC88; &#xC870;&#xC815;&#xC7A5;&#xC774; &#xC9C0;&#xADF9;&#xD788; &#xD3C9;&#xBC94;&#xD55C; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC77C;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xD558;&#xB77D;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC804;&#xC870;&#xC77C;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xB2E4;&#xC2DC; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xACAC;&#xC774; &#xB098;&#xC624;&#xC9C0;&#xB9CC;, &#xC758;&#xACAC;&#xC740; &#xC758;&#xACAC;&#xC77C; &#xBFD0;, &#xC758;&#xACAC;&#xC744; &#xB0B4;&#xB193;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xBBF8;&#xB798;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xBD84;&#xBA85;&#xD788; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xB54C;&#xB9C8;&#xB2E4;, &#xC2EC;&#xAC01;&#xD55C; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xACB0;&#xCF54; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xACE4;&#xACBD;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAC10;&#xC815;&#xC774;&#xB098; &#xC758;&#xACAC;&#xC5D0; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC758; &#xC774;&#xC720;&#xB294; &#xB9E4;&#xBC88; &#xB2E4; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xD14C;&#xB9C8;&#xD30C;&#xD06C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30; &#xC704;&#xD55C; &#xC785;&#xC7A5;&#xB8CC;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Just the Facts About Market Corrections&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4ayhsa" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xC2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/82/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/84/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/82/">82</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/83/">83</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/84/">84</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/351/">351</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

