
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 대화 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRuBKtnta1fwBBzYXYhiR77YvRHtnA9NCYc6GKjUFAdB3/CYMERA_20190410_175348.jpg" alt="[독서일기] 대화">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-10T09:07:45.000Z">2019-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2036 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 대화
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRuBKtnta1fwBBzYXYhiR77YvRHtnA9NCYc6GKjUFAdB3/CYMERA_20190410_175348.jpg" alt="CYMERA_20190410_175348.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10;&#xAC80;&#xC0C9;&gt;</p>
<p>&#xBD80;&#xC81C; : 90&#xB300;, 80&#xB300;, 70&#xB300;, 60&#xB300; 4&#xC778;&#xC758; &#xBA54;&#xC2DC;&#xC9C0;</p>
<p>&#xC774; &#xCC45;&#xC740; &#xC6D4;&#xAC04; &lt;&#xC0D8;&#xD130;&gt;&#xC758; 400&#xD638; &#xAE30;&#xB150;&#xC73C;&#xB85C; 2003&#xB144; 4&#xC6D4; &#xC544;&#xB798; &#xB124; &#xBD84;&#xC758; &#xB300;&#xB2F4;&#xC744; &#xCC44;&#xB85D;&#xD55C; &#xAC83;.</p>
<p>&#xD53C;&#xCC9C;&#xB4DD;(90&#xB300;), &#xAE40;&#xC7AC;&#xC21C;(80&#xB300;), &#xBC95;&#xC815;(70&#xB300;), &#xCD5C;&#xC778;&#xD638;(60&#xB300;)</p>
<p>2019&#xB144; &#xD604;&#xC7AC; &#xB124; &#xBD84;&#xC5D0; &#xB300;&#xD574; &#xC778;&#xBB3C;&#xAC80;&#xC0C9;&#xC744; &#xD574;&#xBCF4;&#xB2C8; &#xC804;&#xBD80; &#xACE0;&#xC778;&#xC774; &#xB418;&#xC168;&#xB124;&#xC694;..<br>&#xACE0;&#xC778;&#xC774; &#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xB300;&#xB2F4;&#xC9D1;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB2C8; &#xB9C8;&#xC74C;&#xC774; &#xC880; &#xB354; &#xC560;&#xB73B;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45; &#xB9D0;&#xBBF8;&#xC5D0; &#xAC01; &#xC778;&#xBB3C;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB7B5;&#xD788; &#xC774;&#xB825;&#xC774; &#xC18C;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>. &#xAE08;&#xC544; &#xD53C;&#xCC9C;&#xB4DD; :<br>&#xC218;&#xD544;&#xAC00;, &#xC2DC;&#xC778;, &#xC601;&#xBB38;&#xD559;&#xC790;. 1910&#xB144; &#xC11C;&#xC6B8; &#xCD9C;&#xC0DD;.<br>&#xACBD;&#xC131;&#xB300;&#xD559; &#xC608;&#xACFC;&#xC640; &#xC11C;&#xC6B8;&#xB300;&#xD559; &#xC0AC;&#xBC94;&#xB300;&#xD559; &#xAD50;&#xC218; &#xC5ED;&#xC784;.<br>&#xC8FC;&#xC694; &#xC800;&#xC11C; &lt;&#xC11C;&#xC815;&#xC2DC;&#xC9D1;&gt; &lt;&#xAE08;&#xC544;&#xC2DC;&#xBB38;&#xC120;&gt; &lt;&#xC778;&#xC5F0;&gt;</p>
<p>&#x200B;. &#xC6B0;&#xC554; &#xAE40;&#xC7AC;&#xC21C; :<br>1970&#xB144; &#xC6D4;&#xAC04; &lt;&#xC0D8;&#xD130;&gt; &#xCC3D;&#xAC04;.<br>&#xC81C; 13&#xB300; &#xAD6D;&#xD68C;&#xC758;&#xC7A5;. &#x2018;&#xD1A0;&#xC0AC;&#xAD6C;&#xD33D;&#x2019; &#xC774;&#xB77C;&#xB294; &#xC720;&#xBA85;&#xD55C; &#xB9D0;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xC815;&#xACC4; &#xC740;&#xD1F4;.<br>&#xC8FC;&#xC694; &#xC800;&#xC11C; &lt;&#xD55C; &#xB208; &#xB728;&#xACE0; &#xAFC8;&#xAFB8;&#xB294; &#xC0AC;&#xB78C;&gt; &lt;&#xAC78;&#xC5B4;&#xAC00;&#xBA70; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA70; &#xAC78;&#xC5B4;&#xAC04;&#xB2E4;&gt;</p>
<p>. &#xBC95;&#xC815;<br>&#xAC15;&#xC6D0;&#xB3C4; &#xC0B0;&#xACE8; &#xC791;&#xC740; &#xC624;&#xB450;&#xB9C9;&#xC5D0;&#xC11C; &#xCCAD;&#xBE48;&#xACFC; &#xBB34;&#xC18C;&#xC720;&#xB97C; &#xC2E4;&#xCC9C;&#xD55C; &#xC2A4;&#xB2D8;.<br>&#xC8FC;&#xC694; &#xC800;&#xC11C; &lt;&#xBB34;&#xC18C;&#xC720;&gt; &lt;&#xC0B0;&#xC5D0;&#xB294; &#xAF43;&#xC774; &#xD53C;&#xB124;&gt;</p>
<p>. &#xCD5C;&#xC778;&#xD638;<br>1963&#xB144; &#xACE0;3 &#xB54C; &#xD55C;&#xAD6D;&#xC77C;&#xBCF4; &#xC2E0;&#xCD98;&#xBB38;&#xC608; &#xB2F9;&#xC120;.<br>&#xC5F0;&#xC138;&#xB300;&#xD559;&#xAD50; &#xC601;&#xBB38;&#xD559;&#xACFC; &#xC878;&#xC5C5;.<br>&lt;&#xAE4A;&#xACE0; &#xD478;&#xB978; &#xBC24;&gt;&#xC73C;&#xB85C; &#xC774;&#xC0C1;&#xBB38;&#xD559;&#xC0C1; &#xC218;&#xC0C1;.</p>
<p>&#xCC45;&#xC758; &#xCC28;&#xB840;&#xC5D0;&#xB294; &#xD06C;&#xAE30;&#xB294; &#xC791;&#xC9C0;&#xB9CC; &#xB124; &#xBD84;&#xC758; &#xC778;&#xBB3C; &#xC0AC;&#xC9C4;&#xC774; &#xC788;&#xC5B4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAE34; &#xBD84;&#xB4E4;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmQafj3DeL3RaL7XbhFzbzrdE1RN7fESKtBNq6uAT2MKU5/CYMERA_20190405_075654.jpg" alt="CYMERA_20190405_075654.jpg"></p>
<p>&#x200B;</p>
<p>&#xCC45; &#xC18C;&#xAC1C;&#xB97C; &#xCC98;&#xC74C; &#xBD24;&#xC744; &#xB54C;&#xB294; &#xC704; &#xB124; &#xBD84;&#xC774; &#xD55C;&#xC790;&#xB9AC;&#xC5D0; &#xBAA8;&#xC5EC; &#xB300;&#xB2F4;&#xC744; &#xB098;&#xB208; &#xAC83;&#xC778;&#xC904; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370;  &#xADF8;&#xAC74; &#xC544;&#xB2C8;&#xC5C8;&#xACE0; &#xD53C;&#xCC9C;&#xB4DD;, &#xAE40;&#xC7AC;&#xC21C; &#xB450; &#xBD84;&#xC774; 2003&#xB144; &#xC11C;&#xC6B8; &#xC11C;&#xCD08;&#xAD6C; &#xBC18;&#xD3EC;&#xB3D9; &#xD53C;&#xCC9C;&#xB4DD; &#xC120;&#xC0DD;&#xB2D8;&#xC758; &#xC790;&#xD0DD;&#xC5D0;&#xC11C; &#xAC00;&#xC84C;&#xB358; &#xB300;&#xB2F4;&#xACFC; &#xBC95;&#xC815;, &#xCD5C;&#xC778;&#xD638; &#xB450; &#xBD84;&#xC774; 2003&#xB144; &#xC11C;&#xC6B8; &#xC131;&#xBD81;&#xB3D9; &#xAE38;&#xC0C1;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC84C;&#xB358; &#xB300;&#xB2F4;&#xC744; &#xB458;&#xB85C; &#xC5EE;&#xC740; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;1&#xBD80; &#x2018;&#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC778;&#xC5F0;, &#xC78A;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC778;&#xC5F0;&#x2019;&#xC740; &#xD53C;&#xCC9C;&#xB4DD;, &#xAE40;&#xC7AC;&#xC21C; &#xB450; &#xBD84;&#xC774; &#xC544;&#xB798; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xB300;&#xB2F4;&#xC744; &#xB098;&#xB208; &#xB0B4;&#xC6A9;.<br>&#xC778;&#xC5F0;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC2E0;&#xC559;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC608;&#xC220;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC5EC;&#xC131;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC6B0;&#xB9AC;&#xB9D0; &#xC6B0;&#xB9AC; &#xAD50;&#xC721;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC815;&#xCE58;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xB2E4;&#xC2DC; &#xD0DC;&#xC5B4;&#xB09C;&#xB2E4;&#xBA74;, &#xB098;&#xC774; &#xB4E6;&#xC5D0; &#xB300;&#xD558;&#xC5EC;</p>
<p>2&#xBD80; &#x2018;&#xC0B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB098;&#xB204;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;&#x2019; &#xB294; &#xBC95;&#xC815;, &#xCD5C;&#xC778;&#xD638; &#xB450; &#xBD84;&#xC774; &#xC544;&#xB798; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xB300;&#xB2F4;&#xC744; &#xB098;&#xB208; &#xB0B4;&#xC6A9;.<br>&#xD589;&#xBCF5;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC0AC;&#xB791;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xAC00;&#xC871;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC790;&#xC544;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xB9D0;&#xACFC; &#xAE00;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC5C5;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC2DC;&#xB300;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xAE68;&#xC5B4; &#xC788;&#xC74C;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC5EC;&#xC720;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC774;&#xC6C3;&#xC5D0; &#xB300;&#xD558;&#xC5EC;, &#xC8FD;&#xC74C;&#xC5D0; &#xB300;&#xD558;&#xC5EC;</p>
<p>&#x200B;<br>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xAE30;&#xB85D;&#xD574;&#xB450;&#xACE0; &#xC2F6;&#xC740; &#xBB38;&#xC7A5;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;<br><img src="https://i.imgur.com/HckzDOK.gif" alt=""></p>
<p>&#x2018;&#xC138;&#xC0C1;&#xC744; &#xC9C0;&#xD61C;&#xB86D;&#xAC8C; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB204;&#xAD70;&#xAC00;,<br>&#xD55C; &#xB208; &#xB728;&#xACE0; &#xAFC8;&#xAFB8;&#xB294; &#xC0AC;&#xB78C;&#xC77C; &#xAC8C;&#xB2E4;&#x2019;<br>&#xB72C; &#xB208;&#xC73C;&#xB85C;&#xB294; &#xD604;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xAC10;&#xC740; &#xB208;&#xC73C;&#xB85C;&#xB294; &#xBBF8;&#xB798;&#xB97C; &#xBCF8;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#x200B;</p>
<p>&#xC800;&#xB294; &#xAE4A;&#xC774; &#xC788;&#xB294; &#xC2E0;&#xC559; &#xC0DD;&#xD65C;&#xC740; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xADF8;&#xC800; &#x2018;&#xC2E0;&#xC559;&#xC774;&#xB780; &#xD640;&#xB85C; &#xC788;&#xB294; &#xAC83;&#x2019;, &#x2018;&#xC2E0;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xBC1C;&#xC790;&#xAD6D; &#xC18C;&#xB9AC;&#xB97C; &#xB4E3;&#xB294; &#xAC83;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xC790;&#xB4DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4; &#xAE30;&#xB3C4;&#xB294; &#xC18C;&#xC6D0;&#xC774;&#xB098; &#xAD6C;&#xC6D0;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xAC10;&#xC0AC;&#xC758; &#xAE30;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. - &#xAE40;&#xC7AC;&#xC21C;</p>
<p>&#x200B;</p>
<p>&#xC815;&#xCE58;&#xB97C; &#xD754;&#xD788; &#x2018;&#xAC00;&#xB2A5;&#xC131;&#xC758; &#xAE30;&#xC220;&#x2019; &#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xAD6D;&#xC801;&#xACFC; &#xC885;&#xAD50;, &#xBBFC;&#xC871;&#xACFC; &#xBB38;&#xD654;&#xC758; &#xCC28;&#xC774;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC778;&#xB958;&#xC5D0;&#xAC8C;&#xB294; &#xBCF4;&#xD3B8;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xAE4C;.<br>&#xC790;&#xC720;, &#xD3C9;&#xB4F1;, &#xBC15;&#xC560;&#xC758; &#xAC1C;&#xB150;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xC5EC; &#xC6B0;&#xB9AC;&#xB97C; &#xC778;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xC774; &#xAC1C;&#xB150;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xB5BC;&#xC5B4; &#xB193;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC11C;&#xB85C; &#xB300;&#xB9BD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xD3C9;&#xB4F1;&#xC744; &#xBA4B;&#xB300;&#xB85C; &#xAC15;&#xC81C;&#xD558;&#xBA74; &#xC790;&#xC720;&#xC640; &#xBC15;&#xC560;&#xAC00; &#xD30C;&#xAD34;&#xB418;&#xACE0;, &#xC790;&#xC720;&#xB9CC;&#xC744; &#xAC15;&#xC870;&#xD558;&#xBA74; &#xC57D;&#xC721;&#xAC15;&#xC2DD;&#xC758; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC9C0;&#xC694;. &#xB610; &#xC790;&#xAE30; &#xD76C;&#xC0DD; &#xC5C6;&#xB294; &#xBC15;&#xC560;&#xB294; &#xAC70;&#xC9D3;&#xC758; &#xC628;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC774;&#xACE0;&#xC694;.<br>&#xC774; &#xB54C;&#xAC00; &#xBC14;&#xB85C; &#x2018;&#xAC00;&#xB2A5;&#xC131;&#xC758; &#xAE30;&#xC220;&#x2019;&#xC778; &#xC815;&#xCE58;&#xAC00; &#xC81C; &#xBAAB;&#xC744; &#xD589; &#xD560; &#xB54C;&#xC774;&#xC9C0;&#xC694;. &#xC790;&#xC720;, &#xD3C9;&#xB4F1;, &#xBC15;&#xC560; &#xC911; &#xC5B4;&#xB290; &#xCABD;&#xC744; &#xC911;&#xC2DC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294;&#x2026;</p>
<p>&#x200B;</p>
<p>&#xC800;&#xB294; &#xB2E4;&#xC2DC; &#xD0DC;&#xC5B4;&#xB098;&#xB354;&#xB77C;&#xB3C4; &#xC601;&#xBB38;&#xD559;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xC9C0;&#xAE08;&#xC758; &#xC0DD;&#xD65C;&#xC744; &#xB418;&#xD480;&#xC774;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xC694;. &#xADF8; &#xCCAB;&#xC9F8; &#xC774;&#xC720;&#xAC00; &#xAD6C;&#xC18D;&#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xC0B6;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACE0;, &#xB3C8;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC0DD;&#xD65C;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC9C0;&#xC694;. &#xB610; &#xB0A8;&#xD558;&#xACE0; &#xBB34;&#xC2A8; &#xACBD;&#xC7C1;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xB0A8;&#xC744; &#xB51B;&#xACE0; &#xB0B4;&#xAC00; &#xC77C;&#xC5B4;&#xC120;&#xB2E4;&#xB4E0;&#xC9C0; &#xB0A8;&#xC5D0;&#xAC8C; &#xD574;&#xB97C; &#xB07C;&#xCE58;&#xACE0; &#xB0B4;&#xAC00; &#xC798; &#xB41C;&#xB2E4;&#xB4E0;&#xC9C0; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xC548;&#xD558;&#xACE0;&#xB3C4; &#xC0B4; &#xC218; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. - &#xD53C;&#xCC9C;&#xB4DD;</p>
<p>&#x200B;</p>
<p>&#xC815;&#xB2E4;&#xC6B4; &#xC2DD;&#xD0C1;&#xC5D0;&#xB294; &#xD604;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4;&#xB294; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744;, &#xC7A0;&#xC790;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC5EC;&#xC778;&#xBCF4;&#xB2E4;&#xB294; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC5EC;&#xC778;&#xC744;, &#xD1A0;&#xB860;&#xD560; &#xB54C;&#xB294; &#xB2E4;&#xC18C; &#xC815;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xC720;&#xB2A5;&#xD55C; &#xC0AC;&#xB78C;&#xC744;. - &#xBABD;&#xD14C;&#xB274;</p>
<p>&#x200B;</p>
<p>&#xB098;&#xC774;&#xAC00; &#xB4E0;&#xB2E4;&#xB294; &#xAC74; &#xC80A;&#xC740; &#xB0A0;&#xC758; &#xBC29;&#xD669;&#xACFC; &#xC695;&#xB9DD;, &#xBD84;&#xB178;, &#xCD08;&#xC870;&#xAC10; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC9C0;&#xADF8;&#xC2DC; &#xAC00;&#xB77C;&#xC54A;&#xACE0; &#xC548;&#xC815;&#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xC9C0;&#xC694;. &#xC778;&#xC0DD;&#xC744; &#xAD00;&#xC870;&#xD558;&#xACE0; &#xC9C0;&#xB09C; &#xB0A0;&#xC744; &#xD68C;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC068;&#xC744; &#xB204;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xACE0;&#xC694;. - &#xD53C;&#xCC9C;&#xB4DD;</p>
<p>&#x200B;</p>
<p>&#xD589;&#xBCF5;&#xC774;&#xB780; &#xBC16;&#xC5D0; &#xC788;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xB0B4; &#xC548;&#xC5D0; &#xB298; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xC0C1;&#xD56D;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB0D0;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xACE0;&#xD1B5;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xD589;&#xBCF5;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. - &#xBC95;&#xC815;</p>
<p>&#x200B;</p>
<p>&#xD53C;&#xCC9C;&#xB4DD; &#xC120;&#xC0DD;&#xB2D8;&#xC758; &#xAE00;&#xC5D0; &#x2018;&#xBCC4;&#xC740; &#xD55C;&#xB0AE;&#xC5D0;&#xB3C4; &#xB5A0; &#xC788;&#xC9C0;&#xB9CC; &#xAC15;&#xB82C;&#xD55C; &#xD587;&#xBE5B; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xBFD0;&#x2019; &#xC774;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xC788;&#xC9C0;&#xC694;. &#xBC24;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xBCC4;&#xC740; &#xBE5B;&#xB098;&#xB4EF;&#xC774; &#xBB3C;&#xC9C8;&#xC5D0; &#xB300;&#xD55C; &#xC695;&#xB9DD; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xBAA8;&#xB450; &#xC0AC;&#xB77C;&#xC84C;&#xC744; &#xB54C;&#xC5D0;&#xC57C; &#xBE44;&#xB85C;&#xC18C; &#xD589;&#xBCF5;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC694;.<br>&#xB204;&#xAD6C;&#xB098; &#xD589;&#xBCF5;&#xD574;&#xC9C0;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xC694;&#xC998; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD589;&#xBCF5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC5B4;&#xC694;. &#xD589;&#xBCF5;&#xACFC; &#xCF8C;&#xB77D;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC885;&#xB958;&#xC778;&#xB370; &#xCC29;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xC694;. - &#xCD5C;&#xC778;&#xD638;</p>
<p>&#x200B;</p>
<p>&#xB0B4;&#xAC00; &#xC120;&#xD0DD;&#xD574; &#xD55C; &#xC5EC;&#xC778;&#xACFC; &#xC0AC;&#xB791;&#xD558;&#xACE0; &#xADF8;&#xC640; &#xACB0;&#xD63C;&#xD574; &#xD55C;&#xD3C9;&#xC0DD;&#xC744; &#xC0B4;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xC544;&#xB0B4;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC9C4;&#xBA74;&#xBAA9;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xCE7C;&#xB9B4; &#xC9C0;&#xBE0C;&#xB780;&#xC774; &#xB9D0;&#xD588;&#xB358;&#xAC00;&#xC694;? &#x2018;&#xC6B0;&#xB9AC;&#xC758; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xC654;&#xB294;&#xAC00;, &#xC5B4;&#xB514;&#xC11C; &#xC654;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xB0B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#x2019;&#xB77C;&#xACE0;&#xC694;. - &#xCD5C;&#xC778;&#xD638;</p>
<p>&#x200B;</p>
<p>&#xAE00; &#xC4F0;&#xB2E4; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC788;&#xC9C0;&#xC694;. &#xC0AC;&#xC2E4;&#xC740; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xC9C4;&#xC2E4;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br>&#xC0AC;&#xC2E4;&#xACFC; &#xC9C4;&#xC2E4;&#xC740; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC9C4;&#xC2E4;&#xC774; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4; &#xB354; &#xC808;&#xC808;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC9C4;&#xC2E4;&#xC5D0;&#xB294; &#xBCF4;&#xD3B8;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. - &#xBC95;&#xC815;</p>
<p>&#x200B;</p>
<p>&#xB9C8;&#xC74C;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xC624;&#xACE0;, &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xB9D0;&#xC774; &#xB098;&#xC624;&#xACE0;, &#xB9D0;&#xC5D0;&#xC11C; &#xC2B5;&#xAD00;&#xC774; &#xB098;&#xC624;&#xACE0;, &#xC2B5;&#xAD00;&#xC774; &#xC131;&#xACA9;&#xC774; &#xB418;&#xACE0;, &#xC131;&#xACA9;&#xC774; &#xC6B4;&#xBA85;&#xC744; &#xC774;&#xB8EC;&#xB2E4;. - &#xBC95;&#xC815;</p>
<p>&#x200B;</p>
<p>&#xC8FC;&#xB2D8;, &#xC81C;&#xAC00; &#xB299;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC74; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC; &#xC81C;&#xBC1C; &#xB9D0; &#xB9CE;&#xC740; &#xB299;&#xC740;&#xC774;&#xAC00; &#xB418;&#xC9C0;&#xB294; &#xC54A;&#xAC8C; &#xD574; &#xC8FC;&#xC2ED;&#xC2DC;&#xC694;. &#xD2B9;&#xD788;, &#xC544;&#xBB34; &#xB54C;&#xB098; &#xBB34;&#xC5C7;&#xC5D0;&#xB098; &#xD55C; &#xB9C8;&#xB514; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xBC84;&#xB987;&#xC5D0; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xC18C;&#xC11C; - &#xC5B4;&#xB290; 17&#xC138;&#xAE30; &#xC218;&#xB140;&#xC758; &#xAE30;&#xB3C4;</p>
<p>&#x200B;</p>
<p>&#xAC04;&#xB514;&#xAC00; &#xB9D0;&#xD55C; &#xC6B0;&#xB9AC;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xB294; 7&#xAC00;&#xC9C0; &#xC99D;&#xC0C1;<br>. &#xC77C;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC5BB;&#xC740; &#xC7AC;&#xC0B0;<br>. &#xC591;&#xC2EC;&#xC774; &#xACB0;&#xC5EC;&#xB41C; &#xCF8C;&#xB77D;<br>. &#xC131;&#xD488;&#xC774; &#xACB0;&#xC5EC;&#xB41C; &#xC9C0;&#xC2DD;<br>. &#xB3C4;&#xB355;&#xC774; &#xACB0;&#xC5EC;&#xB41C; &#xC0AC;&#xC5C5;<br>. &#xC778;&#xAC04;&#xC131;&#xC774; &#xACB0;&#xC5EC;&#xB41C; &#xACFC;&#xD559;<br>. &#xC6D0;&#xCE59;&#xC774; &#xC5C6;&#xB294; &#xC815;&#xCE58;<br>. &#xD76C;&#xC0DD;&#xC774; &#xC5C6;&#xB294; &#xC885;&#xAD50;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6Ijdnd3YyeCIsImEiOlsiaS0xOTUiXSwidXJsIjoiaHR0cHM6Ly93d3cuZGNsaWNrLmlvL21vbmV0aXplIiwiaWF0IjoxNTU0ODg3NTc0LCJleHAiOjE4NzAyNDc1NzR9.XnugmKZ83YxVBVIDN4YWi1aC3Z-xMoFA74a6aklZZRQ" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1552477485946.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/7gwv2x" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xB300;&#xD654;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr-book/">kr-book</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/tt20190411t092902297z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[트립스팀] 고마공주의 퀸즈 프리마켓</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/tt20190409t072431291z/">
                <span class="level-item">[트립스팀] 폴리 공주시 안전체험공원</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

