
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] ICO투자의 기준 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC774;&#xC57C;&#xAE30;-ICO&#xD22C;&#xC790;&#xC758;-&#xAE30;&#xC900;">
        <span class="has-mr-6">1</span>
        <span>[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#ICO&#xC5D0;-&#xD22C;&#xC790;&#xD558;&#xAE30;-&#xC804;&#xC5D0;-&#xBC18;&#xB4DC;&#xC2DC;-&#xACE0;&#xB824;&#xD574;&#xC57C;-&#xD558;&#xB294;-&#xAC83;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;">
        <span class="has-mr-6">1.1</span>
        <span>ICO&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZ4UdJTDwqK1vomebcZDS8e1qDCaaAoeEWpZwa9Z4XvU5/ico%20image.png" alt="[암호화폐 이야기] ICO투자의 기준">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-07T19:45:39.000Z">2018-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hellocrypto/">hellocrypto</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2865 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] ICO투자의 기준
            
        </h1>
        <div class="content">
            <h2 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC774;&#xC57C;&#xAE30;-ICO&#xD22C;&#xC790;&#xC758;-&#xAE30;&#xC900;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC774;&#xC57C;&#xAE30;-ICO&#xD22C;&#xC790;&#xC758;-&#xAE30;&#xC900;" class="headerlink" title="[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900;"></a>[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900;</h2><hr>
<p><img src="https://steemitimages.com/DQmZ4UdJTDwqK1vomebcZDS8e1qDCaaAoeEWpZwa9Z4XvU5/ico%20image.png" alt="ico image.png"></p>
<p>2017&#xB144;&#xC740; ICO&#xC758; &#xD574;&#xC600;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC218;&#xB9CE;&#xC740; ERC20 &#xD1A0;&#xD070;&#xB4E4;&#xC758; ICO&#xAC00; &#xD64D;&#xC218;&#xCC98;&#xB7FC; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xD000;&#xD140;(Qtum), &#xB124;&#xC624;(NEO) &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xB514;&#xC571;(DApp)&#xB4E4;&#xB3C4; &#xBE60;&#xB974;&#xAC8C; &#xADF8; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xD65C;&#xC131;&#xD654;&#xD558;&#xBA70; ICO&#xC2DC;&#xC7A5;&#xC744; &#xB113;&#xD600;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2018&#xB144;&#xBD80;&#xD130;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xB2E4;&#xC591;&#xD55C; &#xCEE8;&#xC149;&#xC744; &#xAC00;&#xC9C4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB300;&#xB7C9;&#xC73C;&#xB85C; ICO&#xB300;&#xC5F4;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; <strong>ICO &#xD22C;&#xC790;&#xB97C; &#xC704;&#xD574; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="ICO&#xC5D0;-&#xD22C;&#xC790;&#xD558;&#xAE30;-&#xC804;&#xC5D0;-&#xBC18;&#xB4DC;&#xC2DC;-&#xACE0;&#xB824;&#xD574;&#xC57C;-&#xD558;&#xB294;-&#xAC83;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#ICO&#xC5D0;-&#xD22C;&#xC790;&#xD558;&#xAE30;-&#xC804;&#xC5D0;-&#xBC18;&#xB4DC;&#xC2DC;-&#xACE0;&#xB824;&#xD574;&#xC57C;-&#xD558;&#xB294;-&#xAC83;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="ICO&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>ICO&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h3><hr>
<p><strong>&#x2460; &#xCEE8;&#xC149;</strong><br>ICO&#xD22C;&#xC790;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; <strong>&#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xCEE8;&#xC149;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xBCF8; &#xC911;&#xC758; &#xAE30;&#xBCF8;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xC5C5;&#xACC4;&#xD68D;&#xC11C;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC31;&#xC11C;(Whitepaper)</strong>&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC77D;&#xC5B4;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBC31;&#xC11C;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, <strong>&#xD55C;&#xAE00; &#xBC31;&#xC11C;&#xAC00; &#xC5C6;&#xACE0; &#xC601;&#xC5B4; &#xBC31;&#xC11C;&#xB9CC; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;, &#xC774;&#xD574;&#xD558;&#xAE30; &#xD798;&#xB4E0; &#xAE30;&#xC220;&#xC6A9;&#xC5B4;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xAC83;, &#xCDA9;&#xBD84;&#xD788; &#xC77D;&#xC5B4;&#xBCFC; &#xC2DC;&#xAC04;&#xC774; &#xBD80;&#xC871; &#xD558;&#xB2E4;&#xB294; &#xC774;&#xC720;</strong> &#xB4F1;&#xC73C;&#xB85C; &#xC2E4;&#xCC9C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xAC8C;&#xB2E4;&#xAC00;, &#xBC31;&#xC11C;&#xB97C; &#xAF3C;&#xAF3C;&#xD788; &#xC77D;&#xC5B4;&#xBCF8;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xACF5;&#xBD80;&#xB97C; &#xD574;&#xC11C; &#xC774;&#xD574;&#xB3C4;&#xAC00; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xACBD;&#xC6B0; &#xB610;&#xB294; &#xAC1C;&#xBC1C;&#xC790;&#xC778; &#xACBD;&#xC6B0; &#xB4F1;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xAE30;&#xC220;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xAE4C;&#xC9C0; 100% &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xCD5C;&#xC18C;&#xD55C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574; &#xC2A4;&#xC2A4;&#xB85C; &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xACE0; &#xBC31;&#xC11C; &#xC548;&#xC5D0;&#xC11C; &#xB2F5;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xBC14;&#xAFB8;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? </li>
<li>&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xBC14;&#xAFB8;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD604;&#xD589; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC00;? </li>
<li>&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;&#xD55C;&#xAC00;? </li>
<li>&#xD604;&#xD589; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC874;&#xC7AC;&#xD574;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xC5D0; &#xB300;&#xD574; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE30;&#xAEBC;&#xC774; &#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xAC83;&#xC778;&#xAC00;? </li>
<li>&#xD0C0;&#xAC9F;&#xB9C8;&#xCF13;&#xC774; &#xC5B4;&#xB514;&#xC778;&#xAC00;?</li>
</ul>
<p><img src="https://steemitimages.com/DQmfPWxdAVvv5Juq4XHEsBhJxrfcHR19VjB9FRN4jWVKH2h/%EC%95%94%ED%98%B8%ED%99%94%ED%8F%90%20%EC%83%9D%ED%83%9C%EA%B3%84%20%EC%A7%80%EB%8F%84.jpg" alt="&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0DD;&#xD0DC;&#xACC4; &#xC9C0;&#xB3C4;.jpg"></p>
<p>&#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xC9C0;&#xBD88;&#xACB0;&#xC81C;&#xC218;&#xB2E8;, &#xACF5;&#xAE09;&#xC0AC;&#xC2AC;, &#xAC74;&#xAC15;, P2P&#xAE08;&#xC735;, &#xC778;&#xACF5;&#xC9C0;&#xB2A5;, &#xC5EC;&#xD589;&#xC0B0;&#xC5C5;, &#xC99D;&#xAC15;&#xD604;&#xC2E4; &#xB4F1;&#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xCEE8;&#xC149;&#xC744; &#xAC00;&#xC9C4; ICO&#xB4E4;&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD655;&#xC7A5;&#xC131; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;, &#xD504;&#xB85C;&#xD1A0;&#xCF5C; ICO&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xBE44;&#xC728;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xBD84;&#xC57C;&#xC5D0; &#xC815;&#xB9D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xC911;&#xAC1C;&#xC790;&#xB97C; &#xC5C6;&#xC560;&#xC57C;&#xD558;&#xACE0;, &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD55C;&#xC9C0;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xD0C0;&#xAC9F; &#xB9C8;&#xCF13;&#xC774; &#xC5B4;&#xB514;&#xC778;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xAE00;&#xB85C;&#xBC8C;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; <strong>&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xD55C;&#xC815;&#xC801;&#xC778; &#xB9C8;&#xCF13;&#xC744; &#xD0C0;&#xAC9F;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB294; ICO&#xB4E4;&#xC774; &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC2DC;&#xC791;</strong>&#xD588;&#xB294;&#xB370;, <strong>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xD68C;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xB9DD;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2461; &#xD1A0;&#xD070;&#xC758; &#xD310;&#xB9E4; &#xBC0F; &#xBD84;&#xBC30;&#xC815;&#xCC45;</strong><br><strong>&#xCEE8;&#xC149;&#xC5D0; &#xBABB;&#xC9C0; &#xC54A;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD1A0;&#xD070;&#xC758; &#xD310;&#xB9E4;&#xC815;&#xCC45;&#xACFC; &#xBD84;&#xBC30;&#xC815;&#xCC45;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xCEE8;&#xC149;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC798;&#xBABB;&#xB41C; &#xD310;&#xB9E4;&#xC815;&#xCC45;&#xACFC; &#xBD84;&#xBC30;&#xC815;&#xCC45;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;, &#xD22C;&#xC790;&#xC218;&#xC775;(ROI)&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC88B;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; <strong>&#xD1A0;&#xD070;&#xC758; &#xAC1C;&#xB2F9; &#xAC00;&#xACA9;&#xC774; &#xC2FC; ICO&#xB4E4;&#xC774; &#xC720;&#xD589;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xBB34;&#xC870;&#xAC74; &#xD1A0;&#xD070;&#xAC00;&#xACA9;&#xC774; &#xC2F8;&#xB2E4;&#xACE0; &#xC88B;&#xC740; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC5D0; &#xC720;&#xC758;</strong>&#xD558;&#xBA70; &#xC544;&#xB798;&#xC758; &#xB0B4;&#xC6A9;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmQaAoTANUHH1ja9K6pSYaYGRFqg3RGeykay9QgUE4Tjqu/token%20metrics.png" alt="token metrics.png"></p>
<ul>
<li>&#xD504;&#xB77C;&#xC774;&#xBE57; &#xC138;&#xC77C;&#xACFC; &#xD504;&#xB9AC;&#xC138;&#xC77C; &#xBB3C;&#xB7C9;&#xC740; &#xC5BC;&#xB9C8;&#xC774;&#xBA70;, &#xBCF4;&#xB108;&#xC2A4; &#xB610;&#xB294; &#xD560;&#xC778;&#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC600;&#xB294;&#xAC00;?</li>
<li>&#xD504;&#xB77C;&#xC774;&#xBE57; &#xC138;&#xC77C;&#xACFC; &#xD504;&#xB9AC;&#xC138;&#xC77C; &#xBB3C;&#xB7C9;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB34; &#xBCF4;&#xC720;&#xC870;&#xAC74;(&#xB77D;&#xC5C5;)&#xC774; &#xC788;&#xB294;&#xAC00;? &#xC788;&#xB2E4;&#xBA74; &#xC758;&#xBB34; &#xBCF4;&#xC720;&#xAE30;&#xAC04;&#xC740; &#xC5BC;&#xB9C8;&#xC778;&#xAC00;?</li>
<li>&#xB808;&#xD37C;&#xB7F4; &#xBC14;&#xC6B4;&#xD2F0; &#xB610;&#xB294; &#xBB34;&#xB8CC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBB3C;&#xB7C9;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xBE44;&#xC728;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294;&#xAC00;?</li>
<li>&#xD558;&#xB4DC;&#xCEA1;&#xC774; &#xC5BC;&#xB9C8;&#xC778;&#xAC00;? </li>
<li>&#xD1A0;&#xD070;&#xC744; &#xC7A5;&#xAE30;&#xBCF4;&#xC720; &#xD560;&#xB9CC;&#xD55C; &#xB85C;&#xC5F4;&#xD2F0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC788;&#xB294;&#xAC00;? </li>
</ul>
<p><strong>&#xD504;&#xB77C;&#xC774;&#xBE57;, &#xD504;&#xB9AC;&#xC138;&#xC77C; &#xBB3C;&#xB7C9;&#xC774; &#xB9CE;&#xACE0;, &#xD560;&#xC778;&#xC728;&#xC774; &#xB192;&#xC73C;&#xBA70;, &#xB77D;&#xC5C5;(&#xB610;&#xB294; &#xBCA0;&#xC2A4;&#xD305;) &#xC870;&#xAC74;&#xC774; &#xC5C6;&#xC744;&#xC218;&#xB85D;, &#xADF8;&#xB9AC;&#xACE0;  &#xB808;&#xD37C;&#xB7F4;&#xBC14;&#xC6B4;&#xD2F0;&#xC640; &#xBB34;&#xB8CC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBB3C;&#xB7C9;&#xC774; &#xB9CE;&#xC744;&#xC218;&#xB85D; &#xCD08;&#xBC18; &#xBB3C;&#xB7C9; &#xB364;&#xD551;&#xC5D0; &#xB530;&#xB978; &#xAC00;&#xACA9;&#xD558;&#xB77D; &#xC704;&#xD5D8;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC720;&#xC758;</strong>&#xD558;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD1A0;&#xD070;&#xC758; &#xAC1C;&#xB2F9; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xB354;&#xB77C;&#xB3C4; &#xC2DC;&#xC7A5;&#xC5D0; &#xACF5;&#xAE09;&#xB418;&#xB294; &#xCF54;&#xC778;&#xC758; &#xC218;&#xAC00; &#xB300;&#xB7C9;&#xC774;&#xB77C; <strong>&#xD558;&#xB4DC;&#xCEA1;&#xC774; &#xD070; &#xACBD;&#xC6B0; &#xC774;&#xBBF8; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB369;&#xCE58;&#xAC00; &#xB108;&#xBB34; &#xCEE4;&#xC11C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xB9CE;&#xC740; &#xC5B4;&#xB824;&#xC6C0;</strong>&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2462; &#xD300;, &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;</strong><br>&#xD300;&#xACFC; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC740; <strong>&#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xD558;&#xACE0;, &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xAC1C;&#xBC1C;&#xC744; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xD310;&#xB2E8;</strong>&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xBBF8; &#xB192;&#xC740; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xCC3D;&#xB9BD;&#xD55C; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xC88B;&#xACA0;&#xC9C0;&#xB9CC; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xC774;&#xC624;&#xC2A4;&#xB098;, &#xCC30;&#xC2A4; &#xD638;&#xC2A4;&#xD0A8;&#xC2A8;&#xC758; &#xCE74;&#xB974;&#xB2E4;&#xB178; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xC608;&#xC678;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD300;&#xACFC; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xC774;&#xC720;&#xB294;, &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB098;&#xAC00;&#xB294; &#xCC3D;&#xB9BD;&#xC790;&#xAC00; &#xB204;&#xAD6C;&#xC774;&#xBA70; &#xC5B4;&#xB5A4; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0;, &#xAC1C;&#xBC1C;&#xC790;&#xB294; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC5F0;&#xAD6C;, &#xAC1C;&#xBC1C;, &#xB9C8;&#xCF00;&#xD305; &#xB4F1;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xD300;&#xC6D0;&#xB4E4;&#xC774; &#xBE44;&#xC728;&#xC774; &#xC801;&#xB2F9;&#xD55C;&#xC9C0; &#xB4F1;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC704;&#xD568;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xD300;&#xC6D0;&#xC5D0; &#xBABB;&#xC9C0; &#xC54A;&#xAC8C; &#xC720;&#xBA85; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xAC00; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC758; &#xC5EC;&#xBD80;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xC911;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB2E4;&#xB978; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xD300;&#xC6D0;&#xC774; &#xC788;&#xB294;&#xAC00;?</li>
<li>&#xB2E4;&#xB978; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xCC3D;&#xC5C5; &#xBC0F; &#xAE30;&#xC5C5; &#xC6B4;&#xC601; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xD300;&#xC6D0;&#xC774; &#xC788;&#xB294;&#xAC00;?</li>
<li>&#xC804;&#xCCB4; &#xD300;&#xC6D0; &#xC911;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xD300;&#xC6D0;&#xC758; &#xBE44;&#xC728;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xAC00;?</li>
<li>&#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC5D0;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB294;&#xAC00;? </li>
</ul>
<p><img src="https://steemitimages.com/DQmS52xqzkBEzzPrcZCYBVKdifUSGofWgDv15Pm1KtL9jyr/1.jpg" alt="1.jpg"></p>
<p><img src="https://steemitimages.com/DQmbtmkXux9fNnC1g9H1nfXU2sCYewpu1JFdZVseYBky2Ep/2.jpg" alt="2.jpg"></p>
<p><img src="https://steemitimages.com/DQmWTW3fYf9H49iRM3DzZeMndN1S8fbnspNMmzhYMqbNEDA/3.jpg" alt="3.jpg"></p>
<p>&#xCC3D;&#xB9BD;&#xC790;, &#xD300;&#xC6D0;, &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xC99D;&#xC740; &#xC778;&#xD130;&#xB137;&#xC744; &#xD1B5;&#xD574; Linkedin, &#xCE74;&#xD398;, &#xBE14;&#xB85C;&#xADF8;, &#xB274;&#xC2A4; &#xB4F1;&#xC5D0;&#xC11C; &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xC874;&#xD558;&#xBA70;, <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC720;&#xBA85;&#xD55C; &#xC778;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC0AC;&#xC804;&#xC9C0;&#xC2DD;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0; &#xD310;&#xB2E8;&#xC774; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xBB38;&#xC81C;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; <strong>&#xD300;&#xC774;&#xB098; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC11D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xAC00;&#xC7A5; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><strong>&#x2463; &#xB85C;&#xB4DC;&#xB9F5;&#xACFC; MVP</strong><br>MVP&#xB294; &#xC6B4;&#xB3D9;&#xACBD;&#xAE30;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; MVP(Most Valuable Player)&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC81C;&#xD488;(Minimal Viable Product)&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xB85C;&#xB4DC;&#xB9F5;&#xC740; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xAC1C;&#xBC1C; &#xC77C;&#xC815;&#xC744; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAF64;&#xB098; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC5B8;&#xC81C; &#xCC3D;&#xB9BD;&#xC774; &#xB418;&#xC5B4; &#xC5F0;&#xAD6C;&#xB7;&#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xC9C0;, &#xC5B8;&#xC81C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xC5B8;&#xC81C; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xACE0; &#xBA54;&#xC778;&#xB137;&#xC744; &#xCD9C;&#xC2DC;&#xD560; &#xAC83;&#xC778;&#xC9C0;</strong> &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC2DC;&#xAE30;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;, <strong>&#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xC798; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBD04;&#xC73C;&#xB85C;&#xC368; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xAC80;&#xC99D;</strong>&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC5B8;&#xC81C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB294;&#xAC00;?</li>
<li>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5B4;&#xB5A4; &#xB2E8;&#xACC4;&#xB97C; &#xAC70;&#xCCD0;&#xC654;&#xB294;&#xAC00;? &#xADF8;&#xB9AC;&#xACE0; ICO&#xC2DC;&#xAE30;&#xAC00; &#xC801;&#xC808;&#xD55C;&#xAC00;?</li>
<li>MVP&#xAC00; &#xC788;&#xB294;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xB2E8;&#xC21C;&#xD788; &#xCEE8;&#xC149;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xB294;&#xAC00;?</li>
<li>&#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xACFC; &#xBA54;&#xC778;&#xB137; &#xCD9C;&#xC2DC;&#xB294; &#xC5B8;&#xC81C;&#xC778;&#xAC00;? </li>
<li>&#xC5B8;&#xC81C; &#xC0C1;&#xC7A5; &#xC608;&#xC815;&#xC778;&#xAC00;?</li>
</ul>
<p><img src="https://steemitimages.com/DQmYNXBMJxDN3CsjhrtNPBhTb4xYiydkZkpyDprp7YeacAz/roadmap.png" alt="roadmap.png"></p>
<p><strong>ICO&#xD22C;&#xC790;&#xC758; &#xADC0;&#xC7AC;&#xB85C; &#xC720;&#xBA85;&#xD55C; Ian Balina&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; MVP&#xAC00; &#xC5C6;&#xB294; ICO&#xB97C; &#xAD49;&#xC7A5;&#xD788; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD788; &#xC88B;&#xC740; &#xCEE8;&#xC149;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xB0B4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB9AC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xCF54;&#xB529;&#xC744; &#xD558;&#xACE0; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xB835;&#xACE0;, &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098;, <strong>&#xAE30;&#xC874;&#xC5D0; &#xCC3D;&#xC5C5; &#xACBD;&#xD5D8;&#xC774; &#xC5C6;&#xAC70;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xD5D8;&#xC774; &#xC5C6;&#xB294; &#xAC1C;&#xBC1C;&#xC9C4;&#xB9CC;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74;&#xC11C; MVP&#xB3C4; &#xC5C6;&#xC73C;&#xBA70; &#xC2DC;&#xC791;&#xD55C;&#xC9C0; &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC544; ICO&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC758;</strong>&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2464; &#xD30C;&#xD2B8;&#xB108;&#xC640; &#xD22C;&#xC790;&#xC790;</strong><br><strong>MVP&#xAC00; &#xC5C6;&#xAC70;&#xB098; &#xCC3D;&#xB9BD;&#xC790; &#xBC0F; &#xD300;&#xC6D0;&#xC774; &#xADF8;&#xB2E4;&#xC9C0; &#xC720;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC720;&#xBA85;&#xD55C; &#xB300;&#xAE30;&#xC5C5;&#xC774; &#xD30C;&#xD2B8;&#xB108;&#xB85C; &#xC788;&#xAC70;&#xB098;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xACC4;&#xC5D0;&#xC11C; &#xC720;&#xBA85;&#xD55C; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD0C8;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB192;&#xAC8C; &#xD3C9;&#xAC00;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC6B0;&#xB9AC; &#xAC19;&#xC740; <strong>&#xC77C;&#xBC18; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xBCF4;&#xB2E4; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD0C8;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xAC00;&#xCE58;&#xB97C; &#xC778;&#xC815;&#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xBA85;&#xBC31;&#xD55C; &#xC99D;&#xAC70;&#xAC00; &#xB418;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><strong>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC720;&#xB9DD;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; &#xD37C;&#xBE14;&#xB9AD; &#xC138;&#xC77C;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD0C8;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xAE08;&#xC870;&#xB2EC;&#xC744; &#xBC1B;&#xC544; &#xD380;&#xB529;&#xC774; &#xB05D;&#xB098;&#xBC84;&#xB9AC;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xAC1C;&#xC778;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xC8FC;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xB354;&#xBD88;&#xC5B4; <strong>&#xD504;&#xB77C;&#xC774;&#xBE57; &#xC138;&#xC77C;&#xC5D0;&#xC11C; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xD504;&#xB9AC;&#xC138;&#xC77C;&#xC5D0;&#xC11C; &#xBA87; &#xCC9C;&#xB9CC;&#xC6D0; &#xC774;&#xC0C1;&#xC758; &#xD22C;&#xC790;&#xB9CC; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xB192;&#xC740; &#xCD5C;&#xC18C; &#xD22C;&#xC790;&#xAE08;&#xC561; &#xC81C;&#xD55C;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xACF5;&#xB3D9;&#xAD6C;&#xB9E4; &#xC0AC;&#xAE30;&#xB3C4; &#xC99D;&#xAC00;</strong>&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC758;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC720;&#xBA85;&#xD55C; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD0C8;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xD6C4;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xD3EC;&#xC2A4;&#xD305; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/ico" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@donekim/tags/hellocrypto/">hellocrypto</a>, <a class="has-link-grey -link" href="/@donekim/tags/ico/">ico</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/seven-day-black-and-white-challenge-day-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Seven Day Black &amp; White Challenge, Day #1</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/291hsh/">
                <span class="level-item">[암호화폐 이야기]  암호화폐 시장의 현재 위치는 어디일까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

