
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>점점 중요해지고 있는 암호화폐의 이름 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB2E4;&#xC591;&#xD55C;-&#xBBF8;&#xC2A4;&#xB9B4;">
        <span class="has-mr-6">1</span>
        <span>&#xB2E4;&#xC591;&#xD55C; &#xBBF8;&#xC2A4;&#xB9B4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACFC;&#xC5F0;-&#xC774;&#xB984;&#xC774;-&#xC911;&#xC694;&#xD560;&#xAE4C;">
        <span class="has-mr-6">2</span>
        <span>&#xACFC;&#xC5F0; &#xC774;&#xB984;&#xC774; &#xC911;&#xC694;&#xD560;&#xAE4C;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmX1yKVXRVMoMhqJoE842NvBmDjFkji98BjUhqX73aApbV/image.png" alt="점점 중요해지고 있는 암호화폐의 이름">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-21T11:33:06.000Z">2018-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2198 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                점점 중요해지고 있는 암호화폐의 이름
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmX1yKVXRVMoMhqJoE842NvBmDjFkji98BjUhqX73aApbV/image.png" alt=""><br></center>

<p>&#xBC18;&#xC9C0;&#xC758; &#xC81C;&#xC655; 3&#xBD80;&#xC791;&#xC5D0;&#xC11C; &#x201C;&#xBBF8;&#xC2A4;&#xB9B4;(mithril)&#x201D;&#xC740; &#xD76C;&#xADC0;&#xD558;&#xACE0; &#xD30C;&#xAD34;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAE08;&#xC18D;&#xC73C;&#xB85C; &#xC808;&#xB300; &#xBCC0;&#xC0C9;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBB18;&#xC0AC;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC2E4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBBF8;&#xC2A4;&#xB9B4;&#xC740; 3&#xAC00;&#xC9C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC124;&#xACFC; &#xC601;&#xD654;&#xC758; &#xBA85;&#xC131;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xBAA9;&#xC801;&#xC774;&#xACA0;&#xC8E0;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCF54;&#xC778;&#xC758; &#xC774;&#xB984;&#xC744; &#xB3C5;&#xD2B9;&#xD558;&#xAC8C; &#xC9D3;&#xB294; &#xAC83;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA0C;&#xB4E0;, &#xBC18;&#xC9C0;&#xC758; &#xC81C;&#xC655;&#xC740; &#xC170;&#xC775;&#xC2A4;&#xD53C;&#xC5B4;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC791;&#xD488;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xBE0C;&#xB79C;&#xB4DC; &#xB610;&#xB294; &#xCF54;&#xC778; &#xC774;&#xB984;&#xC744; &#xC778;&#xAE30; &#xACF5;&#xC0C1;&#xACFC;&#xD559; &#xB610;&#xB294; &#xD310;&#xD0C0;&#xC9C0; &#xC791;&#xD488;&#xC5D0;&#xC11C; &#xB530;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC5D0; 20&#xC704;&#xAD8C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#xD2B8;&#xB860;(Tron)&#xC740; 1980&#xB144;&#xB300; &#xC0C1;&#xC601;&#xB41C; &#xB3D9;&#xBA85;&#xC758; &#xC601;&#xD654;&#xC5D0;&#xC11C; &#xB530;&#xC628; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xC9C0; R. &#xB9C8;&#xD2F4;&#xC758; &#xCC45;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; HBO&#xC758; &#xC778;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xC655;&#xC88C;&#xC758; &#xAC8C;&#xC784;&#xC5D0; &#xB098;&#xC624;&#xB294; &#x2018;&#xAE4C;&#xB9C8;&#xADC0;(Ravens)&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB984;&#xC744; &#xB530;&#xC628; &#x201C;&#xB808;&#xC774;&#xBE10;&#xCF54;&#xC778;(Ravencoin)&#x201D;&#xC774;&#xB77C;&#xB294; &#xC2E0;&#xADDC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC9C4;&#xD589;&#xB41C; &#xBC14;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xAE4C;&#xB9C8;&#xADC0;&#xB294; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC608;&#xC5B8;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xB808;&#xC774;&#xBE10;&#xCF54;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC655;&#xC88C;&#xC758; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC9C4;&#xC2E4;&#xC744; &#xC804;&#xD574;&#xC8FC;&#xB294; &#xBA54;&#xC2E0;&#xC800;&#xB85C;&#xC11C; &#xAE4C;&#xB9C8;&#xADC0;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, &#xC790;&#xC0AC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC1C;&#xB150;&#xC744; &#xAD81;&#xADF9;&#xC801;&#xC778; &#xC9C4;&#xB9AC;&#xC758; &#xAE30;&#xC220;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB3C4;&#xBA54;&#xC778; &#xC774;&#xB984;(URL) &#xAC70;&#xB798; &#xC804;&#xBB38;&#xAC00;&#xC778; &#xC870;&#xC288;&#xC544; &#xBA54;&#xD2B8;&#xB2C9;&#xC740; &#x201C;&#xB124;&#xC624;(Neo)&#x201D;&#xB97C; &#xAC15;&#xB825;&#xD55C; &#xC774;&#xB984;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xBAA9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C; &#xB54C; &#x201C;&#xC911;&#xAD6D;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#x201D;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xB124;&#xC624;&#xB294; &#xAE30;&#xC874; &#x201C;&#xC564;&#xD2B8;&#xC170;&#xC5B4;(Antshare)&#x201D;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xB9E4;&#xD2B8;&#xB9AD;&#xC2A4; 3&#xBD80;&#xC791;&#xC758; &#xC8FC;&#xC778;&#xACF5; &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xB530;&#xC640; &#xBC14;&#xAFBC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB124;&#xC624;&#xC758; &#xAC00;&#xACA9; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xBA74; &#xC774;&#xB984;&#xC744; &#xBC14;&#xAFBC; &#xAC83;&#xC774; &#xAC00;&#xACA9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  1&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 65&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xB2C8; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xCF54;&#xC778;&#xC758; &#xC774;&#xB984;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xAC00; &#xAD00;&#xC2EC;&#xC0AC;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA54;&#xD2B8;&#xB2C9;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xCF54;&#xC778; &#xCD9C;&#xC2DC; &#xC804;&#xC5D0; &#xCFE8; &#xD558;&#xACE0; &#xBA4B;&#xC9C4; &#xC774;&#xB984;&#xC744; &#xC9D3;&#xB294; &#xAC83;&#xC774; &#xC810;&#xC810; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCDA9;&#xBD84;&#xD55C; &#xACE0;&#xB824;&#xD574;&#xC57C;&#xD558;&#xB294; &#xC77C;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<h3 id="&#xB2E4;&#xC591;&#xD55C;-&#xBBF8;&#xC2A4;&#xB9B4;"><a href="#&#xB2E4;&#xC591;&#xD55C;-&#xBBF8;&#xC2A4;&#xB9B4;" class="headerlink" title="&#xB2E4;&#xC591;&#xD55C; &#xBBF8;&#xC2A4;&#xB9B4;"></a>&#xB2E4;&#xC591;&#xD55C; &#xBBF8;&#xC2A4;&#xB9B4;</h3><p>#<br>&#xBBF8;&#xC2A4;&#xB9B4;&#xC758; &#xACBD;&#xC6B0;, &#xC774; &#xC774;&#xB984;&#xC744; &#xD0DD;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4; &#xBAA8;&#xB450;&#xAC00;  &#xADF8; &#xC774;&#xB984;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xC788;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB; &#xBC88;&#xC9F8;, &#xB300;&#xB9CC;&#xACC4; &#xBBF8;&#xAD6D;&#xC778;&#xC73C;&#xB85C; &#xB300;&#xB9CC; &#xD799;&#xD569;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC81C;&#xD504;&#xB9AC; &#xD6C4;&#xC559;(Jeffrey Huang)&#xC740; &#xBBF8;&#xC2A4;&#xB9B4;&#xC744; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xACFC; &#xC2A4;&#xD0ED;&#xCC57;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xB418;&#xAE38; &#xAFC8;&#xAFB8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF58;&#xD150;&#xCE20; &#xCC3D;&#xC791;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xC2A4;&#xB9B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xBCF4;&#xC0C1;&#xC744; &#xC5BB;&#xACE0;, &#xB2E4;&#xC2DC; &#xC18C;&#xC704; &#x201C;&#xC18C;&#xC15C; &#xB9C8;&#xC774;&#xB2DD;&#x201D; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xD68C;&#xC0AC;&#xB294; 5,000 &#x201C;&#xBBF8;&#xC2A4;&#xB9B4;&#x201D; &#xD1A0;&#xD070;&#xC744; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xD574; 26,000 &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC870;&#xB2EC;&#xD55C; &#xD6C4;, &#xB9AC;&#xD2B8;(Lit)&#xB77C;&#xB294; &#xC571;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC571;&#xC758; &#xC77C;&#xAC04; &#xC0AC;&#xC6A9;&#xC790; &#xC218;&#xB294; &#xC774;&#xBBF8; 10,000&#xBA85;&#xC744; &#xB3CC;&#xD30C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD6C4;&#xC559;&#xC740; &#xD1A0;&#xD070; &#xC774;&#xB984;&#xC744; &#xBBF8;&#xC2A4;&#xB9B4;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC740; &#xC774;&#xC720;&#xB97C; &#xC790;&#xC2E0;&#xC774; &#xD310;&#xD0C0;&#xC9C0;&#xC640; &#xACF5;&#xC0C1;&#xACFC;&#xD559;&#xC758; &#xAD11;&#xD32C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC6D0;&#xB798;&#xB294; &#xD1A0;&#xB974;&#xC758; &#xB9DD;&#xCE58; &#xC7AC;&#xB8CC;&#xC778; &#x201C;&#xC6B0;&#xB8E8;(uru)&#x201D;&#xB77C;&#xACE0; &#xC9C0;&#xC73C;&#xB824;&#xB2E4;, &#xBBF8;&#xC2A4;&#xB9B4;&#xC774; &#xB354; &#xCFE8; &#xD574; &#xBCF4;&#xC5EC;&#xC11C; &#xBBF8;&#xC2A4;&#xB9B4;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xB610; &#xB2E4;&#xB978; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC778; &#x201C;&#xBBF8;&#xC2A4;&#xB9B4; &#xC624;&#xC5B4;(Mithril Ore)&#x201D;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xCC28;&#xAE30; &#xC9C0;&#xBD84; &#xC99D;&#xBA85; &#xCCB4;&#xACC4;&#xC778; &#xCE90;&#xC2A4;&#xD37C;(Casper)&#xC5D0; &#xAE30;&#xBC18; &#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xBBF8;&#xC2A4;&#xB9B4; &#xC624;&#xC5B4; &#xD1A0;&#xD070;&#xC744; &#xD310;&#xB9E4;&#xD574; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xB9E4;&#xC785;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC0C1;&#xB2F9;&#xD55C; &#xC9C0;&#xBD84;&#xC744; &#xB9CC;&#xB4E4; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xB9C8;&#xC774;&#xB2DD;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xD68C;&#xC0AC; CEO &#xB85C;&#xB77C; &#xD649;&#xD0A8;&#xC2A4;&#xB294;  &#x201C;&#xBBF8;&#xC2A4;&#xB9B4;&#xC740; &#xD76C;&#xADC0;&#xD558;&#xACE0;, &#xB2E8;&#xB2E8;&#xD558;&#xBA70;, &#xAC70;&#xC758; &#xD30C;&#xAD34;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xBD80;&#xC871;&#xD55C; &#xC790;&#xC6D0;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xC5D0; &#xAC78;&#xB9DE;&#xAC8C; 500,000&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xB9CC; &#xBC1C;&#xD589;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xC2A4;&#xB9B4; &#xB9CC;&#xD07C; &#xADC0;&#xD558;&#xACE0; &#xAC15;&#xD558;&#xAC8C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB798;&#xC11C; &#x2018;&#xBBF8;&#xC2A4;&#xB9B4; &#xC624;&#xC5B4;&#x2019;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xCCA0;&#xC790;&#xB97C; &#xC870;&#xAE08; &#xBC14;&#xAFBC; &#x201C;&#xBBF8;&#xC2A4;&#xB9B4;(Mythril)&#x201D;&#xC785;&#xB2C8;&#xB2E4;.  &#xD30C;&#xC774;&#xB110; &#xD310;&#xD0C0;&#xC9C0; &#xBE44;&#xB514;&#xC624; &#xAC8C;&#xC784;&#xC758; &#xAC00;&#xC0C1; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC11;&#xC637;&#xACFC; &#xBB34;&#xAE30;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xB41C; &#xC7AC;&#xB8CC;&#xC5D0;&#xC11C; &#xB530;&#xC628; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xD1A0;&#xD070; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xCF54;&#xC778;&#xC13C;&#xC2DC;&#xC2A4;( Consensys)&#xAC00; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xBCF4;&#xC548; &#xBD84;&#xC11D; &#xD234;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC790; &#xBC84;&#xB098;&#xB4DC; &#xBBAC;&#xB7EC;&#xB294; &#xC774; &#xC774;&#xB984;&#xC744; &#xD0DD;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xBB3B;&#xC790; &#x201C;&#xB204;&#xAD70;&#xAC00;&#xAC00; &#xBB3C;&#xC5B4;&#xBCF4;&#xAE38; &#xAE30;&#xB2E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC774;&#xB354;&#xB85C; &#xAC15;&#xD654;&#xB41C; &#xBB3C;&#xB9AC;&#xC801; &#xC0AC;&#xC2AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xB294; &#xD30C;&#xAD34;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xC2A4;&#xB9B4;&#xB85C; &#xB9CC;&#xB4E0; &#xBB34;&#xAE30;&#xAC00; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xADF8; &#xBB3C;&#xB9AC;&#xC801; &#xC0AC;&#xC2AC;&#xC758; &#xB9C8;&#xBC95;&#xC744; &#xD480; &#xD798;&#xC774; &#xC788;&#xACE0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB9DD;&#xCCD0;&#xBC84;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; &#xBBAC;&#xB7EC;&#xB294; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC838;&#xC654;&#xB358; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D; &#xCF54;&#xB4DC;&#xC758; &#xC911;&#xC694;&#xD55C; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xC5C6;&#xC560;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD574; &#xC654;&#xACE0;, &#xBBF8;&#xC2A4;&#xB9B4;&#xC744; &#xD1B5;&#xD574; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC758; &#xACB0;&#xD568;&#xC744; &#xCC3E;&#xC544; &#xCD94;&#xD6C4; &#xC774;&#xB97C; &#xB2E4;&#xC2DC; &#xC545;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB840;&#xAC00; &#xC5C6;&#xB3C4;&#xB85D; &#xD558;&#xB824;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xACFC;&#xC5F0;-&#xC774;&#xB984;&#xC774;-&#xC911;&#xC694;&#xD560;&#xAE4C;"><a href="#&#xACFC;&#xC5F0;-&#xC774;&#xB984;&#xC774;-&#xC911;&#xC694;&#xD560;&#xAE4C;" class="headerlink" title="&#xACFC;&#xC5F0; &#xC774;&#xB984;&#xC774; &#xC911;&#xC694;&#xD560;&#xAE4C;?"></a>&#xACFC;&#xC5F0; &#xC774;&#xB984;&#xC774; &#xC911;&#xC694;&#xD560;&#xAE4C;?</h3><p>#<br>&#xC774;&#xBBF8; &#xD55C; &#xD68C;&#xC0AC;&#xB294; &#xC774;&#xBBF8; &#x201C;&#xBBF8;&#xC2A4;&#xB9B4; &#xCF54;&#xC778;(Mithril Coin)&#x201D;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#x201C;&#xD504;&#xB799;&#xD0C8;(Plactal)&#x201D;&#xB85C; &#xBC14;&#xAFE8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xC624;&#xB294; &#xD63C;&#xB780;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xCC28;&#xBCC4;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB984;&#xC774; &#xC911;&#xBCF5;&#xB418;&#xBA74; &#xCD94;&#xD6C4; &#xC0C1;&#xD45C;&#xAD8C; &#xBD84;&#xC7C1;&#xACFC; &#xC18C;&#xC1A1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xB9AC;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC6F9; &#xCD08;&#xCC3D;&#xAE30; &#xB2F9;&#xC2DC; &#xC774;&#xBBF8; &#xC774;&#xB984;&#xC758; &#xBCF4;&#xD638;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1997&#xB144; &#xB450; &#xBA85;&#xC758; &#xAE30;&#xC5C5;&#xAC00;&#xAC00; &#x201C;MP3.com&#x201D;&#xC774;&#xB77C;&#xB294; &#xB3C4;&#xBA54;&#xC778;&#xC744; &#xC778;&#xC218;&#xD558;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC74C;&#xC545;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; mp3 &#xD30C;&#xC77C;&#xC744; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC774; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; mp3&#xB97C; &#xBC1C;&#xBA85;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC5B4;&#xB3C4;, &#x201C;&#xB514;&#xC9C0;&#xD138; &#xBD80;&#xB3D9;&#xC0B0;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB0B4;&#xB2E4;&#xBCFC; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD604;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xD574; &#xC9C0;&#xBD84; 10%&#xB97C; 4,500&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xACE0; &#xD314;&#xC558;&#xACE0;, 1999&#xB144; IPO&#xB97C; &#xD1B5;&#xD574; 3&#xC5B5; 7,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xB2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBAA8;&#xBC14;&#xC77C; &#xC2DC;&#xB300;&#xAC00; &#xB3C4;&#xB798; &#xD558;&#xAE30; &#xC804;&#xC5D0;&#xB3C4; &#xC774;&#xB984;&#xC740; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#x201C;.com&#x201D;&#xC774; &#xBD99;&#xC740; &#xC774;&#xB984;&#xC774; &#xB2E4;&#xB978; URL&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA54;&#xD2B8;&#xB2C9;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xCF54;&#xC778; &#xC774;&#xB984;&#xC744; &#xC0C1;&#xD45C;&#xB85C; &#xB4F1;&#xB85D;&#xD574; &#xBCF4;&#xD638;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC0C1;&#xD45C;&#xB97C; &#xB4F1;&#xB85D;&#xD558;&#xACE0; &#xC801;&#xADF9;&#xC801;&#xC778; &#xAD8C;&#xB9AC; &#xD589;&#xC0AC;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC0C1;&#xD45C;&#xAD8C;&#xC790;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xACE0;, &#xD0C0;&#xC778;&#xC774; &#xD574;&#xB2F9; &#xC0C1;&#xD45C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB3C4;&#xB85D; &#xB108;&#xBB34; &#xC624;&#xB798; &#xBC29;&#xCE58;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC0C1;&#xD45C; &#xC0AC;&#xC6A9;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xD310;&#xB840;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC11C;&#xBC29; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xC720;&#xD1B5;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC774;&#xB984;&#xC740; &#xBC95;&#xB960;&#xC0C1; &#x201C;&#xC0C1;&#xD45C;&#x201D;&#xB85C; &#xAC04;&#xC8FC;&#xB429;&#xB2C8;&#xB2E4;.   &#xC0C1;&#xD45C;&#xB780; &#xB4F1;&#xB85D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xC6A9;&#xC5D0; &#xC758;&#xD574; &#xC778;&#xC815;&#xBC1B;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA54;&#xD2B8;&#xB2C9;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB9CE;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xB458;&#xB7EC; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB984; &#xBCF4;&#xD638;&#xB97C; &#xAC15;&#xD654;&#xD574; &#xB098;&#xAC08; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#x2018;&#xBBF8;&#xC2A4;&#xB9B4;&#x2019; &#xAC19;&#xC774; &#xCFE8; &#xD55C; &#xC774;&#xB984;&#xC740; &#xB9CE;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&lt;&#xCD9C;&#xCC98;: Coindesk, &#x201C;Rappers, Ravens and Lord of the Rings: In Crypto Coin Game, &#x2018;Dope&#x2019; Names Pay&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3srwut" target="_blank" rel="noopener">&#x2018;&#xC810;&#xC810; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC774;&#xB984;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2khpvw-7/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">찰리 멍거가 꼽은 버핏의 7가지 성공 요인</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5svzdg/">
                <span class="level-item">투자 결과는 팔자소관일까요?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

