
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[SCT] 스팀코인판에서의 풀(POOL)의 의미와 이상적인 풀의 요건에 대하여 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC870;&#xD569;&#xC758;-&#xAC00;&#xC9C0;&#xB294;-&#xC758;&#xBBF8;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xC870;&#xD569;&#xC758; &#xAC00;&#xC9C0;&#xB294; &#xC758;&#xBBF8;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC870;&#xD569;&#xC758;-&#xC774;&#xC0C1;&#xC801;&#xC778;-&#xC694;&#xAC74;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xC870;&#xD569;&#xC758; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC694;&#xAC74;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc5TbcHVLBc4DwYarK8Em1RWZ2RsXVnFWh2ivQRpmrPr1/pool.jpg" alt="[SCT] 스팀코인판에서의 풀(POOL)의 의미와 이상적인 풀의 요건에 대하여">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-07T15:08:42.000Z">2019-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2597 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [SCT] 스팀코인판에서의 풀(POOL)의 의미와 이상적인 풀의 요건에 대하여
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmc5TbcHVLBc4DwYarK8Em1RWZ2RsXVnFWh2ivQRpmrPr1/pool.jpg" alt="pool.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xC2A4;&#xD310;&#xC720;&#xB2C8;&#xC5B8;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xC81C; &#xC2A4;&#xD2F0;&#xBC0B; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xB4A4;&#xB36E;&#xC5B4; &#xC628; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC874;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xD480;&#xC744; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xC2E0; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xADF8;&#xB7EC;&#xD558;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD574;&#xBCF4;&#xB294; &#xBAB8;&#xBE75; &#xD14C;&#xC2A4;&#xD2B8; &#xACB8; &#xB3C4;&#xC804;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xAC70;&#xB2C8;&#xC640; &#xBBFF;&#xACE0; &#xB9E1;&#xACA8;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xD55C; &#xB2EC;&#xC774; &#xB418;&#xC5C8;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xBC18; &#xB144;&#xC774; &#xB418;&#xC5C8;&#xB4E0; &#xC77C;&#xC815;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC88B;&#xC740; &#xC218;&#xC775;&#xC744; &#xB4DC;&#xB9AC;&#xAE30;&#xB3C4; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xBD80;&#xB2F4;&#xAC10; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xB124;&#xC694;. </p>
<p>&#xC624;&#xB298;&#xC740; &#xC870;&#xD569; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xD558;&#xACE0; &#xC9E7;&#xC9C0;&#xB9CC; &#xC57D; 1&#xC8FC;&#xC77C; &#xB3D9;&#xC548; &#xC6B4;&#xC601;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC870;&#xD569;(&#xB610;&#xB294; &#xD480;)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF8; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xB098;&#xB9C8; &#xC0AC;&#xACAC;&#xC744; &#xC801;&#xC5B4;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xC870;&#xD569;&#xC758;-&#xAC00;&#xC9C0;&#xB294;-&#xC758;&#xBBF8;"><a href="#1-&#xC870;&#xD569;&#xC758;-&#xAC00;&#xC9C0;&#xB294;-&#xC758;&#xBBF8;" class="headerlink" title="#1. &#xC870;&#xD569;&#xC758; &#xAC00;&#xC9C0;&#xB294; &#xC758;&#xBBF8;"></a>#1. &#xC870;&#xD569;&#xC758; &#xAC00;&#xC9C0;&#xB294; &#xC758;&#xBBF8;</h2><hr>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xC870;&#xD569; &#xB610;&#xB294; &#xBCF4;&#xD305;&#xD480; &#xB4F1;&#xC758; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xBA70; &#xC2DC;&#xC791;&#xB41C; &#xC784;&#xB300;&#xD480;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC2DC;&#xAC01;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB85C; &#xB098;&#xB258;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; <strong>&#xC2E0;&#xADDC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC9C4;&#xC785;&#xC790;&#xC5D0;&#xAC8C; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;</strong>&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0;, &#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; <strong>&#xD480;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC548;&#xC815;&#xC801;&#xC774;&#xACE0; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xBCF4;&#xC7A5;&#xD574;&#xC900;&#xB2E4;</strong>&#xB77C;&#xB294; &#xAE0D;&#xC815;&#xC801; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;&#xACE0;&#xB3C4; &#xD558;&#xC2ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xD480;(POOL)&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xACFC; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; &#xD480;&#xC744; &#xC870;&#xD569;&#xC774;&#xB77C;&#xACE0; &#xCE6D;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<p><strong>&#x2460; &#xC870;&#xD569;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;</strong></p>
<ul>
<li><p><strong>&#xCD08;&#xAE30; &#xD1A0;&#xD070; &#xAC00;&#xACA9; &#xC548;&#xC815;&#xD654;&#xC5D0; &#xAE30;&#xC5EC;</strong> : &#xD2B9;&#xC815; &#xD1A0;&#xD070;&#xC758; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xC548;&#xC815;&#xD654;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB358;&#xC838;&#xC9C0;&#xB294; &#xBB3C;&#xB7C9;&#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB978;&#xBC14; &#xB77D;&#xC5C5;(lock-up)&#xC774; &#xB418;&#xB294; &#xBB3C;&#xB7C9;&#xC774; &#xB9CE;&#xC544;&#xC838;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xD569;&#xC740; <strong>&#xC18C;&#xC218;&#xC758; &#xBE45;&#xD640;&#xB354;&#xBD80;&#xD130; &#xC5EC;&#xB7EC; &#xBA85;&#xC758; &#xC18C;&#xC561; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xB098;&#xC758; &#xAC70;&#xB300;&#xD55C; &#xB2E8;&#xCCB4;&#xB85C; &#xACB0;&#xC18D;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368; &#xD1A0;&#xD070;&#xC758; &#xB364;&#xD551;&#xC744; &#xC608;&#xBC29;&#xD558;&#xACE0; &#xD1A0;&#xD070; &#xAC00;&#xACA9; &#xC548;&#xC815;&#xD654;&#xC5D0; &#xAE30;&#xC5EC;</strong>&#xD558;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCD08;&#xAE30; &#xAE30;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xACB0;&#xC18D;&#xB825; &#xAC15;&#xD654;</strong> : &#xC804;&#xCCB4; &#xC218;&#xB7C9;&#xC744; &#xBC1C;&#xD589; &#xD6C4; &#xD37C;&#xBE14;&#xB9AD; &#xC138;&#xC77C;&#xC744; &#xD558;&#xACE0; &#xC6B4;&#xC601;&#xD300;&#xC774;&#xB098; &#xC7AC;&#xB2E8; &#xB4F1;&#xC758; &#xC815;&#xCC45;&#xC5D0; &#xB530;&#xB77C; &#xD300; &#xBCF4;&#xC720; &#xBB3C;&#xB7C9;&#xC744; &#xC774;&#xACF3; &#xC800;&#xACF3;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xB294; ICO&#xC704;&#xC8FC;&#xC758; ERC-20&#xD1A0;&#xD070;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xCD5C;&#xC18C;&#xC758; &#xC218;&#xB7C9;&#xB9CC;&#xC774; &#xBC1C;&#xD589;&#xB418;&#xACE0; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xBC30;&#xBD84;&#xB418;&#xB294; &#xC2A4;&#xCE87;&#xBD07; &#xD1A0;&#xD070;&#xC740; <strong>&#xCD08;&#xAE30; &#xAE30;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xACB0;&#xC18D;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD558;&#xC5EC; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xACE7; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xCDA9;&#xC131;&#xC2EC; &#xB192;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xC870;&#xD569;&#xC774; &#xC774;&#xB7F0; &#xACB0;&#xC18D;&#xB825; &#xAC15;&#xD654;&#xC758; &#xD55C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xBAA8;&#xB378;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xC18C;&#xC561;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC44;&#xAD74;</strong> : &#xBAA8;&#xB4E0; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xAC00; &#xC561;&#xD2F0;&#xBE0C; &#xC720;&#xC800;&#xC5D0; &#xD574;&#xB2F9;&#xB418;&#xAC70;&#xB098; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xC73C;&#xB85C; SCTM&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC5EC;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, SCT&#xD1A0;&#xD070; &#xD640;&#xB354; &#xC911;&#xC5D0;&#xC11C; &#xCF54;&#xC778;&#xC774;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC798; &#xC4F0;&#xC9C0; &#xBABB;&#xD558;&#xAC70;&#xB098; &#xB2E4;&#xB978; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC740; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; <strong>&#xC870;&#xD569;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD558;&#xACE0; &#xC6B4;&#xC601;&#xC218;&#xC775;&#xC744; &#xC5BB;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB978;&#xBC14; &#xC18C;&#xC561;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xCC44;&#xAD74;</strong>&#xC758; &#xD615;&#xD0DC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>&#x2461; &#xC870;&#xD569;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;</strong></p>
<ul>
<li><p><strong>&#xC2E0;&#xADDC; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;</strong> : &#xC870;&#xD569;&#xC740; &#xD0DC;&#xC0DD;&#xC801;&#xC73C;&#xB85C; <strong>&#xC870;&#xD569;&#xC6D0;&#xB4E4;&#xC758; &#xC218;&#xC775; &#xADF9;&#xB300;&#xD654;&#xB77C;&#xB294; &#xBAA9;&#xD45C; &#xB2EC;&#xC131;&#xC744; &#xC704;&#xD574; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC870;&#xC9C1;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; <strong>&#xC870;&#xD569;&#xC6D0;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xD64D;&#xBCF4;&#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;</strong>&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xD305;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xD640;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p><strong>&#xBD80;&#xC775;&#xBD80;&#xBE48;&#xC775;&#xBE48; &amp; &#xC0C1;&#xB300;&#xC801;&#xBC15;&#xD0C8;&#xAC10;</strong>: &#xC704;&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xAC83;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xAC00; &#xC544;&#xB2CC; &#xACBD;&#xC6B0;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; <strong>&#xC870;&#xD569;&#xC6D0;&#xACFC; &#xBE44;&#xC870;&#xD569;&#xC6D0; &#xAC04; &#xADF8;&#xB9AC;&#xACE0; &#xD5E4;&#xBE44; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xC640; &#xC2A4;&#xBAB0; &#xD1A0;&#xD070;&#xD640;&#xB354; &#xAC04;&#xC758; &#xC0C1;&#xB300;&#xC801; &#xACA9;&#xCC28;</strong>&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989; &#xC870;&#xD569; &#xAC00;&#xC785;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC120;&#xD0DD;&#xC0AC;&#xD56D;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; <strong>&#xBC18;&#xAC15;&#xC81C;&#xC801;&#xC778; &#xC0C1;&#xD669;</strong>&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xD050;&#xB808;&#xC774;&#xD305; &#xBC0F; &#xBCF4;&#xD305;&#xC758; &#xC120;&#xD0DD;&#xAD8C; &#xBC15;&#xD0C8;</strong> : &#xBB3C;&#xB860; &#xC870;&#xD569;&#xC758; &#xAC00;&#xC785;&#xC740; &#xC870;&#xD569;&#xC6D0;&#xC758; &#xC790;&#xC720; &#xC120;&#xD0DD;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC784;&#xB300;&#xB97C; &#xD558;&#xB294; &#xC21C;&#xAC04; <strong>&#xC870;&#xD569;&#xC6D0;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD30C;&#xC6CC;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC904; &#xC218; &#xC788;&#xB294; &#xC120;&#xD0DD;&#xAD8C;&#xC744; &#xBC15;&#xD0C8;</strong>&#xB2F9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC870;&#xD569;&#xC6D0; &#xAC01;&#xC790;&#xAC00; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305; &#xB300;&#xC2E0;&#xC5D0; <strong>&#xAE30;&#xB300;&#xC218;&#xC775;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xC2A4;&#xD305;</strong>&#xC5D0; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC758; &#xC3E0;&#xB9BC; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="2-&#xC870;&#xD569;&#xC758;-&#xC774;&#xC0C1;&#xC801;&#xC778;-&#xC694;&#xAC74;"><a href="#2-&#xC870;&#xD569;&#xC758;-&#xC774;&#xC0C1;&#xC801;&#xC778;-&#xC694;&#xAC74;" class="headerlink" title="#2. &#xC870;&#xD569;&#xC758; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC694;&#xAC74;"></a>#2. &#xC870;&#xD569;&#xC758; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC694;&#xAC74;</h2><hr>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xACE0;&#xBBFC; &#xC911; &#xD558;&#xB098;&#xB294; <strong>&#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB2E4; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC870;&#xD569;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC08; &#xAC83;&#xC778;&#xAC00;?</strong>&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xB2F5;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xD604;&#xC874;&#xD558;&#xB294; &#xC870;&#xD569; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xC6D0;&#xC0AC;&#xB9C8;&#xB2D8;&#xAED8;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xC2DC;&#xB294; &#xAC1C;&#xD138;&#xD480;(SCTM) &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC774; &#xAC00;&#xC7A5; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC694;&#xAC74;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<p><strong>&#x2460; &#xBD84;&#xBC30;&#xC758; &#xC790;&#xB3D9;&#xD654;</strong> : &#xD050;&#xB808;&#xC774;&#xC158; &#xBD84;&#xBC30;&#xAC00; &#xBE60;&#xB974;&#xAC8C; &#xC774;&#xB904;&#xC838;&#xC11C; &#xC870;&#xD569;&#xC6D0;&#xB4E4; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC790;&#xC0B0;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098;, &#xBD84;&#xBC30;&#xC758; &#xC790;&#xB3D9;&#xD654;&#xAC00; &#xC774;&#xB904;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xAD6D; &#xC9C0;&#xBD84;&#xC728;&#xC5D0; &#xB530;&#xB978; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xC0B0;&#xC815;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xC774;&#xB904;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xBCF4;&#xB2E4; &#xAC1C;&#xBC29;&#xC801;&#xC778; &#xD615;&#xD0DC;&#xC758; &#xC870;&#xD569; &#xC6B4;&#xC601;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9D0;&#xC73C;&#xB85C;&#xC368; &#xC870;&#xD569;&#xC758; &#xBE60;&#xB978; &#xC131;&#xC7A5;&#xB3C4; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2461; &#xCC38;&#xC5EC;&#xC758; &#xAC1C;&#xBC29;&#xC131;</strong> : &#xBD84;&#xBC30;&#xC758; &#xC790;&#xB3D9;&#xD654;&#xB97C; &#xC120;&#xD589;&#xC870;&#xAC74;&#xC73C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xC870;&#xD569; &#xACC4;&#xC815;&#xC5D0; &#xB204;&#xC801;&#xB41C; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xBD84;&#xBC30;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xB204;&#xAD6C;&#xB098; &#xC218;&#xB7C9;&#xC5D0; &#xC81C;&#xD55C;&#xC5C6;&#xC774; &#xC870;&#xD569;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB428;&#xC73C;&#xB85C;&#xC368; &#xC870;&#xD569;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2462; &#xC218;&#xC775;&#xC758; &#xADF9;&#xB300;&#xD654;</strong> : &#xC218;&#xC775;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xC5EC; &#xC870;&#xD569;&#xC6D0;&#xB4E4; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC870;&#xD569;&#xC774; &#xCD94;&#xAD6C;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBAA9;&#xD45C;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC6B4;&#xC601;&#xC790;&#xAC00; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC124;&#xACC4;&#xB97C; &#xC815;&#xB9D0; &#xC798; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;</strong>,  &#xADF8;&#xB9AC;&#xACE0; <strong>&#xBCF4;&#xC720;&#xD30C;&#xC6CC;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; BM&#xBAA8;&#xB378;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xAC83;</strong>&#xC774; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2463; &#xC6B4;&#xC601;&#xC758; &#xBC38;&#xB7F0;&#xC2A4;</strong> : &#xAC19;&#xC740; &#xC870;&#xD569;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; <strong>&#xAC01;&#xC790; &#xC784;&#xB300;&#xD55C; &#xC218;&#xB7C9;&#xC758; &#xCC28;&#xC774;, &#xC800;&#xC790; &#xC131;&#xD5A5;&#xC758; &#xC720;&#xC800;&#xC778;&#xC9C0; &#xB610;&#xB294; &#xD050;&#xB808;&#xC774;&#xD305; &#xC131;&#xD5A5;&#xC758; &#xC720;&#xC800;&#xC778;&#xC9C0; &#xCC28;&#xC774;, &#xC6B4;&#xC601;&#xBC29;&#xD5A5; &#xBC0F; &#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC810;&#xC758; &#xCC28;&#xC774;, &#xAC00;&#xCE58;&#xAD00;&#xC758; &#xCC28;&#xC774; &#xB4F1; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xC0C1;&#xCDA9;</strong>&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC870;&#xD569;&#xC6D0;&#xB4E4;&#xC758; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xC0C1;&#xCDA9;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xADE0;&#xD615;&#xC744; &#xC798; &#xC7A1;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xAD6D; &#xC6B4;&#xC601;&#xC790;&#xC758; &#xBAAB;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2464; &#xC9C0;&#xC18D;&#xC131;&#xC7A5;&#xAC00;&#xB2A5;&#xC131;</strong> : &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775;&#xC744; &#xBC30;&#xBD84;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; <strong>&#xD0DC;&#xC0DD;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xD569;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD30C;&#xC6CC;&#xAC00; &#xAE30;&#xBCF8; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xCAD3;&#xC544;&#xAC08; &#xC218; &#xC5C6;&#xB294; &#xD55C;&#xACC4;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC0C8;&#xB85C;&#xC6B4; &#xC870;&#xD569;&#xC6D0;&#xB4E4;&#xC758; &#xC720;&#xC785;, &#xB610;&#xB294; &#xAE30;&#xC874; &#xC870;&#xD569;&#xC6D0;&#xB4E4;&#xC758; &#xCD94;&#xAC00; &#xC784;&#xB300;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC870;&#xD569;&#xC5D0;&#xC11C; &#xBD84;&#xBC30;&#xAC00;&#xB2A5;&#xD55C; &#xC218;&#xC775;&#xB3C4; &#xC790;&#xC5F0;&#xC2A4;&#xB808; &#xAC10;&#xC18C;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xAC00;&#xC7A5; &#xB09C;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xD3EC;&#xC778;&#xD2B8;</strong>&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2465; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAE30;&#xC5EC;</strong> : &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; <strong>&#xACE0;&#xC778;&#xBB3C;&#xD654;</strong> &#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC7A5;&#xD574;&#xB098;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B4;&#xC601;&#xC9C4;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xC870;&#xD569;&#xC758; &#xADE0;&#xD615;&#xC7A1;&#xD78C; &#xC5ED;&#xD560; &#xC218;&#xD589;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xD5E4;&#xBE44; &#xD640;&#xB354;&#xB4E0;, &#xC2A4;&#xBAB0; &#xD640;&#xB354;&#xB4E0;, &#xAE00;&#xC744; &#xC798; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB4E0;, &#xAE00;&#xC744; &#xC798; &#xBABB; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB4E0; &#xBAA8;&#xB450;&#xAC00; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0;&#xC11C; &#xC7AC;&#xBBF8;&#xC640; &#xC560;&#xCC29;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C5;&#xB824;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xC870;&#xD569;&#xC758; &#xAE30;&#xC5EC; &#xD65C;&#xB3D9;&#xB3C4; &#xC18C;&#xD640;&#xD788; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><hr>
<p>&#xD604;&#xC7AC; &#xC81C;&#xAC00; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xC2A4;&#xD310;&#xC720;&#xB2C8;&#xC5B8;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; @ukk&#xB2D8;&#xC758; &#xC6D0;&#xD53C;&#xC2A4;&#xD300;, @naha&#xB2D8;&#xC758; &#xBCF4;&#xD305;&#xADF8;&#xB8F9; &#xBAA8;&#xB450; &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC694;&#xAC74;&#xB4E4;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xC5EC; &#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xD480;&#xC744; &#xAFB8;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xACE0;&#xBBFC;&#xB4E4;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xB294; &#xBE44;&#xC870;&#xD569;&#xC6D0;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB098; &#xD64D;&#xBCF4;&#xAE00;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC5EC;&#xB825;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC870;&#xD569;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xC758; &#xD5C8;&#xB4E4;&#xB85C; &#xB290;&#xAEF4;&#xC9C0;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xB0B4;&#xBD80;&#xC801;&#xC778; &#xAD50;&#xD1B5; &#xC815;&#xB9AC;&#xAC00; 1&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xB05D;&#xB098;&#xACE0;&#xB098;&#xBA74; &#xC774; &#xC870;&#xD569;&#xB4E4;&#xC744; &#xD544;&#xB450;&#xB85C; &#xD558;&#xC5EC; &#xBAA8;&#xB4E0; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xC18C;&#xD55C; &#xC990;&#xAC70;&#xC6C0;&#xACFC; &#xC7AC;&#xBBF8;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xB4E4;&#xB3C4; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD310; &#xC6B4;&#xC601;&#xC9C4;&#xC5D0;&#xC11C; &#xC774;&#xBC88;&#xC5D0; &#xACF5;&#xC9C0;&#xD55C; R&#xD1A0;&#xD070;&#xACFC; SCTR&#xD1A0;&#xD070;&#xC774; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD310;&#xB3C4;&#xB97C; &#xB610; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xAFD4;&#xB193;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB420;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC870;&#xD569;&#xB3C4; &#xC2A4;&#xD310; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xAD6C;&#xC131;&#xC6D0; &#xC911; &#xD558;&#xB098;&#xB85C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAD6C;&#xC131;&#xC6D0;&#xC774; &#xB418;&#xC5B4;&#xC904; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sct-pool" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xC758; &#xD480;(POOL)&#xC758; &#xC758;&#xBBF8;&#xC640; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xD480;&#xC758; &#xC694;&#xAC74;&#xC5D0; &#xB300;&#xD558;&#xC5EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/p1/">p1</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/5rj6pr-sct/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[깨알팁] 리워드로 받은 SCT를 효과적으로 사용하는 법 (스판 비딩 봇 이용하기)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/56g8wk-sct-union-union/">
                <span class="level-item">[SCT UNION] 스판유니언 및 UNION토큰 관련 세부정보 안내</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

