
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 나는 행복한 불량품입니다 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNsjTTuiC52a76raR168CwVrBPq9xbgatBg7UkYKgF81x/CYMERA_20190329_082145.jpg" alt="[독서일기] 나는 행복한 불량품입니다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-28T23:27:06.000Z">2019-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1877 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 나는 행복한 불량품입니다
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNsjTTuiC52a76raR168CwVrBPq9xbgatBg7UkYKgF81x/CYMERA_20190329_082145.jpg" alt="CYMERA_20190329_082145.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10;&#xAC80;&#xC0C9;&gt;</p>
<p>&#xCC45;&#xC758; &#xBA38;&#xB9AC;&#xB9D0;&#xC5D0;, </p>
<p>&#x2018;&#xC774; &#xCC45;&#xC740; &#xC131;&#xACF5;&#xC744; &#xD5A5;&#xD574; &#xC21C;&#xD56D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xB9C8;&#xC74C;&#xC758; &#xAC08;&#xC99D;&#xC774; &#xCC44;&#xC6CC;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;, </p>
<p>&#xC815;&#xB9D0; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; &#xB530;&#xB85C; &#xC788;&#xB294;&#xB370; &#xD604;&#xC2E4;&#xC758; &#xBB34;&#xAC8C;&#xB85C; &#xC6A9;&#xAE30;&#xB97C; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;, </p>
<p>&#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xC9C0;&#xC870;&#xCC28; &#xC54C;&#xC9C0; &#xBABB;&#xD574; &#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xB97C; &#xBAA9;&#xC801; &#xC5C6;&#xC774; &#xBC29;&#xD669;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC37C;&#xB2E4;&#x2019;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xC9C0;&#xC870;&#xCC28; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC800;&#xC5D0;&#xAC8C; &#xD6C5; &#xAF42;&#xD788;&#xB294; &#xBB38;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC800;&#xC790; &#xC784;&#xC2B9;&#xC218;&#xB294; &#xC11C;&#xC6B8;&#xB300; &#xC804;&#xAE30;&#xACF5;&#xD559;&#xBD80; &#xC878;&#xC5C5;, &#xB3D9; &#xB300;&#xD559;&#xC6D0; &#xBC18;&#xB3C4;&#xCCB4; &#xC18C;&#xC790; &#xC5F0;&#xAD6C;&#xB85C; &#xC11D;&#xC0AC;&#xD559;&#xC704;&#xB97C; &#xBC1B;&#xC740; &#xD6C4; &#xC9C1;&#xC7A5;&#xC0DD;&#xC744; &#xBA87; &#xB144; &#xD558;&#xB2E4;&#xAC00; &#xADF8;&#xB9CC;&#xB450;&#xACE0;, &#xD604;&#xC7AC; &#xC778;&#xBB38;/&#xC0AC;&#xD68C; &#xBD84;&#xC57C; &#xC804;&#xC5C5;&#xC791;&#xAC00;&#xB85C; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC18C;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xCC45; &#xC774;&#xC804;&#xC5D0; &#xC5EC;&#xB7EC; &#xCC45;&#xC744; &#xC9D1;&#xD544;&#xD588;&#xB294;&#xB370;, &#xADF8; &#xC911; &lt;&#xC6D0;&#xC22D;&#xC774;&#xB3C4; &#xC774;&#xD574;&#xD558;&#xB294; &#xC790;&#xBCF8;&#xB860;&gt; &#xC774;&#xB780; &#xCC45;&#xC774; &#xC788;&#xB294;&#xB370; &#xC774;&#xAC83;&#xB3C4; &#xCC1C;&#xD574;&#xB480;&#xB2E4;&#xAC00; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xCC45; &#xC81C;&#xBAA9; &lt;&#xB098;&#xB294; &#xD589;&#xBCF5;&#xD55C; &#xBD88;&#xB7C9;&#xD488;&#xC774;&#xB2E4;&gt; &#xB97C; &#xD55C; &#xBB38;&#xB2E8;&#xC73C;&#xB85C; &#xC694;&#xC57D;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC2DC;&#xAC04;&#xC758; &#xC8FC;&#xC778;&#xC73C;&#xB85C; &#xC0AC;&#xB294; &#xB290;&#xB08C;&#xC744; &#xC544;&#xB294;&#xAC00;? &#xAC10;&#xD788; &#xC598;&#xAE30;&#xD558;&#xB294;&#xB370;, &#xB098;&#xB294; &#xC548;&#xB2E4;. &#xB9E4;&#xC77C; &#xB9E4;&#xC77C; &#xC791;&#xAC00;&#xB85C;&#xC11C; &#xD558;&#xB8E8;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xC628;&#xC804;&#xD788; &#xB098; &#xC2A4;&#xC2A4;&#xB85C; &#xD1B5;&#xC81C;&#xD55C;&#xB2E4;. &#xC774; &#xD574;&#xBC29;&#xAC10;&#xACFC; &#xCDA9;&#xB9CC;&#xD568;&#xC744; &#xB9DB; &#xBCF8; &#xC0AC;&#xB78C;&#xC740; &#xB2E4;&#xC2DC; &#xC2DC;&#xAC04;&#xC758; &#xB178;&#xC608;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC5C6;&#xB2E4;. &#xACFC;&#xC5F0; &#xC774; &#xD589;&#xBCF5;&#xC744; &#xB204;&#xAC00; &#xC54C;&#xAE4C;? &#xB2E4;&#xC2DC; &#xD0DC;&#xC5B4;&#xB098;&#xB3C4; &#xC774; &#xC0B6;&#xC744; &#xC0B4; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xADDC;&#xACA9;&#xD488;&#xC758; &#xC0B6;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xBD88;&#xB7C9;&#xD488;&#xC774; &#xB418;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;</p>
<p>&#xC791;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xBCF8;&#xC778;&#xC758; &#xC0B6;&#xC5D0; &#xB9CC;&#xC871;&#xD574;&#xD558;&#xB294; &#xC774; &#xBB38;&#xC7A5;&#xC744; &#xBCF4;&#xACE0; &#xBD80;&#xB7FD;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xADDC;&#xACA9;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xB41C; &#xC9C0;&#xAE08;&#xC758; &#xC800;&#xC758; &#xC0B6;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xB418;&#xB1CC;&#xAC8C;&#xD574;&#xC8FC;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xCC45; &#xC18C;&#xC81C;&#xBAA9; &#xC911; &#x2018;&#xC0DD;&#xC0B0;&#xAD00;&#xACC4;&#xC758; &#xCC28;&#xC774;&#xB85C; &#xC2DC;&#xB300;&#xB97C; &#xB098;&#xB204;&#xB2E4;&#x2019;&#xB780; &#xC8FC;&#xC81C;&#xC758; &#xAE00;&#xC774; &#xC788;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC11C; &#xB178;&#xC608;&#xC81C;, &#xBD09;&#xAC74;&#xC81C;, &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xC0DD;&#xC0B0;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB178;&#xC608;&#xC8FC; - &#xB178;&#xC608; : &#xB178;&#xC608;&#xC81C; &#xC0AC;&#xD68C;&#xC758; &#xC0DD;&#xC0B0;&#xAD00;&#xACC4;</p>
<p>&#xC601;&#xC8FC; - &#xB18D;&#xB178; : &#xBD09;&#xAC74;&#xC81C; &#xC0AC;&#xD68C;&#xC758; &#xC0DD;&#xC0B0;&#xAD00;&#xACC4;</p>
<p>&#xC790;&#xBCF8;&#xAC00; - &#xB178;&#xB3D9;&#xC790; : &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC758; &#xC0DD;&#xC0B0;&#xAD00;&#xACC4;</p>
<p>&#x200B;</p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB294; &#xC61B;&#xB0A0; &#xAC19;&#xC558;&#xC73C;&#xBA74; &#xB178;&#xC608;&#xB098; &#xB18D;&#xB178; &#xAC19;&#xC740; &#xC785;&#xC7A5;&#xC774;&#xB124;&#xC694;. &#xB290;&#xB08C; &#xD30D; &#xC635;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xBB50;&#xB77C; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xAF2D; &#xC9D1;&#xC5B4; &#xB9D0;&#xD558;&#xAE34; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;.. &#x2018;&#xC790;&#xBCF8;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBA39;&#xACE0; &#xC0B4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xB178;&#xB3D9;&#xB825;&#xC744; &#xC790;&#xBCF8;&#xAC00;&#xC5D0;&#xAC8C; &#xD310;&#xB9E4;&#xD558;&#xC11C; &#xC784;&#xAE08;&#xC744; &#xBC1B;&#xC544; &#xC0DD;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#x2019; &#xB77C;&#xB294; &#xBB38;&#xC7A5;&#xC774; &#xB1CC;&#xB9AC;&#xC5D0; &#xBC15;&#xD799;&#xB2C8;&#xB2E4;. &#xB85C;&#xBC84;&#xD2B8; &#xAE30;&#xC694;&#xC0AC;&#xD0A4;&#xAC00; &#xAC15;&#xC870;&#xD558;&#xB294; &#xC790;&#xBCF8;&#xAC00;&#xAC00; &#xB418;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xD568;&#xAED8; &#xB5A0;&#xC624;&#xB974;&#xACE0;&#xC694;.</p>
<p>&#x200B;</p>
<p>&#xCC45; &#xB0B4;&#xC6A9; &#xC911; &#xD55C;&#xBC88;&#xC529; &#xC6C3;&#xAE34; &#xBD80;&#xBD84;&#xB3C4; &#xB098;&#xC624;&#xACE0;, &#xC791;&#xAC00;&#xC758; &#xD544;&#xCCB4;&#xAC00; &#xC2DC;&#xC6D0;&#xC2DC;&#xC6D0;&#xD558;&#xB2E4;&#xACE0; &#xD45C;&#xD604;&#xD574;&#xC57C;&#xD560;&#xAE4C;&#xC694;. &#xC77D;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xD06C;&#xAC8C; &#xB9C9;&#xD788;&#xB294; &#xACF3; &#xC5C6;&#xC774; &#xC220;&#xC220; &#xC798; &#xC77D;&#xD788;&#xB294; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC778;&#xAC04;&#xC744; &#xADDC;&#xACA9;&#xD488;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xC9C0;&#xAE08; &#xD559;&#xAD50; &#xAD50;&#xC721;&#xC758; &#xCC9C;&#xD3B8;&#xC77C;&#xB960;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xAF2C;&#xC9D1;&#xB294; &#xC7AC;&#xBC0C;&#xB294; &#xC0BD;&#xD654;&#xAC00; &#xC788;&#xC5B4; &#xC778;&#xC0C1;&#xAE4A;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xACF5;&#xC815;&#xD55C; &#xC120;&#xBC1C;&#xC744; &#xC704;&#xD574; &#xBAA8;&#xB450; &#xB611;&#xAC19;&#xC740; &#xC2DC;&#xD5D8;&#xC744; &#xCE58;&#xB7EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC800; &#xB098;&#xBB34; &#xC704;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xC138;&#xC694;&#x201D;</p>
<p>&#xAE4C;&#xB9C8;&#xADC0;, &#xC6D0;&#xC22D;&#xC774;, &#xD3AD;&#xADC4;, &#xCF54;&#xB07C;&#xB9AC;, &#xBD95;&#xC5B4;, &#xBB3C;&#xAC1C;, &#xAC1C;&#xC5D0;&#xAC8C; &#xC804;&#xBD80; &#xB098;&#xBB34;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB77C;&#xB294; &#xB611;&#xAC19;&#xC740; &#xC2DC;&#xD5D8;&#xBB38;&#xC81C;&#xB97C; &#xB0B4;&#xB294;&#xAC70;&#xC8E0;. &#xC608;&#xC2DC;&#xAC00; &#xC544;&#xC8FC; &#xB208;&#xC5D0; &#xC3D9; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmZDzwfvW3BPvRYdmoWwEEk3wh1dYZREpx4FNHwDQhGJ5D" alt="20190213_082348.jpg"><br>&#x200B;</p>
<p>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xAE30;&#xB85D;&#xD574;&#xB450;&#xACE0; &#xC2F6;&#xC740; &#xBB38;&#xC7A5;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;<br><img src="https://i.imgur.com/HckzDOK.gif" alt=""></p>
<p>&#x200B;</p>
<p>&#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB97C; &#xB54C;&#xB294; &#xC9C1;&#xC5C5;&#xC774;&#xB780; &#xADF8;&#xC800; &#x2018;&#xB3C8;&#x2019;&#xBC84;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB9CC; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xB294;&#xB2E4;. &#xADF8; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xAC16;&#xB2E4; &#xBC14;&#xCCD0;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744;. &#xBC14;&#xB85C; &#x2018;&#xC2DC;&#xAC04;(&#xC778;&#xC0DD;)&#x2019; &#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xBC1C; &#xB51B;&#xACE0; &#xC11C;&#xB294; &#xACF3;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xBA74; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xD48D;&#xACBD;&#xB3C4; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC778;&#xC0DD;&#xC774;&#xB77C;&#xB294; &#xD5D8;&#xC900;&#xD55C; &#xC0B0;&#xC5D0; &#xC624;&#xB974;&#xBA70; &#xB3C8;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB9CC; &#xB208;&#xC744; &#xACE0;&#xC815;&#xC2DC;&#xD0A4;&#xB2E4;&#xAC00;, &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xB9AC;&#xD0A4;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBAB8;&#xC744; &#xB3CC;&#xB9AC;&#xB2C8; &#xC804;&#xD600; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xD48D;&#xACBD;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xBE0C;&#xB85C;&#xB2C8; &#xC6E8;&#xC5B4;&#xC758; &#xCC45; &lt;&#xC8FD;&#xC744; &#xB54C; &#xAC00;&#xC7A5; &#xD6C4;&#xD68C;&#xD558;&#xB294; 5&#xAC00;&#xC9C0;&gt;&#xC5D0; &#xB098;&#xC624;&#xB294; 5&#xAC00;&#xC9C0; &#xD56D;&#xBAA9; &#xC911; &#xD1B5;&#xC7A5;&#xC794;&#xACE0;&#xB97C; &#xB354; &#xB298;&#xB9AC;&#xC9C0; &#xBABB;&#xD574; &#xD6C4;&#xD68C;&#xD55C;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB294; &#xC5C6;&#xB2E4;. &#xBA85;&#xBB38;&#xB300;&#xD559;&#xC5D0; &#xC785;&#xD559;&#xD558;&#xC9C0; &#xBABB;&#xD574; &#xD6C4;&#xD68C;&#xD55C;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC218;&#xC601;&#xC7A5;&#xC774; &#xB538;&#xB9B0; &#xD070; &#xC9D1;&#xC5D0;&#xC11C; &#xC0B4;&#xC9C0; &#xBABB;&#xD574; &#xD55C;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB3C4; &#xBB3C;&#xB860; &#xC5C6;&#xB2E4;. &#xC0B4;&#xC544;&#xC0DD;&#xC804; &#xB2E4;&#xB4E4; &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC5D0; &#xC5BD;&#xB9E4;&#xC5EC; &#xC0AC;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC8FD;&#xC744; &#xB54C; &#xD6C4;&#xD68C;&#xD558;&#xB294; &#xB2E4;&#xC12F;&#xAC00;&#xC9C0; &#xBAA9;&#xB85D;</p>
<p>. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2CC;, &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB354;&#xB77C;&#xBA74;</p>
<p>. &#xB0B4;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB354;&#xB77C;&#xBA74;</p>
<p>. &#xB0B4; &#xAC10;&#xC815;&#xC744; &#xD45C;&#xD604;&#xD560; &#xC6A9;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB354;&#xB77C;&#xBA74;</p>
<p>. &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xACC4;&#xC18D; &#xC5F0;&#xB77D;&#xD558;&#xACE0; &#xC9C0;&#xB0C8;&#xB354;&#xB77C;&#xBA74;</p>
<p>. &#xB098; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xD589;&#xBCF5;&#xC744; &#xD5C8;&#xB77D;&#xD588;&#xB354;&#xB77C;&#xBA74;</p>
<p>&#x200B;</p>
<p>&#xC5B4;&#xC81C;&#xC640; &#xB611;&#xAC19;&#xC774; &#xC0B4;&#xBA74;&#xC11C; &#xB2E4;&#xB978; &#xBBF8;&#xB798;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC2E0;&#xBCD1; &#xCD08;&#xAE30;&#xC99D;&#xC138;&#xB2E4; - &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;.</p>
<p>&#x200B;</p>
<p>&#xD604;&#xB300; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC18C;&#xC720;&#xD55C; &#xC790;&#xBCF8;&#xAC00; &#xACC4;&#xAE09;&#xC774; &#xAC1C;&#xC778;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xD1B5;&#xC81C;&#xD55C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774; &#xC815;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xC5D0; &#xB9DE;&#xCDB0; &#xCD9C;&#xADFC;&#xACFC; &#xD1F4;&#xADFC;&#xC744; &#xBC18;&#xBCF5;&#xD55C;&#xB2E4;. &#xD68C;&#xC2DD;&#xC774; &#xC7A1;&#xD788;&#xBA74; &#xAC1C;&#xC778; &#xC57D;&#xC18D; &#xCDE8;&#xC18C;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB2E4;&#xBC18;&#xC0AC;&#xACE0;, &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB9C8;&#xAC10;&#xC774; &#xB2E5;&#xCE58;&#xBA74; &#xC8FC;&#xB9D0;/&#xD734;&#xC77C; &#xBC18;&#xB0A9;&#xD558;&#xACE0; &#xC57C;&#xADFC;/&#xCCA0;&#xC57C;&#xB97C; &#xBD88;&#xC0AC;&#xD55C;&#xB2E4;. &#xBC95;&#xC815;&#xD734;&#xAC00;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xD68C;&#xC0AC; &#xB208;&#xCE58;&#xB97C; &#xBD10;&#xC57C;&#xD558;&#xACE0;, &#xD1F4;&#xADFC; &#xD6C4;&#xC5D0;&#xB3C4; &#xC5C5;&#xBB34; &#xAD00;&#xB828; &#xC5F0;&#xB77D;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B0;&#xB2E4;. &#xC774;&#xB807;&#xB4EF; &#xC778;&#xB958;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574;, &#xC0AC;&#xD68C;&#xC758; &#xC9C0;&#xBC30;&#xC790;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xD53C;&#xC9C0;&#xBC30;&#xC790;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xD1B5;&#xC81C;&#xB2F9;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xB204;&#xAD70;&#xAC00; &#xC2E4;&#xC744; &#xC7A1;&#xC544; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xBA74; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xD314;&#xC744; &#xB4E4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xB9C8;&#xB9AC;&#xC624;&#xB124;&#xD2B8; &#xC778;&#xD615;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xC2E0;&#xC758; &#xC0B6;(&#xC2DC;&#xAC04;)&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xB9CC;&#xD07C; &#xC0B6;&#xC5D0; &#xAC15;&#xB82C;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB610; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#x200B;</p>
<p>&#xB9C8;&#xB974;&#xD06C;&#xC2A4; &lt;&#xC790;&#xBCF8;&#xB860;&gt;&#xC5D0;&#xC11C;&#xB294;, &#xC784;&#xAE08;&#xC740; &#x2018;&#xB178;&#xB3D9;&#xC758; &#xB300;&#xAC00;&#x2019;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#x2018;&#xB178;&#xB3D9;&#xB825;&#xC758; &#xB300;&#xAC00;&#x2019;&#xB77C;&#xACE0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xAD6C;&#xBD84;&#xD55C;&#xB2E4;. &#x2018;&#xB178;&#xB3D9;&#xB825;&#xC758; &#xB300;&#xAC00;&#x2019;&#xB780; &#xB178;&#xB3D9;&#xB825;(&#xC77C;&#xD560; &#xB2A5;&#xB825;)&#xC774; &#xC720;&#xC9C0;&#xB420; &#xC218; &#xC788;&#xB294; &#xC218;&#xC900;&#xC758; &#xC784;&#xAE08;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;.</p>
<p>&#xC694;&#xCEE8;&#xB300;, &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#x2018;&#xCC29;&#xCDE8;&#xAC00; &#xD544;&#xC218;&#x2019;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xB098;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC704;&#xD574; &#xC0AC;&#xB294;&#xAC00;?<br>&#xAC00;&#xCE58;&#xC788;&#xB294; &#xC0B6;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6IjVuamQ3dCIsImEiOlsiaS0xOTUiXSwidXJsIjoiaHR0cHM6Ly93d3cuZGNsaWNrLmlvL21vbmV0aXplIiwiaWF0IjoxNTUzODM1MTc4LCJleHAiOjE4NjkxOTUxNzh9.hLRlwibhUFW-kML_9zSTrMAYYKbGzzhz35yhmMQ8L9E" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1552477485946.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/5njd7t" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xB098;&#xB294; &#xD589;&#xBCF5;&#xD55C; &#xBD88;&#xB7C9;&#xD488;&#xC785;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr-book/">kr-book</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/539hs6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[독서일기] 시간과 공간이 정지하는 방</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/tasteem-b421a3/">
                <span class="level-item">[테이스팀] 궁물이 칼칼했던 1977 김치찌게 집</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

