
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[스팀잇 이야기] 스팀잇의 새로운 대세, 스팀헌트에 대한 짧은 생각 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdZuPpCa3bFR5jHsvfqoLDZGSzbBkkpBr3TKcmjo3PC7v/steemhunt.png" alt="[스팀잇 이야기] 스팀잇의 새로운 대세, 스팀헌트에 대한 짧은 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T04:16:54.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1317 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [스팀잇 이야기] 스팀잇의 새로운 대세, 스팀헌트에 대한 짧은 생각
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdZuPpCa3bFR5jHsvfqoLDZGSzbBkkpBr3TKcmjo3PC7v/steemhunt.png" alt="steemhunt.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <img src="https://cdn.steemitimages.com/DQmfTTUmvqVA15bJvfYxAy1CivALyNwvFgnHSpSFL5Ng41o/01__%EC%95%88%EB%85%95%ED%95%98%EA%B3%B0.gif" alt="01__&#xC548;&#xB155;&#xD558;&#xACF0;.gif"></p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xD53C;&#xB4DC;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC601;&#xBB38;&#xC73C;&#xB85C; &#xB41C; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC778; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xBC14;&#xC57C;&#xD750;&#xB974; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xC758; &#xC2DC;&#xC98C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB124;&#xC694; :D &#xC608;&#xC804;&#xC5D0; @project7&#xB2D8;&#xAED8;&#xC11C; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xC2E4; &#xB54C;, &#xAF64;&#xB098; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC774;&#xC790; SMT &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC00;&#xB294; &#xD070; &#xC6D0;&#xB3D9;&#xB825; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC5C8;&#xB294;&#xB370; &#xADF8; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE60;&#xB974;&#xAC8C; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xB300;&#xC138;&#xAC00; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xC6D0;&#xC778;&#xC5D0;&#xB294; <strong>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xC758; &#xC2A4;&#xD30C;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xB798; &#xC218;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#xD5CC;&#xD130;&#xB4E4;&#xACFC; &#xD050;&#xB808;&#xC774;&#xD130;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB3C4; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC810;</strong> &#xB4F1;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xD56B;&#xD560;&#xB9CC;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; <strong>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xC2DC;&#xBA70; &#xD130;&#xC90F;&#xB300;&#xAC10; &#xC5ED;&#xD560;&#xC744; &#xD574; &#xC624;&#xC2DC;&#xB358; &#xACE0;&#xB798;&#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xB97C; &#xD1B5;&#xD574; &#xADF8;&#xAC04;&#xC758; &#xB178;&#xACE0;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1; &#xC131;&#xACA9;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xD22C;&#xC790;&#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>, <strong>&#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xC5EC;&#xBD80;&#xC640; &#xAD00;&#xACC4; &#xC5C6;&#xC774; &#xBCF8;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5D0; &#xB530;&#xB978; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB3C4; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xB294; &#xC810;</strong>&#xB3C4; &#xCC38; &#xC798; &#xC124;&#xACC4;&#xB41C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xC694;&#xC18C;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xD574;&#xC11C; &#xD55C;&#xAE00; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD55C; &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB9CC;&#xC744; &#xC704;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC758; &#xD55C;&#xACC4;&#xC810;&#xC744; &#xBA85;&#xD655;&#xD788; &#xC778;&#xC2DD;&#xD558;&#xC2DC;&#xACE0; &#xC601;&#xBB38; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xAE30;&#xCD08;&#xB85C; &#xD558;&#xC5EC; &#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xC2DC;&#xB294; @tabris&#xB2D8;&#xC774;&#xB098; @project7&#xB2D8;&#xC758; &#xD61C;&#xC548;&#xB3C4; &#xD55C; &#xBAAB;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC6B0;&#xB9AC; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAD6C;&#xAE00;&#xBC88;&#xC5ED;&#xAE30;&#xC640; &#xD30C;&#xD30C;&#xACE0;&#xAC00; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694; :D)</p>
<p>&#xCD5C;&#xADFC;&#xC5D0; @luckystrikes&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/kr/@luckystrikes/kr" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xAE00;&#xC5D0; #kr&#xC740; &#xBE8D;&#xC2DC;&#xB2E4;, &#xAC00;&#xC774;&#xB4DC;&#xB3C5; &#xC2E0;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5B4;&#xC694;~!</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; #kr&#xD0DC;&#xADF8;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC81C;&#xC548;&#xC744; &#xD558;&#xC2E0; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAF64;&#xB098; &#xACF5;&#xAC10;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xC0C1;&#xB2F9; &#xC218;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xC0DD;&#xD65C;&#xC774; &#xC624;&#xB798;&#xB41C; &#xBD84;&#xB4E4;&#xB85C; &#xBA85;&#xC131;&#xB3C4; &#xB192;&#xC73C;&#xC2DC;&#xACE0;, &#xD3EC;&#xC2A4;&#xD305; &#xB0B4;&#xACF5;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xBCF4;&#xB2C8; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; #kr &#xD0DC;&#xADF8;&#xC758; &#xB300;&#xC138;&#xAE00;&#xB85C; &#xB3C4;&#xBC30;&#xB418;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC77C;&#xC0C1; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xBB3B;&#xD600;&#xBC84;&#xB9AC;&#xB294; &#xD604;&#xC0C1;&#xB3C4; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBD80;&#xC791;&#xC6A9;&#xC740; &#xBB34;&#xC2DC;&#xD560; &#xC218;&#xB9CC;&#xC740; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xC640; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBCC4;&#xB3C4;&#xB85C; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC0DD;&#xC131;&#xD558;&#xC2DC;&#xACE0; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xACC4;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;, #kr &#xD0DC;&#xADF8;&#xC758; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC744; &#xC874;&#xC911;&#xD558;&#xB824;&#xB294; &#xADF8; &#xBD84;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xC874;&#xACBD;&#xC2EC;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC800;&#xB9AC;&#xC8FC;&#xC800;&#xB9AC; &#xC801;&#xB2E4;&#xAC00;&#xBCF4;&#xB2C8; &#xB9C8;&#xBB34;&#xB9AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB294;&#xB370;, <strong>&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xB97C; &#xD1B5;&#xD55C; SMT&#xAC00; &#xB098;&#xC544;&#xAC00;&#xC57C; &#xD560; &#xBC29;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xC88B;&#xC740; &#xCCAD;&#xC0AC;&#xC9C4;&#xC758;&#xC81C;&#xC2DC;&#xAC00; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xAC19;&#xC740; &#xD55C;&#xAD6D;&#xC778;&#xC73C;&#xB85C;&#xC11C; &#xCC38; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xACE0;, &#xAC10;&#xC0AC;&#xD558;&#xACE0; &#xC990;&#xAC81;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC08;&#xC9C0; &#xCC38; &#xAE30;&#xB300;</strong>&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xC2E0; &#xC81C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xBCF4;&#xD305;&#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xBCF8;&#xC778;&#xC758; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB313;&#xAE00;&#xB85C; &#xC18C;&#xAC1C;&#xD574;&#xC8FC;&#xC138;&#xC694;! &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xBCF4;&#xD305;&#xD558;&#xACE0; &#xC624;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!</strong> (&#xC544;&#xB9C8; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC774;&#xBCA4;&#xD2B8;&#xB77C;&#xACE0; &#xC368;&#xB193;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xC18C;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xD574;&#xC57C; &#xC18C;&#xC218;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C; &#xC77D;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xB124;&#xC694; :D) </p>
</blockquote>
<p><strong>&#xC2A4;&#xD300;&#xD5CC;&#xD130; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB098;&#xB294; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC751;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;!!</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6t9sig" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xC138;, &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC9E7;&#xC740; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemhunt/">steemhunt</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/bp-eos-voter-by-greymass/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 메인넷 런칭] 이오스 BP투표방법 가이드② (EOS-voter by @greymass)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/jfzg8/">
                <span class="level-item">[보팅 이벤트] 리스팀 해주시는 모든 분들의 최신포스팅에 풀보팅갑니당!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

