
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>위안 vs. 인민폐: 그 차이는? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWFo76vGj7FJQivP23LVyF4SEUNRnCMHMTzNHMkqBgB49/image.png" alt="위안 vs. 인민폐: 그 차이는?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-27T04:15:39.000Z">2019-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2257 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                위안 vs. 인민폐: 그 차이는?
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmWFo76vGj7FJQivP23LVyF4SEUNRnCMHMTzNHMkqBgB49/image.png" alt=""><br></center>

<p><strong>3&#xC904; &#xC694;&#xC57D;</strong>&#x200B;</p>
<ul>
<li><p>&#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; &#xC9C0;&#xC815;&#xD55C; &#xC911;&#xAD6D; &#xACF5;&#xC2DD; &#xD1B5;&#xD654;&#xB294; &#xC778;&#xBBFC;&#xD3D0;(&#x4EBA;&#x6C11;&#x5E63;; renminbi)&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xC704;&#xC548;(&#x5143;; yuan)&#xC740; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB2E4;.</p>
</li>
<li><p>&#xC778;&#xBBFC;&#xD3D0;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC0C1;&#xC704; 5&#xAC1C; &#xD1B5;&#xD654;&#xC5D0; &#xC18D;&#xD558;&#xBA70;, IMF&#xC758; &#xD2B9;&#xBCC4; &#xC778;&#xCD9C;&#xAD8C;(SDR)&#xC744; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;.</p>
</li>
<li><p>IMF&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC;, 2019&#xB144; &#xAE30;&#xC900; &#xD3C9;&#xAC00; &#xC808;&#xD558;&#xB85C; &#xC778;&#xD574; &#xC774; &#xAC19;&#xC740; &#xC804;&#xB9DD;&#xC774; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
</ul>
<p><strong>&#xC704;&#xC548; vs. &#xC778;&#xBBFC;&#xD3D0;: &#xAC1C;&#xC694;</strong>&#x200B;</p>
<p>&#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xC5EC;&#xB7EC; &#xC774;&#xC720;&#xB85C; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xD654;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xACBD;&#xC81C; &#xAC15;&#xAD6D; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xC815;&#xC758;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC624;&#xB298;&#xB0A0; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xB828;&#xD574; &#xAC00;&#xC7A5; &#xB17C;&#xC7C1;&#xAC70;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xC778; &#xC218;&#xCD9C;&#xBB3C;&#xD488;&#xC5D0; &#xBD80;&#xB2F9;&#xD55C; &#xAC00;&#xACA9; &#xC6B0;&#xC704;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xC800;&#xD3C9;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC778;&#xC2DD;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; 15~40% &#xBC94;&#xC704;&#xB85C; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xD569;&#xC758;&#xAC00; &#xC774;&#xB904;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; IMF&#xC5D0;&#xC11C;&#xB294; 2015&#xB144; &#xC5EC;&#xB984;&#xC5D0; &#xB2F9;&#xC2DC;&#xC758; &#xC808;&#xC0C1;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xC5D0;&#xB294; &#xC704;&#xC548;(CNY)&#xACFC; &#xC778;&#xBBFC;&#xD3D0;(RMB)&#xB77C;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC774;&#xB984;&#xC774; &#xC788;&#xB2E4;. &#xC591;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBBF8;&#xBB18;&#xD558;&#xB2E4;. &#xC778;&#xBBFC;&#xD3D0;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xD1B5;&#xD654;&#xB85C; &#xAC70;&#xB798;&#xC758; &#xB9E4;&#xAC1C;&#xCCB4; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xBC18;&#xBA74;, &#xC704;&#xC548;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C; &#xBC0F; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xD1B5;&#xD654; &#xB2E8;&#xC704;&#xB85C; &#xC4F0;&#xC778;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAD50;&#xD658; &#xB9E4;&#xAC1C;&#xCCB4;&#xB85C;&#xC11C;&#xC758; &#xD1B5;&#xD654;</strong>&#x200B;</p>
<p>&#xD1B5;&#xD654;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB3D9;&#xB4F1;&#xD558;&#xAC8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xD1B5;&#xD654;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xBB3C;&#xAC74;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xBD80;&#xB974;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xB9DE;&#xAC8C; &#xAE08;&#xC561;&#xC744; &#xC9C0;&#xBD88;&#xD55C;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD638; &#xC791;&#xC6A9;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C8;&#xC11C;&#xC640; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD55C;&#xB2E4;. &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xC0DD;&#xC0B0;&#xD560; &#xBB3C;&#xAC74;&#xACFC; &#xC5BC;&#xB9C8;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD560;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xC18C;&#xBE44;&#xC790;&#xB294; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD55C; &#xAC00;&#xACA9; &#xBAA8;&#xB378;&#xB85C; &#xC608;&#xC0B0;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xD68D;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD1B5;&#xD654;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xAD50;&#xD658; &#xB9E4;&#xAC1C;&#xCCB4; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xAC70;&#xB098;, &#xBB3C;&#xAC74;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD45C;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xBA74;, &#xC18C;&#xBE44;&#xC790;&#xB294; &#xC608;&#xC0B0;&#xC744; &#xACC4;&#xD68D;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xACE0;, &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xCE21;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC989;, &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5;&#xC740; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xD76C;&#xC18C;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC71;&#xC815;&#xACFC; &#xBBF8;&#xC9C0;&#xC758; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xBC18;&#xC751;&#xD574; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC0AC;&#xC7AC;&#xAE30;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0;, &#xC0DD;&#xC0B0;&#xC790;&#xAC00; &#xBE60;&#xB974;&#xAC8C; &#xC7AC;&#xACE0;&#xB97C; &#xBCF4;&#xCDA9;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACF5;&#xAE09;&#xC740; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;.&#x200B;</p>
<p><strong>&#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C;&#xC11C;&#xC758; &#xD1B5;&#xD654;&#x200B;</strong></p>
<p>&#xD45C;&#xC2DC; &#xB2E8;&#xC704;(&#xB610;&#xB294; &#xC22B;&#xC790;)&#xB294; &#xAC00;&#xACA9; &#xCE21;&#xC815; &#xB2E8;&#xC704;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xACBD;&#xC81C; &#xC6A9;&#xC5B4;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C; &#xBB3C;&#xAC74; &#xAC00;&#xACA9;&#xC774; &#xCC45;&#xC815;&#xB418;&#xACE0;, &#xC804;&#xCCB4; &#xC9C0;&#xC218; &#xB610;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xBCF8; &#xAC00;&#xCE58;&#xAC00; &#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xC5EC;&#xB7EC; &#xBB3C;&#xAC74;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC11C;&#xB85C; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C;, &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC778; &#xAD50;&#xD658;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xC758; &#xD45C;&#xC900; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>20&#xC138;&#xAE30; &#xC911;&#xBC18; &#xBE0C;&#xB808;&#xD2BC; &#xC6B0;&#xC988; &#xCCB4;&#xC7AC; &#xD558;&#xC5D0;&#xC11C; &#xD1B5;&#xD654;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xD0C0;&#xB0AC;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;(USD)&#xB294; &#xAE08; 1&#xC628;&#xC2A4; &#xAC00;&#xACA9;&#xC758; 35&#xBD84;&#xC758; 1&#xB85C; &#xAC00;&#xCE58;&#xAC00; &#xCC45;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xAD6D;&#xAC00; &#xD1B5;&#xD654;&#xB294; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xAC00;&#xACA9;&#xC774; &#xCC45;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; USD&#xB294; &#xAE08; &#xAC00;&#xACA9;&#xC5D0; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB610;&#xB294; &#xD45C;&#xC2DC; &#xB2E8;&#xC704; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC758; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC744; &#xD45C;&#xC2DC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; USD&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC740; &#xD1B5;&#xD654;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xAC00;&#xACA9;&#xC744; &#xD45C;&#xC900;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC6D0;&#xC720; &#xAC70;&#xB798;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC720;&#xAC00;&#xAC00; USD&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xBD88; &#xB610;&#xB294; &#xACB0;&#xC81C;&#xB97C; &#xC801;&#xC2DC;&#xC5D0; &#xC27D;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>CNY vs. RMB: &#xC8FC;&#xC694; &#xCC28;&#xC774;&#xC810;</strong>&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xAD6D;&#xC81C;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xC704;&#xC548;(&#xA5;)&#xC774;&#xB098; &#xC778;&#xBBFC;&#xD3D0;(RMB) &#xC911; &#xD558;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xB458; &#xBAA8;&#xB450;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xACE0;&#xC2EC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>ECR &#xB9AC;&#xC11C;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xD1B5;&#xD654;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xC704;&#xC548;&#xC740; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB2E4;.&#x201D; &#xC778;&#xBBFC;&#xD3D0;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC778;&#xBBFC;&#xB4E4;&#xC758; &#xD1B5;&#xD654;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. 1948&#xB144; 12&#xC6D4; &#xC911;&#xAD6D; &#xC778;&#xBBFC; &#xC740;&#xD589;&#xC774; &#xC124;&#xB9BD;&#xB418;&#xBA74;&#xC11C; &#xCC98;&#xC74C; &#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xACF5;&#xC2DD; &#xC57D;&#xC5B4;&#xB294; CNY&#xC774;&#xC9C0;&#xB9CC; RMB&#xB77C;&#xB294; &#xC57D;&#xC5B4;&#xB3C4; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC704;&#xC548;&#xC740; &#xC911;&#xAD6D;&#xC5B4;&#xB85C; &#x201C;&#xCFE0;&#xC544;&#xC774;(ku&#xE0;i)&#x201D;&#xB77C;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC704;&#xC548;&#xC740; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C;, 1&#xC704;&#xC548;, 2&#xC704;&#xC548;, 5&#xC704;&#xC548;, 10&#xC704;&#xC548;, 20&#xC704;&#xC548;, 50&#xC704;&#xC548; &#xB610;&#xB294; 100&#xC704;&#xC548;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0;&#xB9CC;, &#xD380;(&#x5206;) &#xBC0F; &#xC790;&#xC624;(&#x89D2;)&#xAC19;&#xC774; &#xB2E8;&#xC704;&#xAC00; &#xB354; &#xC791;&#xC740; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;. 1&#xC704;&#xC548;&#xC740; 10&#xC790;&#xC624;&#xC774;&#xBA70;, 100&#xD380;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC601;&#xAD6D; &#xD30C;&#xC6B4;&#xB4DC; &#xC2A4;&#xD138;&#xB9C1; vs. &#xD30C;&#xC6B4;&#xB4DC; &#xB610;&#xB294; &#xBBF8;&#xAD6D;&#xC758; FRN(Federal Reserve notes) vs. &#xB2EC;&#xB7EC;&#xB97C; &#xD1B5;&#xD574;, &#xC704;&#xC548;&#xACFC; &#xC778;&#xBBFC;&#xD3D0;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xACA9; &#xD45C;&#xC2DC;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xD30C;&#xC6B4;&#xB4DC; &#xC2A4;&#xD138;&#xB9C1;, FRN &#xB610;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD30C;&#xC6B4;&#xB4DC;, &#xB2EC;&#xB7EC; &#xB610;&#xB294; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C;&#xB2E4;. &#xC989;, &#xC5B4;&#xB5A4; &#xC0C1;&#xD488;&#xC758; &#xAC00;&#xACA9; &#xB610;&#xB294; &#xAC70;&#xB798;&#xC5D0;&#xB294; 120&#xB2EC;&#xB7EC;, 100&#xD30C;&#xC6B4;&#xB4DC; &#xB610;&#xB294; 150&#xC704;&#xC548; &#xC2DD;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xC778;&#xBBFC; &#xC740;&#xD589; &#xC778;&#xBBFC;&#xD3D0;&#xC640; &#xC704;&#xC548;&#xC758; &#xC0AC;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC5B8;&#xAE09;&#xC744; &#xBCF4;&#xBA74; &#xC870;&#xAE08; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#x201C;&#xC9C0;&#xB09C; 4&#xC6D4;, &#xD574;&#xC678; &#xBB3C;&#xD488; &#xAD50;&#xC5ED;, &#xD574;&#xC678; &#xC11C;&#xBE44;&#xC2A4; &#xAD50;&#xC5ED;, &#xC544;&#xC6C3;&#xC6D4;&#xB4DC; FDI(&#xC678;&#xAD6D;&#xC778; &#xC9C1;&#xC811; &#xD22C;&#xC790;) &#xBC0F; &#xC778;&#xC6D4;&#xB4DC; FDI&#xC758; RMB &#xACB0;&#xC81C; &#xADDC;&#xBAA8;&#xB294; &#xAC01;&#xAC01; 4,160&#xC5B5;, 575&#xC5B5;, 200&#xC5B5; &#xBC0F; 810&#xC5B5; &#xC704;&#xC548;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC778;&#xBBFC; &#xC740;&#xD589;&#xC740; &#xACB0;&#xC81C;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xADF8; &#xAE08;&#xC561;&#xC740; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xC758; &#xB17C;&#xC7C1;</strong>&#x200B;</p>
<p>2018&#xB144; &#xC5EC;&#xB984; &#xC911;&#xAD6D; &#xC704;&#xC548;&#xC774; &#xD380;&#xB354;&#xBA58;&#xD138;&#xACFC; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;&#xB294; IMF&#xC758; &#xBC1C;&#xD45C; &#xC9C1;&#xD6C4;, &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xC138; &#xC804;&#xC7C1;&#xC774; &#xACA9;&#xD654;&#xB418;&#xC790; &#xC704;&#xC548;&#xC740; 13&#xAC1C;&#xC6D4; &#xCD5C;&#xC800;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80; &#xC7A5;&#xAD00; &#xC2A4;&#xD2F0;&#xBE10; &#xBBC0;&#xB204;&#xC2E0;&#xC740; &#xC7AC;&#xBB34;&#xBD80;&#xAC00; &#x201C;&#xC911;&#xAD6D;&#xC774; &#xD1B5;&#xD654;&#xB97C; &#xC870;&#xC791;&#xD588;&#xB294;&#xC9C0; &#xB9E4;&#xC6B0; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xAC80;&#xD1A0;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC911;&#xAD6D; &#xC704;&#xC548; &#xC778;&#xBBFC;&#xD3D0;(CNY)&#xB294; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC5C4;&#xACA9;&#xD55C; &#xD1B5;&#xC81C;&#xB85C; &#xC778;&#xD574;, &#xAD6D;&#xC81C; &#xD1B5;&#xD654;&#xB85C; &#xAC04;&#xC8FC;&#xB41C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC2A4;&#xD0E0;&#xB2E4;&#xB4DC;&#xCC28;&#xD0C0;&#xB4DC; &#xBC45;&#xD06C;&#xC758; 2015&#xB144; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC778;&#xBBFC;&#xD3D0;(RMB)&#xC758; &#xC0AC;&#xC6A9;&#xB7C9;&#xC740; 2010&#xB144; &#xC774;&#xD6C4; 21&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; 25% &#xC808;&#xC0C1;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; 2020&#xB144;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xAD6D;&#xC81C; &#xBB34;&#xC5ED;&#xC758; 28%&#xAC00; &#xC778;&#xBBFC;&#xD3D0;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD588;&#xB2E4;. 2016&#xB144; 10&#xC6D4;, &#xC778;&#xBBFC;&#xD3D0;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;, &#xC720;&#xB85C;, &#xC5D4; &#xBC0F; &#xBE0C;&#xB9AC;&#xD2F0;&#xC2DC; &#xD30C;&#xC6B4;&#xB4DC;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; 5&#xAC1C; &#xD1B5;&#xD654;&#xB85C; IMF&#xC758; &#xD2B9;&#xBCC4; &#xC778;&#xCD9C;&#xAD8C;(SDR)&#xC758; &#xC77C;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. SDR&#xC740; IMF&#xAC00; &#xD68C;&#xC6D0;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xC900;&#xBE44;&#xAE08;&#xC744; &#xBCF4;&#xC644;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E0; &#xAD6D;&#xC81C; &#xC900;&#xBE44;&#xAE08; &#xC790;&#xC0B0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAD6D;&#xC81C; &#xC740;&#xD589; &#xAC04; &#xC2DC;&#xC2A4;&#xD15C;&#xC778; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xAC00; &#xBCF4;&#xACE0;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; 12&#xC6D4; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xB0B4; &#xBC0F; &#xD574;&#xC678; &#xACB0;&#xC81C; &#xC911; &#xB2E8; 1.6%&#xB9CC;&#xC774; &#xC778;&#xBBFC;&#xD3D0;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xB9C8;&#xC774;&#xD074; &#xBB38;&#xC740; &#x201C;&#xC778;&#xBBFC;&#xD3D0;&#xB294; 2017&#xB144; &#xC5B4;&#xB824;&#xC6B4; &#xD55C; &#xD574;&#xB97C; &#xBCF4;&#xB0C8;&#xC73C;&#xBA70;, &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC54C;&#xB7AD; &#xB77C;&#xC5D0;&#xC2A4;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xC758; &#xC0AC;&#xC6A9;&#xB960;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB0AE;&#xC73C;&#xBA70;, &#x201C;&#xCC44;&#xD0DD; &#xC18D;&#xB3C4; &#xC5ED;&#xC2DC; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB0AE;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong>&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xB294; &#xC885;&#xC885; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0C4;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC778;&#xBBFC;&#xD3D0;&#xC758; &#xBB34;&#xB8CC; &#xC0AC;&#xC6A9;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xB294; &#xB4F1; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xB298;&#xB824;&#xC654;&#xB2E4;. &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB4EF;, &#xC778;&#xBBFC;&#xD3D0;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB4EF; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xC138;&#xACC4;&#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xAC70;&#xB798; &#xC218;&#xB2E8;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Investopedia, &#x201C;Yuan vs. Renminbi: What&#x2019;s the Difference?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5se4gt-vs" target="_blank" rel="noopener">&#x2018;&#xC704;&#xC548; vs. &#xC778;&#xBBFC;&#xD3D0;: &#xADF8; &#xCC28;&#xC774;&#xB294;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3zndhd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">배당주 투자에서 가장 큰 실수</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5cykf7/">
                <span class="level-item">버핏은 지금 시장을 어떻게 보고 있을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

