
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 이게 국민이냐 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 이게 국민이냐 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-12T09:37:48.000Z">2019-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1607 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 이게 국민이냐 ?
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD300;&#xD504;&#xB808;&#xC2A4;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xBA74;&#xC11C; &#xD0DC;&#xADF8;&#xB97C; &#xBD99;&#xC774;&#xB294;&#xB370; &#xC790;&#xAFB8; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. sct &#xD0DC;&#xADF8;&#xAC00; &#xC798; &#xC4F0;&#xC5EC;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xCC98;&#xC74C; &#xC65C; &#xADF8;&#xB7F0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>

<p></p><p>&#xC77C;&#xBCF8;&#xC758; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xBC1C;&#xB3D9;&#xD558;&#xC790; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC989;&#xAC01; &#xC77C;&#xBCF8;&#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xACE7;&#xC774;&#xC5B4;&#xC11C; &#xC77C;&#xBCF8;&#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC774; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9CC;&#xC77C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC624;&#xD788;&#xB824; &#xC77C;&#xBCF8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD610;&#xD55C; &#xAC10;&#xC815;&#xC744; &#xB354;&#xC6B1; &#xC545;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xC8FC;&#xB85C; &#xC77C;&#xBCF8;&#xACFC; &#xC6B0;&#xB9AC;&#xC758; &#xBCF4;&#xC218;&#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p><p></p>
<p></p><p>&#xB098;&#xB294; &#xC774;&#xB7F0; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xACE0; &#xB04C;&#xD0D5;&#xC744; &#xCCE4;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBCF8;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xBB34;&#xC5ED;&#xC801;&#xC790;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC77C;&#xBCF8;&#xACFC; &#xBB34;&#xC5ED;&#xC801;&#xC790;&#xB97C; &#xC2DC;&#xC815;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xB3C4; &#xB9CE;&#xC774; &#xB098;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC18C;&#xB4DD;&#xC8FC;&#xB3C4;&#xC131;&#xC7A5;&#xC774;&#xB2C8; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xC774;&#xB2C8; &#xD638;&#xB4E4;&#xAC11;&#xC744; &#xB5A8;&#xAE30; &#xBCF4;&#xB2E4;&#xB3C4; &#xC77C;&#xBCF8;&#xACFC; &#xBB34;&#xC5ED;&#xC801;&#xC790;&#xB9CC; &#xD574;&#xC18C;&#xD558;&#xBA74; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xAC00; &#xC6B0;&#xB9AC; &#xACBD;&#xC81C;&#xB97C; &#xC724;&#xD0DD;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xAC00; &#xC5F4;&#xC2EC;&#xD788; &#xC218;&#xCD9C;&#xD558;&#xBA74; &#xADF8; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB97C; &#xBCF8; &#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC774;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC77C;&#xBCF8;&#xC740; &#xC6B0;&#xB9AC; &#xC0C1;&#xD488;&#xC744; &#xC798; &#xC0AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xC77C;&#xBCF8;&#xC774; &#xD55C;&#xAD6D;&#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xC758; &#xD610;&#xD55C;&#xC815;&#xCC45;, &#xC77C;&#xBCF8; &#xC6B0;&#xC775;&#xC758; &#xD610;&#xD55C;&#xD589;&#xB3D9; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xACB0;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC0C1;&#xD488;&#xC758; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC77C;&#xBCF8;&#xC815;&#xBD80;&#xC758; &#xD55C;&#xAD6D; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xC57D; 80% &#xC815;&#xB3C4; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB17C;&#xB9AC;&#xC758; &#xBE44;&#xC57D;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xACB0;&#xAD6D; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC758; 80%&#xB294; &#xD55C;&#xAD6D;&#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC; &#xC77C;&#xBD80; &#xC5B8;&#xB860;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xD0DC;&#xB3C4;&#xB294; &#xB04C;&#xD0D5;&#xC744; &#xCE58;&#xAC8C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xC758; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xC6B0;&#xB9AC;&#xC5B8;&#xB860;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xADF8;&#xB7F0;&#xC18C;&#xB9AC;&#xB97C; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xC5EC;&#xC57C;&#xB97C; &#xB5A0;&#xB098;&#xC11C; &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xB97C; &#xB5A0;&#xB098;&#xC11C; &#xC804;&#xAD6D;&#xBBFC;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xB2E8;&#xD569;&#xD574;&#xC11C; &#xC774;&#xBC88;&#xC758; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?</p><p></p>
<p></p><p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBCF8;&#xC778;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC798; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xD589;&#xD0DC;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xC815;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xD638;&#xBD88;&#xD638;&#xB97C; &#xB530;&#xC9C8;&#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBC16;&#xC5D0;&#xC11C; &#xC704;&#xAE30;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xBA74; &#xC548;&#xC5D0;&#xC11C;&#xB294; &#xBB49;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC870;&#xAE08; &#xC190;&#xD574;&#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xB3C4; &#xB300;&#xC2B9;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xACB0;&#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC18C;&#xC704; &#xC5B8;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xC77C;&#xBCF8;&#xC0C1;&#xD488;&#xBD88;&#xB9E4; &#xC6B4;&#xB3D9;&#xC740; &#xD6A8;&#xACFC;&#xB3C4; &#xC5C6;&#xACE0; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xD53C;&#xAC00; &#xAEBC;&#xAFB8;&#xB85C; &#xC19F;&#xB294;&#xB2E4;. </p><p></p>
<p></p><p>&#xC800;&#xAC83;&#xB4E4;&#xC774; &#xC5B4;&#xB290;&#xB098;&#xB77C; &#xC5B8;&#xB860;&#xC774;&#xB0D0; &#xB9D0;&#xC774;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC5B4;&#xB5A4; &#xBD80;&#xBD80;&#xAC00; &#xC774;&#xD63C;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBD80;&#xC778;&#xC774;  &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0C1;&#xC778;&#xACFC; &#xB2E4;&#xD22C;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xAC19;&#xC774; &#xAC04; &#xB0A8;&#xD3B8;&#xC774; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xB9C8;&#xB204;&#xB77C;&#xD558;&#xACE0; &#xC0C1;&#xC778;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC911;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xC778;&#xC740; &#xD3C9;&#xC0DD; &#xAC19;&#xC774; &#xC0B4;&#xC544;&#xC628; &#xC0AC;&#xB78C;&#xC774; &#xB0B4;&#xD3B8;&#xC774; &#xC544;&#xB2C8;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB108;&#xBB34; &#xC11C;&#xB7EC;&#xC6CC;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xAC19;&#xC774; &#xC0B4; &#xC0DD;&#xAC01;&#xC744; &#xC811;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p><p></p>
<p></p><p>&#xC800;&#xB294; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.  &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBAA8;&#xC790;&#xB784; &#xD310;&#xC5D0; &#xCC2C;&#xBB3C;&#xC744; &#xB07C;&#xC5B9;&#xACE0; &#xC624;&#xD788;&#xB824; &#xBC29;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB3C4;&#xB370;&#xCCB4; &#xBB34;&#xC2A8; &#xC2EC;&#xBCF4;&#xC77C;&#xAE4C; ? &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xACE0; &#xD1A0;&#xCC29;&#xC65C;&#xAD6C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD2C0;&#xB9B0;&#xB9D0;&#xC77C;&#xAE4C; ? &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAE40;&#xBB34;&#xC131;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; 1965&#xB144; &#xD55C;&#xC77C;&#xD569;&#xC758;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xB4E3;&#xACE0; &#xB4A4;&#xB85C; &#xB098;&#xAC00;&#xC790;&#xBE60;&#xC9C0;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB2E4;.  &#xC5B4;&#xB5BB;&#xAC8C; &#xC800;&#xB7F0; &#xC778;&#xAC04;&#xC774; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBD80;&#xC0B0;&#xC0AC;&#xB78C;&#xB4E4; &#xC815;&#xC2E0; &#xC880; &#xCC28;&#xB838;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p><p></p>
<p></p><p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0B0;&#xC5C5;&#xC774; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB2E4;. &#xC774;&#xC7AC;&#xC6A9;&#xC740; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB97C; &#xC790;&#xAE30;&#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC7AC;&#xBC8C;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD53C;&#xC640; &#xB540;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xB0B8; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;. &#xC7AC;&#xBC8C;&#xC744; &#xAC1C;&#xD601;&#xD574;&#xC57C; &#xD55C;&#xB2E4; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC758; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB9AC; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xACAC;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC678;&#xBD80;&#xC758; &#xB3C4;&#xC804;&#xACFC; &#xC704;&#xAE30;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xBA74; &#xC11C;&#xB85C; &#xBB49;&#xCCD0;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xAC00; ?</p><p></p>
<p></p><p>&#xBE44;&#xB85D; &#xC77C;&#xBCF8;&#xC0C1;&#xD488; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC774; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC131;&#xACF5;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xACB0;&#xC5F0;&#xD55C; &#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC904;&#xAC8C; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9; &#xB9D0;&#xACE0; &#xBB50;&#xAC00; &#xC788;&#xB098; ? &#xADF8;&#xB7F0; &#xACB0;&#xC5F0;&#xD55C; &#xC758;&#xC9C0;&#xAC00; &#xC5C6;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xD55C;&#xC77C;&#xAC04; &#xD611;&#xC0C1;&#xC744; &#xD574;&#xB3C4; &#xC77C;&#xBCF8;&#xC740; &#xC6B0;&#xB9AC; &#xC785;&#xC7A5;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xC0DD;&#xAC01;&#xC5C6;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C; &#xACE0;&#xB824;&#xD574;&#xC8FC;&#xACA0;&#xB294;&#xAC00; ? </p><p></p>
<p></p><p>&#xC77C;&#xBCF8;&#xC740; &#xC808;&#xB300;&#xB85C; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xAC89;&#xC73C;&#xB85C;&#xB294; &#xC9D5;&#xC6A9;&#xD53C;&#xD574;&#xC790; &#xBC30;&#xC0C1;&#xBB38;&#xC81C;&#xB85C; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBB34;&#xC5ED;&#xC81C;&#xC7AC;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC9D5;&#xC6A9; &#xD53C;&#xD574;&#xC790; &#xBC30;&#xC0C1;&#xBB38;&#xC81C;&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xB2E4;&#xB294; &#xC804;&#xB9DD;&#xB3C4; &#xC788;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; &#xCC28;&#xC138;&#xB300; &#xBA39;&#xAC70;&#xB9AC;&#xB85C; &#xBE44;&#xBA54;&#xBAA8;&#xB9AC; &#xBC18;&#xB3C4;&#xCCB4; &#xBD84;&#xC57C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xB2C8; &#xC774;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB7AC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC9DC;&#xACE0; &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xB97C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xB2E8;&#xACB0;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC8C; &#xBB34;&#xC2A8; &#xAD6D;&#xBBFC;&#xC774;&#xB0D0;?</p><p></p>
<p></p><p></p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/japanese-santion-respose/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/japanese-santion-respose/</a> </em><hr></center> <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/euk8t62t8s" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC774;&#xAC8C; &#xAD6D;&#xBBFC;&#xC774;&#xB0D0; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/xenezce4yc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 우리도 일본을 백색국가에서 제외하면 어떻게 될까 ?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5e0hh5p7nm/">
                <span class="level-item">두번올라갔습니다. </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

