
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>5만 달러 상당의 비트코인을 날리지 않는 방법 - 암호화폐 지갑에 대해 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x201C;&#xAC8C;&#xAC00;-&#xAC70;&#xC758;-5&#xB9CC;-&#xB2EC;&#xB7EC;&#xB97C;-&#xB0A0;&#xB9B0;-&#xAC83;-&#xAC19;&#xC544;-&#x201D;">
        <span class="has-mr-6">1</span>
        <span>&#x201C;&#xAC8C;&#xAC00; &#xAC70;&#xC758; 5&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B0; &#xAC83; &#xAC19;&#xC544;.&#x201D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC9C0;&#xAC11;&#xC774;&#xB780;">
        <span class="has-mr-6">2</span>
        <span>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAC11;&#xC774;&#xB780;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmU1QcW8rGixSr2CNzueFdzG7zXzCK1omWiRL7iYyVWbyd/image.png" alt="5만 달러 상당의 비트코인을 날리지 않는 방법 - 암호화폐 지갑에 대해">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-18T05:58:18.000Z">2018-02-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1603 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                5만 달러 상당의 비트코인을 날리지 않는 방법 - 암호화폐 지갑에 대해
            
        </h1>
        <div class="content">
            <h3 id="&#x201C;&#xAC8C;&#xAC00;-&#xAC70;&#xC758;-5&#xB9CC;-&#xB2EC;&#xB7EC;&#xB97C;-&#xB0A0;&#xB9B0;-&#xAC83;-&#xAC19;&#xC544;-&#x201D;"><a href="#&#x201C;&#xAC8C;&#xAC00;-&#xAC70;&#xC758;-5&#xB9CC;-&#xB2EC;&#xB7EC;&#xB97C;-&#xB0A0;&#xB9B0;-&#xAC83;-&#xAC19;&#xC544;-&#x201D;" class="headerlink" title="&#x201C;&#xAC8C;&#xAC00; &#xAC70;&#xC758; 5&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B0; &#xAC83; &#xAC19;&#xC544;.&#x201D;"></a>&#x201C;&#xAC8C;&#xAC00; &#xAC70;&#xC758; 5&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B0; &#xAC83; &#xAC19;&#xC544;.&#x201D;</h3><p>#<br>&#xC774; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xB098;&#xB294; &#xB208;&#xC774; &#xB3D9;&#xADF8;&#xB798;&#xC838; &#xCE5C;&#xAD6C; &#xB79C;&#xC2A4;&#xB97C; &#xCCD0;&#xB2E4;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA87; &#xB144; &#xB9CC;&#xC5D0; &#xB9CC;&#xB09C; &#xC6B0;&#xB9AC;&#xB294; &#xC870;&#xADF8;&#xB9CC; &#xD504;&#xB791;&#xC2A4; &#xACFC;&#xC790; &#xC9D1;&#xC5D0;&#xC11C; &#xCE74;&#xD478;&#xCE58;&#xB178;&#xB97C; &#xB9C8;&#xC2DC;&#xBA74;&#xC11C; &#xC9C0;&#xB09C; &#xC598;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xC5D0;&#xC11C; &#xD55C; &#xB9D0;&#xCC98;&#xB7FC;, &#xADF8;&#xB294; &#xC790;&#xAE30; &#xB3D9;&#xC0DD;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xC744; &#xC18D;&#xC0AC;&#xD3EC;&#xCC98;&#xB7FC; &#xB4E4;&#xB824;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xB0A0; &#xADF8;&#xC758; &#xB3D9;&#xC0DD; &#xC7AD;&#xC740; &#xCD08;&#xAE30;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB9CC;&#xD07C; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  2013&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 20&#xB2EC;&#xB7EC; &#xC5B8;&#xC800;&#xB9AC;&#xC600;&#xC744; &#xB54C;&#xC600;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74;, &#xC7AD;&#xC758; &#xD22C;&#xC790;&#xAC00; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4; &#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 1&#xB9CC; &#xB2EC;&#xB7EC; &#xC120;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC7AD;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 50,000%&#xB098; &#xB429;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC804;&#xBB38;&#xAC00; &#xC774;&#xC548; &#xD0B9;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC774;&#xAC83;&#xC740; &#xC2DC;&#xC791;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xC758; 5&#xB144; &#xB9CC;&#xC5D0; &#xB9CC; &#xB2EC;&#xB7EC; &#xC2DC;&#xB300;&#xB97C; &#xC5F0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xAD49;&#xC7A5;&#xD55C; &#xC77C; &#xC544;&#xB2D9;&#xB2C8;&#xAE4C;? </p>
<p>&#xADF8;&#xB807;&#xC8E0;. &#xADF8; &#xB3C8;&#xC744; &#xCC3E;&#xC544;&#xC11C; &#xC4F8; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC7AD;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC885;&#xC774; &#xC9C0;&#xAC11;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC9C0;&#xAC11; &#xAD00;&#xB9AC;&#xB97C; &#xC18C;&#xD640;&#xD788; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC1C;&#xC778; &#xD0A4;&#xB97C; &#xC368; &#xB193;&#xC740; &#xC885;&#xC774; &#xC9C0;&#xAC11;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xCC3E;&#xC744; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC65C; &#xADF8;&#xB7F0;&#xAC00;&#xC694;?</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC704;&#xB300;&#xD55C; &#xC810; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC911;&#xAC04; &#xAD00;&#xB9AC;&#xC790;&#xAC00; &#xC5C6;&#xB294; &#xBD84;&#xC0B0; &#xCC98;&#xB9AC; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC989;, &#xC790;&#xC0B0;&#xC744; &#xB354; &#xC790;&#xAE30; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xB9CC;&#xD07C;, &#xCC45;&#xC784; &#xB610;&#xD55C; &#xB354; &#xD06C;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAC11;&#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xAE30;&#xC874; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C;&#xC640; &#xAC19;&#xC774; &#xC7AD;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574; &#xC904; &#xC911;&#xC559;&#xC758; &#xAD00;&#xB9AC;&#xC790;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xC7AD;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xADF8; &#xC790;&#xB9AC;&#xC5D0; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xC73C;&#xBA74;&#xC11C;, &#xADF8;&#xB97C; &#xBE44;&#xC6C3;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4;, &#xADF8;&#xB294; &#xC695;&#xC744; &#xB0B4; &#xBC49;&#xB294; &#xC77C; &#xB9D0;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;.  &#xAC8C;&#xB2E4;&#xAC00; &#xC7AD;&#xC740; &#xBC15;&#xC0AC; &#xD559;&#xC704;&#xB3C4; &#xC788;&#xACE0;, &#xADF8; &#xB3C8;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xD559;&#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xAC1A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB0B4; &#xC77C;&#xC774; &#xC544;&#xB2CC;&#xB370;&#xB3C4; &#xC0DD;&#xAC01;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC9DC;&#xC99D;&#xC774; &#xB098;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBCF4;&#xAD00; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xAE00;&#xC744; &#xD1B5;&#xD574; &#xC5EC;&#xB7EC;&#xBD84;&#xC5D0;&#xAC8C; &#xB208;&#xC55E;&#xC5D0; &#xB193;&#xC778; &#xC790;&#xC0B0;&#xC744; &#xADF8;&#xB0E5; &#xBC14;&#xB77C;&#xBCFC; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC744; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmU1QcW8rGixSr2CNzueFdzG7zXzCK1omWiRL7iYyVWbyd/image.png" alt=""><br></center>

<h3 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC9C0;&#xAC11;&#xC774;&#xB780;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC9C0;&#xAC11;&#xC774;&#xB780;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAC11;&#xC774;&#xB780;?"></a>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAC11;&#xC774;&#xB780;?</h3><p>#<br>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAE09;&#xC774; &#xBB54;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC9E7;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAC11;&#xC774;&#xB780; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC1C;&#xC778; &#xD0A4;&#xAC00; &#xC788;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC785;&#xB2C8;&#xB2E4;.  &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xBCF4;&#xAD00;&#x201D;&#xD558;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB2E8;&#xC9C0; &#xACF5;&#xAC1C; &#xD0A4; &#xB77C;&#xACE0;&#xB3C4;&#xD558;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC8FC;&#xC18C;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xAC8C; &#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xD558;&#xC5D0;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAC11;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC9C0;&#xAC11;:  &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xAC11;&#xC73C;&#xB85C;,  &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC9C1;&#xC811; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xBA74;, &#xAC1C;&#xC778; &#xD0A4;&#xB97C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xD574;&#xC8FC;&#xB294; &#xC77C; &#xB9D0;&#xACE0;&#xB294; &#xD560; &#xC77C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC758;&#xD560; &#xC810;&#xC740; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xD574;&#xD0B9;&#xB2F9;&#xD558;&#xAC70;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB418;&#xBA74; &#xC9C0;&#xAC11;&#xB3C4; &#xC704;&#xD5D8;&#xD574; &#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xD56D;&#xC0C1; &#xCEF4;&#xD4E8;&#xD130; &#xBCF4;&#xC548;&#xC5D0; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC628;&#xB77C;&#xC778; &#xC9C0;&#xAC11;: &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xAC00; &#xBCF4;&#xB2E4; &#xD3B8;&#xB9AC;&#xD558;&#xACE0;, &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xAC19;&#xC740; &#xC628;&#xB77C;&#xC778; &#xC9C0;&#xAC11;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC544;&#xC774;&#xD3F0;, &#xD0DC;&#xBE14;&#xB9BF; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.  &#xB610; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBB34;&#xB8CC;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xAC1C;&#xC778; &#xD0A4;&#xB97C; &#xC81C; 3&#xC790; &#xBCF4;&#xAD00;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC548;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBAA8;&#xBC14;&#xC77C; &#xC9C0;&#xAC11;:  &#xD734;&#xB300; &#xC804;&#xD654;&#xC6A9;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xB41C; &#xC571; &#xAE30;&#xBC18; &#xC9C0;&#xAC11;&#xC73C;&#xB85C;, &#xC1FC;&#xD551; &#xC911;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB4F1;&#xC73C;&#xB85C; &#xB300;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB300;&#xBD80;&#xBD84; &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xBC84;&#xC804;&#xC744; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.  &#xC57D;&#xC810;&#xC740; &#xD734;&#xB300; &#xC804;&#xD654;&#xB97C; &#xBD84;&#xC2E4;&#xD558;&#xAC70;&#xB098;, &#xD574;&#xD0B9;&#xB2F9;&#xD560; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC9C0;&#xAC11;: &#xD544;&#xC694;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC778;&#xD130;&#xB137;&#xC5D0; &#xC5F0;&#xACB0;&#xD574; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC791;&#xC740; &#xC7A5;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;.  &#xD574;&#xD0B9;&#xC5D0;&#xB294; &#xB35C; &#xCDE8;&#xC57D;&#xD558;&#xC9C0;&#xB9CC;, &#xBD84;&#xC2E4;&#xC774;&#xB098; &#xB3C4;&#xB09C;&#xB2F9;&#xD560; &#xC5FC;&#xB824;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE08;&#xACE0;&#xC5D0; &#xBCF4;&#xAD00;&#xD574; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
</li>
<li><p>&#xC885;&#xC774; &#xC9C0;&#xAC11;:  &#xAC00;&#xC7A5; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC26C;&#xC6B4;(&#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD55C;) &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xAC11;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xBFD0;&#xC774;&#xC9C0;, &#xADF8;&#xB0E5; &#xC885;&#xC774; &#xD55C; &#xC7A5;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xC885;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xACF5;&#xAC1C; &#xD0A4;&#xC640; &#xAC1C;&#xC778; &#xD0A4; &#xC815;&#xBCF4;&#xB97C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; QR &#xCF54;&#xB4DC;&#xB85C; &#xC885;&#xC774;&#xC5D0; &#xC778;&#xC1C4;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB610;&#xD55C; &#xBB3C;&#xC5D0; &#xC816;&#xAC70;&#xB098; &#xBD88;&#xC5D0; &#xD0C0; &#xC5C6;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC7AD;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC; &#xC5B4;&#xB514;&#xC5D0; &#xB480;&#xB294;&#xC9C0; &#xCC3E;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<p>&#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xC9C0;&#xAC11;&#xC740; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC9C0;&#xAC11;&#xACFC; &#xC885;&#xC774; &#xC9C0;&#xAC11;&#xC785;&#xB2C8;&#xB2E4;.  &#xC7AD;&#xCC98;&#xB7FC; &#xB418;&#xACE0;&#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xC9C0;&#xAC11;&#xC744; &#xC5B4;&#xB518;&#xAC00; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC5D0; &#xB450;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#x201C;&#xCF5C;&#xB4DC; &#xC2A4;&#xD1A0;&#xB9AC;&#xC9C0;(cold-storage)&#x201D; &#xC635;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC2EC;&#xB9AC;&#xC801; &#xD754;&#xB4E4;&#xB9BC;&#xC744; &#xC644;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBE7C;&#xB0B4; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xB354;&#xB514;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Sovereign Investor, &#x201C;Avoid This $50,000 Bitcoin Mistake&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/measm-5" target="_blank" rel="noopener">&#x2018;5&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB0A0;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xBC95; - &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAC11;&#xC5D0; &#xB300;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6gdjga/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[시장역사]  튤립 열풍 얘기는 대부분 구라 - 런던 킹스 칼리지 역사 교수가 들려주는 진실</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/xqzmd/">
                <span class="level-item">시장 변동성에도 급증하고 있는 암호화폐 헤지 펀드</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

