
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(영화평) 혹성탈출 종의 전쟁과  청년경찰을 보고 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(영화평) 혹성탈출 종의 전쟁과  청년경찰을 보고">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-20T03:16:09.000Z">2017-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2593 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (영화평) 혹성탈출 종의 전쟁과  청년경찰을 보고
            
        </h1>
        <div class="content">
            <p>20170820 &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5B4;&#xC81C;&#xB294; &#xC601;&#xD654;&#xB97C; &#xB450;&#xD3B8;&#xC774;&#xB098; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758;&#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ol>
<li>&#xD639;&#xC131;&#xD0C8;&#xCD9C;</li>
</ol>
<p>&#xBA3C;&#xC800; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xBD80;&#xD130; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xACC4;&#xC18D; &#xC2E4;&#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xC601;&#xD654;&#xC9C0;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC744; &#xCC98;&#xC74C;&#xBCF8; &#xAC83;&#xC740; &#xC57D; 30&#xB144;&#xC740; &#xD6CC;&#xCA4D; &#xC804;&#xC758; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C;&#xC778;&#xAC00;&#xB294; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAE30;&#xC5B5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xCC98;&#xC74C;&#xBCF8; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC740; &#xB9E4;&#xC6B0; &#xC1FC;&#xD0B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC740; &#xADF8; &#xB54C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC5D0;&#xC11C; &#xADF8;&#xB824;&#xC9C4; &#xBAA8;&#xC2B5;&#xB4E4;&#xC774; &#xC65C; &#xADF8;&#xB807;&#xAC8C;&#xB418;&#xC5C8;&#xB098;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xC804;&#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xB611;&#xB611;&#xD55C; &#xC6D0;&#xC22D;&#xC774;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xAC8C;&#xB41C; &#xC774;&#xC720;&#xC744; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xD3B8;&#xC740; &#xBB34;&#xCC99; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE68;&#xD32C;&#xCE58; &#xC2E4;&#xD5D8;&#xC774; &#xC798;&#xBABB;&#xB418;&#xBA74;&#xC11C; &#xC778;&#xAC04;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xB2A5;&#xC744; &#xAC00;&#xC9C4; &#xC2DC;&#xC800;&#xAC00; &#xD0DC;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xBB50; &#xC7AC;&#xBBF8;&#xB85C; &#xBCF4;&#xB294; &#xC601;&#xD654;&#xAC00;&#xC9C0;&#xACE0; &#xB530;&#xC9C8; &#xAC83; &#xC788;&#xB290;&#xB0D0;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xB3C4; &#xB3C8;&#xC8FC;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xBCF4;&#xBA74;&#xC11C; &#xC9C0;&#xB098;&#xCE5C; &#xD760;&#xACB0;&#xB85C; &#xAC10;&#xC0C1;&#xD558;&#xB294;&#xB370; &#xC9C0;&#xC7A5;&#xC774; &#xB418;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xBCF8; &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xC815;&#xB9D0; &#xD760;&#xACB0; &#xD22C;&#xC131;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC10;&#xB3C5;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xAD00;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9D0;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xBB34;&#xB9AC; &#xC0C1;&#xC5C5;&#xC601;&#xD654;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC10;&#xB3C5;&#xC740; &#xC608;&#xC220;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBA67;&#xC138;&#xC9C0;&#xC774;&#xC9C0;&#xC694;. &#xBA67;&#xC138;&#xC9C0; &#xC5C6;&#xB294; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB290;&#xB2C8; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xB2E4;&#xB294;&#xAC8C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758;&#xC804;&#xC7C1;&#xC744; &#xBCC4;&#xB85C;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xADF9;&#xC911;&#xC758; &#xC2DC;&#xC800;&#xB294; &#xC2DC;&#xC885;&#xC77C;&#xAD00; &#xB611;&#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. CG&#xC758; &#xBB38;&#xC81C;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC800;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB05D;&#xAE4C;&#xC9C0; &#xB611;&#xAC19;&#xC740; &#xBE44;&#xC7A5;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xD569;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB3D9;&#xC871;&#xC744; &#xC77D;&#xACE0; &#xCC98;&#xC790;&#xC2DD;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xCC98;&#xC9C0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xC601;&#xD654;&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB05D;&#xAE4C;&#xC9C0; &#xD55C;&#xACB0;&#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC740; &#xC2DD;&#xC0C1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xCEF4;&#xD4E8;&#xD130; &#xADF8;&#xB798;&#xD53D;&#xC73C;&#xB85C; &#xADF8;&#xB9B0;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6CC;&#xC11C; &#xADF8;&#xB7F0;&#xAC74;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB7F4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC5B4;&#xB514;&#xC120;&#xAC00; &#xB9CE;&#xC774; &#xBCF8;&#xB4EF;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xC124;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB294;&#xB0B4;&#xB0B4; &#xC800;&#xB294; &#xC131;&#xACBD;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xBAA8;&#xC138;&#xC758; &#xCD9C;&#xC560;&#xAE09;&#xAE30;&#xB97C; &#xC5F0;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB098;&#xC624;&#xB294; &#xAE38;&#xC5D0; &#xAC19;&#xC774; &#xBCF8; &#xC544;&#xB4E4;&#xB188;&#xC774; &#xC81C;&#xC0DD;&#xAC01;&#xACFC; &#xB611; &#xAC19;&#xC740; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xB9C8;&#xCE58; &#xBAA8;&#xC138;&#xC774;&#xC57C;&#xAE30; &#xAC19;&#xB2E4;&#xAD6C;&#xC694;. &#xB9C8;&#xCE58; &#xBAA8;&#xC138;&#xCC98;&#xB7FC; &#xC2DC;&#xC800;&#xB294; &#xC816;&#xACFC; &#xAFC0;&#xC774; &#xD750;&#xB974;&#xB294; &#xAC00;&#xC544;&#xB09C;&#xC744; &#xC55E;&#xC5D0; &#xB450;&#xACE0; &#xC228;&#xC744; &#xAC70;&#xB461;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xC608; &#xC81C;&#xBAA9;&#xC744; &#xC798;&#xBABB; &#xB2EC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC885;&#xC758; &#xD0C8;&#xCD9C;&#xC778;&#xC9C0;. &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xBA74; &#xC778;&#xAC04;&#xACFC; &#xC6D0;&#xC22D;&#xC774;&#xC640; &#xB300;&#xACB0;&#xC774; &#xBA4B;&#xC788;&#xAC8C; &#xADF8;&#xB824;&#xC838;&#xC57C; &#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4; &#xC804;&#xC7C1;&#xC740; &#xC778;&#xAC04;&#xACFC; &#xC778;&#xAC04;&#xC774; &#xD569;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xACFC; &#xC778;&#xAC04;&#xC758; &#xC804;&#xC7C1;&#xC5D0; &#xC6D0;&#xC22D;&#xC774;&#xB4E4;&#xC774; &#xB04C;&#xB824;&#xC640;&#xC11C; &#xB178;&#xC5ED;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xAC8C; &#xBB34;&#xC2A8; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC778;&#xC9C0; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C4;&#xC785;&#xBD80; &#xCD08;&#xBC18;&#xC5D0; &#xC7A0;&#xC2DC; &#xC778;&#xAC04;&#xACFC; &#xC6D0;&#xC22D;&#xC774;&#xC640;&#xC758; &#xC804;&#xC7C1;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xB3C4;&#xC785;&#xC744; &#xC704;&#xD55C; &#xC11C;&#xB860;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xBC88;&#xC9F8; &#xCC98;&#xC74C;&#xC5D0; &#xC81C;&#xAC00; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; 30&#xC5EC;&#xB144;&#xC804;&#xC5D0; &#xB098;&#xC628; &#xCCAB;&#xD3B8;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC774;&#xC57C;&#xAE30;&#xC640;&#xC758; &#xBD88;&#xC5F0;&#xC18D;&#xC131;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xB9AC;&#xC988;&#xB85C; &#xB098;&#xC628;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xB0B4;&#xC6A9;&#xC774; &#xC77C;&#xAD00;&#xB420; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC5D0;&#xC11C; &#xC778;&#xAC04;&#xC774; &#xC6D0;&#xC22D;&#xC774;&#xC758; &#xB178;&#xC608;&#xB098; &#xAC00;&#xCD95;&#xCC98;&#xB7FC; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xD575;&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xAC04;&#xC774; &#xBAA8;&#xB450; &#xC808;&#xBA78;&#xB2F9;&#xD558;&#xACE0; &#xC9C0;&#xC0C1;&#xC5D0; &#xC788;&#xB294; &#xC778;&#xAC04;&#xC740; &#xB9D0;&#xC744; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xB2A5;&#xC774; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB9D0;&#xC744; &#xBC30;&#xC6B0;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xB9D0;&#xC740; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xAC04;&#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB54C;&#xBB38;&#xC5D0; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xADF8;&#xB824;&#xC9C0;&#xB294; &#xAD70;&#xC694;. &#xBB3C;&#xB860; &#xCCAB;&#xD3B8;&#xACFC; &#xB458;&#xC9F8; &#xD3B8;&#xC5D0;&#xB3C4; &#xC5F0;&#xACB0;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xC6D0;&#xC22D;&#xC774;&#xAC00; &#xBA38;&#xB9AC;&#xAC00; &#xC88B;&#xC544;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC2E4;&#xD5D8;&#xC2E4; &#xC2E4;&#xD5D8;&#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xCCAB;&#xC9F8;&#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xD575;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xC6D0;&#xC22D;&#xC774;&#xC758; &#xC9C4;&#xD654;&#xB85C; &#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xAC70;&#xB4E0;&#xC694;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB458;&#xC9F8;&#xD3B8;&#xC744; &#xBD10;&#xC904;&#xB9CC; &#xD588;&#xB358; &#xAC83;&#xC740; &#xACFC;&#xD559;&#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC885;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC138;&#xBC88;&#xC9F8; &#xD3B8;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xADF8;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xAC04;&#xC774; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC78;&#xB9B0; &#xC778;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xCC98;&#xB9AC;&#xBB38;&#xC81C;&#xB85C; &#xC778;&#xAC04;&#xB07C;&#xB9AC; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xC6D0;&#xC22D;&#xC774;&#xB4E4;&#xC774; &#xB04C;&#xB824;&#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xD0C8;&#xCD9C;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC98;&#xC790;&#xC2DD;&#xC744; &#xC8FD;&#xC778; &#xCCA0;&#xCC9C;&#xC9C0; &#xC6D0;&#xC218;&#xC778; &#xB300;&#xB839;&#xB3C4; &#xACB0;&#xAD6D; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB418;&#xC5B4; &#xBC14;&#xBCF4;&#xAC00; &#xB418;&#xC5B4; &#xC790;&#xC0B4;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC601;&#xD654;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xB85C; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xC544;&#xB4E4;&#xB188;&#xACFC; &#xC758;&#xACAC; &#xC77C;&#xCE58;&#xB97C; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ol>
<li>&#xCCAD;&#xB144;&#xACBD;&#xCC30;</li>
</ol>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xC0AC;&#xCD0C;&#xB3D9;&#xC0DD;&#xC744; &#xB9CC;&#xB098; &#xC2DD;&#xC0AC;&#xD558;&#xACE0; &#xCC28;&#xD55C;&#xC794;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC790;&#xB2C8; &#xD070; &#xB538;&#xC774; &#xC804;&#xD654;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB141; 10&#xC2DC; 50&#xBD84;&#xC5D0; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC744; &#xBCF4;&#xC790;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBB50; &#xBED4;&#xD558;&#xC9C0;&#xC694;. &#xC790;&#xAE30;&#xAC00; &#xC601;&#xD654;&#xBCF4;&#xACE0; &#xC2F6;&#xC73C;&#xB2C8;&#xAE4C; &#xC790;&#xB3D9;&#xCC28; &#xC6B4;&#xC804;&#xC218; &#xD558;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC774;&#xB4E0; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xBB50;&#xD558;&#xC790;&#xACE0; &#xD558;&#xBA74; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xB530;&#xC9C0;&#xC9C0; &#xB9D0;&#xACE0; &#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC548;&#xADF8;&#xB7EC;&#xBA74; &#xD3C9;&#xC0DD; &#xC548;&#xB180;&#xC544;&#xC904; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;, </p>
<p>&#xB0A8;&#xC790; &#xC14B;&#xC774;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xC9D1;&#xC5D0;&#xAC00;&#xC790; &#xB9C8;&#xC790; &#xD070; &#xB538;&#xC544;&#xC774;&#xD558;&#xACE0; &#xBC14;&#xB85C; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB7EC;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xBD80;&#xD130; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC790;&#xBA74; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB77D;&#xC601;&#xD654;&#xB85C;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xC7AC;&#xBBF8;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD1A0;&#xB9AC;&#xB3C4; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC; &#xB04A;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC798; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758;&#xC804;&#xC7C1;&#xCC98;&#xB7FC; &#xC9DC;&#xC99D;&#xB098;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBED4;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC9C0;&#xB9CC; &#xCF54;&#xBBF9;&#xC601;&#xD654;&#xB2F5;&#xAC8C; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xC601;&#xD654;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xC5F0;&#xACB0;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC81C;&#xC77C; &#xAE30;&#xCD08;&#xC911;&#xC758; &#xAE30;&#xCD08;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xC694;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC601;&#xD654;&#xC758; &#xC800;&#xBCC0;&#xC774; &#xADF8;&#xB9CC;&#xD07C; &#xD0C4;&#xD0C4;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC99D;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB450;&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC544;&#xC8FC; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xC990;&#xAC81;&#xAC8C; &#xBCF4;&#xACE0; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C;&#xB2E4;&#xBA74; &#xB0A9;&#xCE58;&#xBC94;&#xB4E4;&#xC740; &#xC870;&#xC120;&#xC871;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xC2DC;&#xD0A8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB294; &#xAD00;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC90D;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB294; &#xAD00;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC0AC;&#xD68C;&#xC801; &#xACBD;&#xD5A5;&#xC131;&#xC744; &#xAC16;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0C9;&#xC804;&#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC601;&#xD654;&#xACC4;&#xC5D0; &#xB9E4;&#xCE74;&#xC2DC;&#xC998;&#xC774; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBD88;&#xC5B4;&#xB2E5;&#xCE5C; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC18C;&#xB828;&#xC740; &#xC601;&#xD654;&#xB97C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC815;&#xCE58;&#xC120;&#xC804;&#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC601;&#xD654;&#xC218;&#xC900;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4; &#xADF8;&#xB7F0; &#xBC30;&#xACBD;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC870;&#xC120;&#xC871;&#xC744; &#xB0A9;&#xCE58;&#xBC94;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC2DD;&#xC18D;&#xC5D0; &#xADF8;&#xB7F0; &#xC120;&#xC785;&#xACAC;&#xC774; &#xC790;&#xB9AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xAC00;&#xC694;? &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xBD81; &#xC0AC;&#xD22C;&#xB9AC;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC;&#xC9C0; &#xAC71;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC758;&#xC2DD;&#xC801;&#xC774;&#xB4E0; &#xBB34;&#xC758;&#xC2DD; &#xC801;&#xC774;&#xB4E0; &#xC6B0;&#xB9AC;&#xAC00; &#xC870;&#xC120;&#xC871;&#xC774;&#xB098; &#xD0C8;&#xBD81;&#xBBFC;&#xB4E4;&#xC744; &#xD0C0;&#xC790;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC601;&#xD654;&#xC5D0;&#xC11C; &#xAC15;&#xC790;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xD76C;&#xD654;&#xD558;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC57D;&#xC790;&#xB4E4;&#xC744; &#xD55C;&#xCABD;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xC11C; &#xB2E4;&#xB8E8;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xC790;&#xB294; &#xC815;&#xB2F9;&#xD55C; &#xBE44;&#xD310;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD6C4;&#xC790;&#xB294; &#xD6A1;&#xD3EC;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC57D;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD3B8;&#xACAC;&#xC744; &#xC2EC;&#xC5B4;&#xC900;&#xB2E4;&#xBA74; &#xC633;&#xC9C0; &#xC54A;&#xC9C0;&#xC694;. </p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xD588;&#xB358; &#xD0DD;&#xC2DC;&#xC6B4;&#xC804;&#xC0AC;&#xC5D0;&#xC11C; &#xACC4;&#xC5C4;&#xAD70;&#xC774; &#xC2DC;&#xBBFC;&#xB4E4;&#xC744; &#xC0AC;&#xC0B4;&#xD558;&#xB294; &#xC7A5;&#xBA74;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC81C;&#xAC00; &#xC601;&#xD654;&#xD3C9;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xAC15;&#xC790;&#xC758; &#xD3B8;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xAC00; &#xC5ED;&#xC0AC;&#xCC45;&#xC740; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88;&#xC5D0; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC5D0;&#xC11C; &#xB0A9;&#xCE58;&#xBC94;&#xC774; &#xC870;&#xC120;&#xC871;&#xC73C;&#xB85C; &#xB098;&#xC628; &#xAC83;&#xC740; &#xC2EC;&#xD788; &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xACC4;&#xC5D0; &#xC11C;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC801;&#xB098;&#xB77C;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC6B0;&#xB9AC;&#xC758; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xADF8; &#xBB38;&#xC81C;&#xB9CC; &#xBE7C;&#xBA74; &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC740; &#xD48B;&#xD48B;&#xD558;&#xACE0; &#xC2E0;&#xC120;&#xD558;&#xBA70; &#xCF54;&#xBBF9;&#xD558;&#xACE0; &#xAD8C;&#xC120;&#xC9D5;&#xC545;&#xC758; &#xC2DC;&#xC6D0;&#xD55C; &#xACB0;&#xB9D0;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB0E5; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC601;&#xD654;&#xB97C; &#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xAC15;&#xCD94;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xD639;&#xC131;&#xD0C8;&#xCD9C;&#xC740; &#xBE44;&#xCD94;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xACFC; &#xB3C8;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xBCF4;&#xB2E4; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xBCF4;&#xC2DC;&#xAE38; &#xAD8C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xD3B8;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xAE38;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4pgpa6" target="_blank" rel="noopener">&#x2018;(&#xC601;&#xD654;&#xD3C9;) &#xD639;&#xC131;&#xD0C8;&#xCD9C; &#xC885;&#xC758; &#xC804;&#xC7C1;&#xACFC;  &#xCCAD;&#xB144;&#xACBD;&#xCC30;&#xC744; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-cinema/">kr-cinema</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-movie/">kr-movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4ackek/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">올드스톤의 투자비법 : 당신은 무엇을 어디에 투자하십니까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/7cst4k/">
                <span class="level-item">(토론참여) 스달깡에 대한 올드스톤의 입장</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

