
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>여성이 남성보다 더 뛰어난 투자자일까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfWikkUWTWuGUKqLuttxFGwpoRJT8DxdbDnFimCPQP8fU/image.png" alt="여성이 남성보다 더 뛰어난 투자자일까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-04T08:52:12.000Z">2019-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2641 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                여성이 남성보다 더 뛰어난 투자자일까?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmfWikkUWTWuGUKqLuttxFGwpoRJT8DxdbDnFimCPQP8fU/image.png" alt=""><br></center><br>#<br>&#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xC801;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xAC1C;&#xD0C4;&#xD558;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xAE30;&#xC0AC;&#xB3C4; &#xB098;&#xC640; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xC758; &#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB6F0;&#xC5B4;&#xB098;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.<p></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xD788; &#xC5B4;&#xB5A4; &#xBA74;&#xC5D0; &#xC6B0;&#xC704;&#xAC00; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC601;&#xAD6D; &#xC6CC;&#xB9AD; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC2A4;&#xCFE8; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xBC14;&#xD074;&#xB808;&#xC774;&#xC988;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC601;&#xAD6D; &#xB0A8;&#xB140; 2,800&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 3&#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xCD94;&#xC801; &#xC870;&#xC0AC;&#xD588;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC5EC;&#xC131;&#xB4E4;&#xC774; FTSE 100 &#xC9C0;&#xC218;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB0A8;&#xC131;&#xB4E4;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xB0A8;&#xC131;&#xB4E4;&#xC740; FTSE 100 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 0.14% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC131;&#xC758; &#xACBD;&#xC6B0; &#xC774; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xBCF4;&#xB2E4; 1.94%, &#xB0A8;&#xC131;&#xBCF4;&#xB2E4;&#xB294; 1.8% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xCD5C;&#xB300; &#xC18C;&#xBE44;&#xC790; &#xD22C;&#xC790; &#xD50C;&#xB7AB;&#xD3FC; &#xD574;&#xADF8;&#xB9AC;&#xBE0C;&#xC2A4; &#xB79C;&#xC2A4;&#xB2E4;&#xC6B4;&#xC5D0;&#xC11C; &#xC218;&#xD589;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548; &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 0.81% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xD574;&#xADF8;&#xBE0C;&#xB9AC;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xD328;&#xD134;&#xC774; 30&#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xBA74;, &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC131;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; 25% &#xB354; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC758;&#xBB38;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC65C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB354; &#xC801;&#xC744;&#xAE4C;? &#xC5EC;&#xC131;&#xC758; &#xD22C;&#xC790; &#xC2E4;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xC778;&#xC2DD;&#xC774; &#xADF8;&#xB9AC; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xD53C;&#xB378;&#xB9AC;&#xD2F0; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC758; &#xCD5C;&#xADFC; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC911; &#xB2E8; 9%&#xB9CC;&#xC774; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xD22C;&#xC790;&#xB97C; &#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB864;&#xBAA8;&#xB378;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC720;&#xBA85;&#xD55C; &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xBA70;, &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9;&#xC740; &#xC545;&#xBA85; &#xB192;&#xC740; &#xB0A8;&#xC131; &#xC911;&#xC2EC; &#xC0B0;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xC131;&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xD560; &#xB3C8;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08; &#xC800;&#xCD95;&#xC744; &#xB354; &#xC6B0;&#xC120;&#xC2DC;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. HM&#xC758; &#xD1B5;&#xACC4;&#xB97C; &#xBCF4;&#xBA74;, &#xC5EC;&#xC131;&#xC740; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xD604;&#xAE08;&#xC744; &#xB354; &#xC120;&#xD638;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC720;&#xACE0;&#xBE0C;&#xC758; &#xBCC4;&#xB3C4; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC601;&#xAD6D; &#xC5EC;&#xC131; &#xC911; 55%&#xAC00; &#xD55C; &#xBC88;&#xB3C4; &#xD22C;&#xC790;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBC18;&#xBA74; &#xB0A8;&#xC131;&#xC740; 37%&#xC5D0; &#xADF8;&#xCCE4;&#xB2E4;. &#xB610;&#xD55C; &#xD604;&#xC7AC; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xC131;&#xC740; &#xB2E8; 21%&#xC600;&#xC73C;&#xBA70;, &#xB0A8;&#xC131;&#xC740; 35%&#xC600;&#xB2E4;.</p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xC885;&#xD569;&#xD574; &#xBCF4;&#xBA74;, &#xD22C;&#xC790; &#xC131;&#xBCC4; &#xB300;&#xACB0;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xC774; &#xC2B9;&#xB9AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p><strong>&#xC5EC;&#xC131;&#xC774; &#xB354; &#xAC15;&#xD55C; &#xC704;&#xD5D8; &#xC758;&#xC2DD;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</strong></p>
<p>&#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC704;&#xD5D8;&#xD55C; &#xC7AC;&#xBB34; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xC801;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC758; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC758; 72%&#xAC00; &#x201C;&#xC704;&#xD5D8;&#xD55C;&#x201D; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xB610;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790;&#xB97C; &#xAC70;&#xBD80;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xC131;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; 59%&#xC600;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xACFC;&#xB3C4;&#xD55C; &#xC704;&#xD5D8; &#xC758;&#xC2DD;&#xC740; &#xC5EC;&#xC131;&#xC774;&#xB4E0; &#xB0A8;&#xC131;&#xC774;&#xB4E0; &#xD22C;&#xC790;&#xB97C; &#xB9C9;&#xB294; &#xC7A5;&#xC560;&#xBB3C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xB97C; &#xD3EC;&#xAE30;&#xD55C; &#xC5EC;&#xC131; &#xC911; 31%&#xAC00; &#x201C;&#xC804;&#xBD80; &#xC783;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xAC71;&#xC815; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xAC19;&#xC740; &#xB2F5;&#xC744; &#xD55C; &#xB0A8;&#xC131; &#xBE44;&#xC728;&#xC740; 27%&#xB85C; &#xB354; &#xB0AE;&#xC558;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xC18C;&#xBE44;&#xC790; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#xBCF4;&#xB9C1; &#xBA38;&#xB2C8;&#xC758; &#xBCC4;&#xB3C4; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790; &#xACC4;&#xC88C; &#xAC1C;&#xC124;&#xC744; &#x201C;&#xC544;&#xC8FC; &#xC798;&#xD588;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC5EC;&#xC131;&#xC740; &#xB2E8; 10%&#xC600;&#xACE0;, &#xB0A8;&#xC131;&#xC740; 18%&#xC600;&#xB2E4;.</p>
<p>&#xBCF4;&#xB9C1; &#xBA38;&#xB2C8;&#xC758; CEO &#xD640;&#xB9AC; &#xB9E5;&#xCF00;&#xC774;&#xB294; &#x201C;&#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC131;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xB35C; &#xCC38;&#xC5EC;&#xD588;&#xACE0;, &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xB354; &#xC801;&#xC73C;&#xBA70;, &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xC131;&#xD5A5;&#xC740; &#xB354; &#xB192;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC77C; &#xC218;&#xB85D; &#xC9C0;&#xB8E8;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xBD84;&#xC11D;&#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xC0C0;&#xB2E4; &#xD314;&#xC558;&#xB2E4; &#xCDE8;&#xBBF8;&#xCC98;&#xB7FC; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB0A8;&#xC131;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB300;&#xCCB4;&#xB85C; &#xB354; &#xC800;&#xB834;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB0AE;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p><strong>&#xC5EC;&#xC131;&#xC740; &#xD380;&#xB4DC;&#xB97C; &#xB354; &#xC120;&#xD638;&#xD55C;&#xB2E4;.</strong></p>
<p>&#xC6CC;&#xB9AD; &#xB300;&#xD559;&#xC758; &#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xC758; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC740; &#xC120;&#xD638;&#xD558;&#xB294; &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB0A8;&#xC131;&#xC774; &#xBCF4;&#xB2E4; &#xD22C;&#xAE30;&#xC801;&#xC778; &#x2018;&#xB85C;&#xB610; &#xAC19;&#xC740;&#x2019; &#xC8FC;&#xC2DD;&#xC5D0; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;. &#xADF8;&#xB7F0; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xC544;&#xC8FC; &#xBE68;&#xB9AC; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xB0A8;&#xC131;&#xC774; &#xACE7; &#xD68C;&#xBCF5;&#xB41C;&#xB2E4;&#xB294; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC624;&#xB798; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBC18;&#xB300;&#xB85C;, &#xC5EC;&#xC131;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC740; &#x201C;&#xCC9C;&#xCC9C;&#xD788; &#xADF8;&#xB9AC;&#xACE0; &#xAFB8;&#xC900;&#xD568;&#xC774; &#xC2B9;&#xB9AC;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xC694;&#xC57D;&#xB41C;&#xB2E4;. &#xC6CC;&#xB9AD;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC740; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xD0DD;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC77C;&#xAD00;&#xB41C; &#xAE30;&#xB85D;&#xC758; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;.</p>
<p>&#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC190;&#xC2E4; &#xADDC;&#xBAA8;&#xB294; &#xB354; &#xC791;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xD22C;&#xC790; &#xD50C;&#xB7AB;&#xD3FC; &#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xADF8;&#xB9BC;&#xC740; &#xBCF4;&#xB2E4; &#xBBF8;&#xBB18;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xC790; &#xD589;&#xB3D9;&#xC744; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;, &#xC5EC;&#xC131;&#xACFC; &#xB0A8;&#xC131; &#xACF5;&#xD788; &#xC0C1;&#xB2F9;&#xD788; &#xC720;&#xC0AC;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC2E0;&#xD0C1;&#xC758; &#xACBD;&#xC6B0; &#xC5EC;&#xC131;&#xC740; 13%, &#xB0A8;&#xC131;&#xC740; 11%&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD380;&#xB4DC;&#xC758; &#xACBD;&#xC6B0; &#xC5EC;&#xC131;&#xC740; 20%, &#xB0A8;&#xC131;&#xC740; 19%&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC758; &#xBAA8;&#xC774;&#xB77C; &#xC624;&#xB2D0;&#xC740; &#x201C;&#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790; &#xC218;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC791;&#xB2E4;. &#xC6B0;&#xB9AC; &#xACE0;&#xAC1D; &#xC911; &#xC5EC;&#xC131; &#xBE44;&#xC911;&#xC740; 4&#xBD84;&#xC758; 1 &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD22C;&#xC790; &#xC2E0;&#xD0C1;, &#xD380;&#xB4DC;, ETF &#xBC0F; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;, &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB0A8;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xAC00; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xB05D;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C1;&#xC811; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB0A8;&#xC131;&#xACFC; &#xC5EC;&#xC131; &#xBE44;&#xC911;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB0A8;&#xC131;&#xC758; &#xACBD;&#xC6B0; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xC704;&#xD5D8;&#xC774; &#xB354; &#xD070; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xD638;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC5EC;&#xC131;&#xC740; FTSE 100 &#xC18C;&#xC18D; &#xC8FC;&#xC2DD;&#xAC19;&#xC774; &#xBE44;&#xAD50; &#xC548;&#xC804;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC120;&#xD638;&#xD55C;&#xB2E4;.</p>
<p>&#xC624;&#xB2D0;&#xC740; &#x201C;&#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB0C9;&#xC815;&#xD55C; &#xD1B5;&#xACC4;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2B9;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. FTSE 100 &#xC8FC;&#xC2DD;&#xC774; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC2DD; &#xC120;&#xBCC4;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p><strong>&#xC5EC;&#xC131;&#xC774; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xAC00; &#xB354; &#xB0AE;&#xB2E4;.</strong></p>
<p>&#xC6CC;&#xB9AD;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xB0A8;&#xC131;&#xACFC; &#xC5EC;&#xC131;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xB300;&#xC870;&#xC801; &#xD589;&#xB3D9;&#xC740; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xC600;&#xB2E4;. &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 9&#xCC28;&#xB840; &#xB9E4;&#xB9E4;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xC131;&#xC740; 13&#xCC28;&#xB840;&#xB85C; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xD574;&#xADF8;&#xBE0C;&#xB9AC;&#xC2A4; &#xB79C;&#xC2A4;&#xB2E4;&#xC6B4;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC758; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; 49% &#xB354; &#xB0AE;&#xC558;&#xACE0;, &#xD380;&#xB4DC; &#xB9E4;&#xB9E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 67% &#xB354; &#xB0AE;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xACB0;&#xACFC;&#xB85C;&#xBD80;&#xD130; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774; &#xB354; &#xAE38;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xB0A8;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC10;&#xB2F9;&#xD558;&#xB294; &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xC774; &#xC5EC;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960; &#xC800;&#xD558;&#xC758; &#xC6D0;&#xC778;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBCF4;&#xB9C1; &#xBA38;&#xB2C8;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB0A8;&#xC131;&#xC758; &#xD3C9;&#xADE0; &#xD380;&#xB4DC; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC740; 8.3&#xB144;&#xC774;&#xC5C8;&#xACE0;, &#xC5EC;&#xC131;&#xC758; &#xACBD;&#xC6B0; 10.7&#xB144;&#xC73C;&#xB85C; &#xB354; &#xAE38;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9E5;&#xCF00;&#xC774;&#xB294; &#x201C;&#xD22C;&#xC790;&#xD55C; &#xC774;&#xD6C4; &#xC774;&#xB97C; &#xBAA8;&#xB2C8;&#xD130; &#xD558;&#xBA74;&#xC11C; &#xC190;&#xB300;&#xB294; &#xACBD;&#xD5A5; &#xBA74;&#xC5D0;&#xC11C;, &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xC791;&#xC558;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960; &#xC800;&#xD558;&#xC758; &#xC6D0;&#xC778;&#xC778; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB0AE;&#xCDB0;&#xC8FC;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xC73C;&#xBA70;, &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC624;&#xD788;&#xB824; &#xC5ED;&#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xC218;&#xACE0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><strong>&#xD22C;&#xC790;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;</strong></p>
<p>&#xBE14;&#xB799;&#xB85D;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC5EC;&#xC131;&#xC758; 68%&#xAC00; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xBBF8;&#xB798;&#xAC00; &#xB354; &#xC88B;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC758; &#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xC758; 41%&#xAC00; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xD6C4;&#xD68C;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D;&#xC758; HMRC &#xD1B5;&#xACC4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC774; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xD604;&#xAE08;&#xC744; &#xC120;&#xD638;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC5EC;&#xC131;&#xC740; 13%&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xC131;&#xC758; 21%&#xAC00; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xAE08;&#xC774; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xB2E4;.</p>
<p>&#xC624;&#xB2D0;&#xC740; &#x201C;&#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xC800;&#xCD95;&#xD574; &#xBAA8;&#xC73C;&#xB294; &#xB370;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB354; &#xB6F0;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xBAA8;&#xC544;&#xB454; &#xB3C8;&#xC744; &#xD0A4;&#xC6B0;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD074; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 5&#xB144; &#xB0B4;&#xC9C0; 10&#xB144; &#xAE30;&#xAC04;&#xC744; &#xB0B4;&#xB2E4;&#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC131;&#xBCC4;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC138;&#xAE08; &#xD6A8;&#xC728;&#xC131; &#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xC774; &#xBC29;&#xC2DD;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xC2DD;&#xC774;&#xB4E0; &#xD22C;&#xC790; &#xC5EC;&#xD589;&#xC744; &#xD558;&#xB824;&#xBA74;, &#xC77C;&#xCC0D; &#xC2DC;&#xC791;&#xD560;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;. &#xD754;&#xD788;&#xB4E4; &#xB9D0;&#xD558;&#xB4EF;, &#x201C;&#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xB2E4;.&#x201D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC131;&#xBCC4;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xBA74; &#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC774; &#xBCF5;&#xB9AC;&#xC758; &#xB9C8;&#xBC95;&#xC744; &#xBD80;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Financial Times, &#x201C;Do women really make better investors than men?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3e4kpo" target="_blank" rel="noopener">&#x2018;&#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xB6F0;&#xC5B4;&#xB09C; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/scpmr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">다시 논란이 되고 있는 애플의 자사주 매입 계획</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/52e9h6/">
                <span class="level-item">영구적인 경쟁 우위를 갖춘 기업을 찾아서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

