
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[서평] 박스오피스: 좀비묵시록 82-08 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/WVTzUbD.jpg" alt="[서평] 박스오피스: 좀비묵시록 82-08">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-14T12:08:27.000Z">2018-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1683 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [서평] 박스오피스: 좀비묵시록 82-08
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/WVTzUbD.jpg" alt=""><br><br></p>
<p>&#xC5B4;&#xAE40;&#xC5C6;&#xC774; &#xC77C;&#xC694;&#xC77C; @promisteem &#xC11C;&#xD3C9; &#xC2DC;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;. &#xC0C8;&#xBCBD;&#xBD80;&#xD130; &#xC880; &#xBA40;&#xB9AC; &#xB2E4;&#xB140;&#xC628; &#xD6C4; &#xBED7;&#xC5B4;&#xC11C; &#xC790;&#xB2E4;&#xAC00; &#xC774;&#xC81C; &#xACA8;&#xC6B0; &#xC77C;&#xC5B4;&#xB0AC;&#xB124;&#xC694;;</p>
<p>&#xC624;&#xB298;&#xC740; &#xC880;&#xBE44; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xD37C;&#xC9C4; &#xD6C4; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xB4E4;&#xC744; &#xC0DD;&#xB3D9;&#xAC10;&#xC788;&#xAC8C; &#xADF8;&#xB824;&#xB0B8; &#xC18C;&#xC124;, &#xC880;&#xBE44;&#xBB35;&#xC2DC;&#xB85D; 82-08&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><br><strong>&#xD604;&#xB300; &#xD310;&#xD0C0;&#xC9C0; &#xC7A5;&#xD3B8; &#xC18C;&#xC124;&#xC774; &#xBB54;&#xAC00;&#xC694;?</strong><br></center><br><br><br><br>&#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124;&#xC740; &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xB294; &#xB610;&#xB294; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xD798;&#xB4E0; &#xAC83;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xB294; &#xC18C;&#xC124;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xBC18;&#xC9C0;&#xC758; &#xC81C;&#xC655; &#xB4F1;&#xC774; &#xC720;&#xBA85;&#xD55C; &#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC8E0;. &#xC544;&#xB2C8;&#xBA74; &#xD604;&#xB300;&#xC778;&#xC774; &#xC911;&#xC138; &#xC720;&#xB7FD;&#xC774;&#xB098; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC744; &#xADF8;&#xB9B0; &#xB4DC;&#xB77C;&#xB9C8;&#xB098; &#xC18C;&#xC124; &#xB4F1;&#xB3C4; &#xB2E4; &#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124;&#xC758; &#xC77C;&#xC885;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#x201C;&#xD604;&#xB300;&#x201D; &#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xAC00; &#xBD99;&#xC740; &#xAC83;&#xC740; &#xBC30;&#xACBD;&#xC774; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xD604;&#xB300;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xB124;&#xC774;&#xBC84;&#xB098; &#xAE30;&#xD0C0; &#xC11C;&#xC810; &#xB4F1;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC7A5;&#xB974;&#xC18C;&#xC124;&#x201D; &#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD45C;&#xD604;&#xD558;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xC740; &#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xD2B9;&#xC815; &#xC7A5;&#xB974; &#xB9E4;&#xB2C8;&#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xD544;&#xD558;&#xB294; &#xD615;&#xD0DC;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xD004;&#xB9AC;&#xD2F0;&#xAC00; &#xC880; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; (&#xB9C9; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294;) &#xC18C;&#xC124;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC800;&#xC790;&#xAC00; &#x201C;&#xBC15;&#xC2A4;&#xC624;&#xD53C;&#xC2A4;&#x201D;?</strong><br></center><br><br><br><br>&#x201C;&#xBC15;&#xC2A4;&#xC624;&#xD53C;&#xC2A4;&#x201D; &#xB294; &#xD544;&#xBA85;&#xC785;&#xB2C8;&#xB2E4;. &#xD544;&#xBA85;&#xCE58;&#xACE0;&#xB294; &#xC880; &#xB3C5;&#xD2B9;&#xD558;&#xAE34; &#xD558;&#xC8E0;.<br><br>&#xB124;&#xC774;&#xBC84; &#xCC45; &#xC815;&#xBCF4;&#xC5D0; &#xC62C;&#xB824;&#xC9C4; &#xC800;&#xC790; &#xC815;&#xBCF4;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC62E;&#xACA8;&#xC640; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;:<br><br>&#xC131;&#xADE0;&#xAD00;&#xB300;&#xD559;&#xAD50; &#xBB38;&#xD559;&#xBC15;&#xC0AC;.<br>&#xC77C;&#xBCF8; Kobe Gakuin Univ. &#xC5F0;&#xAD6C;&#xAD50;&#xC218; &#xC5ED;&#xC784;.<br>&#xC131;&#xADE0;&#xAD00;&#xB300;, &#xB3D9;&#xB355;&#xC5EC;&#xB300; &#xC678;&#xB798;&#xAD50;&#xC218;.<br><br>&#x2026;?! &#xC131;&#xB300;&#xB098; &#xB3D9;&#xB355;&#xC5EC;&#xB300;&#xC5D0; &#xB2E4;&#xB2C8;&#xC2DC;&#xAC70;&#xB098; &#xB2E4;&#xB2C8;&#xC168;&#xB358; &#xBD84;&#xC774;&#xB77C;&#xBA74; &#xB9CC;&#xB098;&#xBD48;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB124;&#xC694;. &#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124; &#xC791;&#xAC00;&#xCE58;&#xACE0;&#xB294; &#xD754;&#xD55C; &#xC774;&#xB825;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xCC45;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74; &#xBB38;&#xD559; &#xCABD;&#xC744; &#xAE4A;&#xAC8C; &#xC804;&#xACF5;&#xD55C; &#xBD84;&#xC774;&#xC5B4;&#xC11C;&#xC778;&#xC9C0; &#xBB38;&#xCCB4;&#xAC00; &#xC0B4;&#xC544;&#xC788;&#xACE0; &#xAE00;&#xC758; &#xC9DC;&#xC784;&#xC0C8;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xD604;&#xC2E4;&#xC131;&#xC774; &#xBC18;&#xC601;&#xB41C; &#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124;</strong><br></center><br><br><br><br><br>&#xC774; &#xC18C;&#xC124;&#xC740; &#xC8FC;&#xC694; &#xADF8;&#xB8F9;&#xC774; &#xBA87; &#xAC1C;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC838;&#xC11C; &#xAC01; &#xADF8;&#xB8F9;&#xC774; &#xC880;&#xBE44; &#xC0AC;&#xD0DC;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C4; &#xD6C4; &#xB300;&#xC751;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xCDE8;&#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC778;&#xACF5; &#xD63C;&#xC790;&#xC11C; &#xC6D0;&#xB9E8;&#xC1FC;&#xB85C; &#xB2E4; &#xC4F8;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xACC4;&#xC5F4;&#xC758; &#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124;&#xB4E4;&#xC774; &#xB9CE;&#xC740;&#xB370;, &#xC774; &#xC18C;&#xC124;&#xC740; &#xADF8;&#xB7F0; &#xAC74; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; - &#xAC00;&#xB054; &#xC880;&#xBE44;&#xB97C; &#xD53C;&#xD574; &#xB2EC;&#xC544;&#xB098;&#xAC70;&#xB098; &#xC880;&#xBE44;&#xB97C; &#xC628;&#xAC16; &#xACC4;&#xB7B5;&#xC744; &#xC368;&#xC11C; &#xBA87; &#xB9C8;&#xB9AC; &#xC7A1;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB2F5;&#xB2F5;&#xD560; &#xC815;&#xB3C4;&#xC774;&#xAC70;&#xB4E0;&#xC694;.<br><br>&#xCDE8;&#xD5A5;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xC815;&#xB3C4;&#xAC00; &#xC9C0;&#xB098;&#xCE5C; &#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124;&#xBCF4;&#xB2E4;&#xB294; &#xD604;&#xC2E4;&#xAC10;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC744; &#xC88B;&#xC544;&#xD558;&#xB294; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC8FC;&#xC778;&#xACF5;&#xC774; &#xAC01;&#xC131;&#xD558;&#xAC70;&#xB098; &#xB610;&#xB294; &#xCD08;&#xB2A5;&#xB825;&#xC744; &#xAC11;&#xC790;&#xAE30; &#xC5BB;&#xC5B4;&#xC11C; &#xC190;&#xAC00;&#xB77D;&#xC73C;&#xB85C; &#xC7A5;&#xD48D;&#xC744; &#xB0A0;&#xB824;&#xC11C; &#xC880;&#xBE44;&#xB97C; &#xB0A0;&#xB9B0;&#xB2E4;&#xB358;&#xAC00;, &#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xBC18;&#xC778;&#xC740; &#xC880;&#xBE44; &#xD558;&#xB098;&#xB97C; &#xC0C1;&#xB300;&#xD558;&#xAE30;&#xB3C4; &#xD798;&#xB4E4;&#xC5B4;&#xD558;&#xB294; &#xADF8;&#xB7F0; &#xC138;&#xD305;.<br><br>&#xC880;&#xBE44;&#xBB35;&#xC2DC;&#xB85D;&#xC774; &#xB531; &#xADF8;&#xB7F0; &#xC18C;&#xC124;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#x201C;&#xC77C;&#xB2F9;&#xBC31;&#x201D; &#xAE09;&#xC73C;&#xB85C; &#xAC15;&#xD55C; &#xC778;&#xBB3C;&#xB4E4;&#xB3C4; &#xD55C;&#xBC88;&#xC5D0; &#xC5F4; &#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC880;&#xBE44;&#xB4E4;&#xC744; &#xC0C1;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xD611;&#xB825; &#xB610;&#xB294; &#xBC18;&#xBAA9;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB098;, &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;(?) &#xC774; &#xB4DC;&#xB7EC;&#xB098;&#xB294; &#xC7A5;&#xBA74;&#xB4E4;&#xC744; &#xC798; &#xBB18;&#xC0AC;&#xD574;&#xC11C; &#xD604;&#xC2E4;&#xAC10;&#xC774; &#xB354;&#xC6B1; &#xC0B4;&#xC544;&#xB0A9;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC815;&#xB9D0; &#xC880;&#xBE44; &#xC0AC;&#xD0DC;&#xAC00; &#xD130;&#xC9C4; &#xC774;&#xD6C4;&#xC5D0; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xADF8;&#xB9B0; &#xAC83; &#xAC19;&#xC544;&#xC694;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC774; &#xCC45;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#xC740;?</strong><br></center><br><br><br><br>&#xC2A4;&#xD1A0;&#xB9AC;&#xB294; &#xC2A4;&#xD3EC;&#xC77C;&#xB7EC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xC790;&#xC138;&#xD788; &#xC5B8;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xC694;&#xC57D;&#xD558;&#xBA74;, &#xC5B4;&#xB290; &#xB0A0; &#xAC11;&#xC790;&#xAE30; &#xC11C;&#xC6B8; &#xC2DC;&#xB0B4;&#xC5D0; &#xC758;&#xBB38;&#xC758; &#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xD37C;&#xC9C0;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC0C1;&#xD55C; &#xC99D;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC880;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xADF8;&#xB8F9;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xB4E4;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.<br><br>&#xC7A5;&#xC810;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;:<br><br>1. &#xCE58;&#xBC00;&#xD55C; &#xC804;&#xAC1C;: &#xD750;&#xB984;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC774;&#xC5B4;&#xC9C0;&#xBA70;, &#xBCF5;&#xC120;&#xC774;&#xB098; &#xB5A1;&#xBC25; &#xD68C;&#xC218; &#xB4F1;&#xB3C4; &#xC218;&#xC900;&#xAE09;&#xC785;&#xB2C8;&#xB2E4;.<br><br>2. &#xC138;&#xBC00;&#xD55C; &#xBB18;&#xC0AC;: &#xB0B4;&#xAC00; &#xB9C8;&#xCE58; &#xADF8; &#xC7A5;&#xBA74;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xC90D;&#xB2C8;&#xB2E4;. &#xC2E4;&#xAC10;&#xB0A9;&#xB2C8;&#xB2E4;.<br><br>3. &#xD604;&#xC2E4;&#xC131;: &#xC778;&#xBB3C;&#xB4E4;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xB098; &#xD589;&#xB3D9; &#xBC0F; &#xBC30;&#xACBD;&#xC774; (&#xC704;&#xC5D0; &#xC11C;&#xC220;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;) &#xC788;&#xC744; &#xBC95;&#xD55C; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD480;&#xC5B4;&#xAC00;&#xC11C; &#xBE60;&#xC838;&#xB4E4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br><br>&#xB2E8;&#xC810;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;:<br><br>1. &#xC7A5;&#xBA74; &#xC804;&#xD658;&#xC774; &#xC7A6;&#xB2E4;: &#xC774; &#xC18C;&#xC124;&#xC744; &#xC11C;&#xB108;&#xAC1C;&#xC758; &#xADF8;&#xB8F9;&#xC774; &#xAC01;&#xC790; &#xC0DD;&#xC874;&#xD574; &#xB098;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC744; &#xCC28;&#xB840;&#xB85C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC8C; &#xBAB0;&#xC785;&#xAC10;&#xC744; &#xC880; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5B4;&#xC694; - &#xCE74;&#xBA54;&#xB77C;&#xAC00; &#xD719;&#xD719; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xD55C; &#xC2A4;&#xD1A0;&#xB9AC;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAE30;&#xAC00; &#xD798;&#xB4E4; &#xB54C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>2. &#xD6C4;&#xBC18;&#xBD80;&#xC5D0; &#xAD70;&#xB354;&#xB354;&#xAE30; &#xB0B4;&#xC6A9;&#xC774; &#xC880; &#xC11E;&#xC784;: &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC18C;&#xC124;&#xB4E4;&#xC774; &#xC5F0;&#xC7AC; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xC791;&#xAC00;&#xAC00; &#xB123;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xB123;&#xB2E4; &#xBCF4;&#xBA74; &#xBA54;&#xC778; &#xC2A4;&#xD1A0;&#xB9AC;&#xB791; &#xC880; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xBAB0;&#xC785;&#xAC10;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC77D;&#xC5B4;&#xBCF8; &#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xACE0; &#xC218;&#xC900;</strong><br></center><br><br><br><br>&#xC0AC;&#xC2E4; &#xD310;&#xD0C0;&#xC9C0; &#xC18C;&#xC124;&#xB4E4;&#xC740; &#xC880; &#xC77D;&#xB2E4; &#xBCF4;&#xBA74; &#xBC30;&#xACBD;&#xC774;&#xB098; &#xC2A4;&#xD1A0;&#xB9AC; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xBCA0;&#xB080; &#xAC83;&#xB4E4;&#xB3C4; &#xB9CE;&#xACE0;, &#xD544;&#xB825;&#xC774; &#xC218;&#xC900; &#xC774;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xACE0; &#xD574;&#xC11C; &#xBC18; &#xC815;&#xB3C4;&#xB294; 15&#xBD84;&#xB9CC; &#xC77D;&#xC5B4;&#xB3C4; &#xBC14;&#xB85C; &#xC811;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xC77C;&#xBC18;&#xC801;&#x201D; &#xC778; &#xB3C4;&#xC11C;&#xB4E4;&#xBCF4;&#xB2E4; &#xC27D;&#xACE0; &#xBE68;&#xB9AC; &#xC77D;&#xD788;&#xC8E0;.<br><br>&#xC57D; 100&#xC885;&#xB958; &#xC815;&#xB3C4;&#xC758; &#xD310;&#xD0C0;&#xC9C0;&#xC18C;&#xC124;&#xC744; &#xC77D;&#xC5B4;&#xBD24;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xB204;&#xAC00; &#xBB3C;&#xC5B4;&#xBCF4;&#xBA74; 1&#xC21C;&#xC704;&#xB85C; &#xCD94;&#xCC9C;&#xD560; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii04MjA4LTE1Mzk1MTg5MDcxMTQiLCJhIjpbNzRdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZG1ncG9sMDkvZGNsaWNrLTE1MzkxODY4OTE0NzgiLCJpYXQiOjE1Mzk1MTg5MDcsImV4cCI6MTg1NDg3ODkwN30.zRr5_Afo5xiDDn2PvOAA_oMLp8laknZgy4oVr8D5fyI" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4;&#xC57C; eos yayaya~~~!!!!!</a><br><sup>&#xB108;&#xB294; &#xC65C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB3C4; &#xB108;&#xB3C4; &#xD68C;&#xADC0;&#xBCF8;&#xB2A5;&#xC774; &#xAC15;&#xD558;&#xB2C8;? &#xADF8;&#xB0E5; &#xCB49; &#xB0A0;&#xC544;&#xAC00;&#xBA74; &#xC548;&#xB418;&#xACA0;&#xB2C8;? &#xB098; &#xC11C;&#xC6B8;&#xC5D0; &#xC804;&#xC138;&#xB77C;&#xB3C4; &#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/-8208-1539518907114" target="_blank" rel="noopener">&#x2018;[&#xC11C;&#xD3C9;] &#xBC15;&#xC2A4;&#xC624;&#xD53C;&#xC2A4;: &#xC880;&#xBE44;&#xBB35;&#xC2DC;&#xB85D; 82-08&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-book/">kr-book</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@glory7/tags/promisteem/">promisteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/tooza--1539696599551/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[tooza] 비트소닉 관련 투자일지: 운칠기삼?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/-x--1539441343602/">
                <span class="level-item">위보스 X 자뎅드블룸 위스키+플라워 밋업 후기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

