
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 29. 다시 월남으로, 망할 뻔한 현대를 살리다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 29. 다시 월남으로, 망할 뻔한 현대를 살리다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-13T01:45:15.000Z">2018-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1763 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 29. 다시 월남으로, 망할 뻔한 현대를 살리다.
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC790;&#xB9C8;&#xC790; &#xAE30;&#xC870;&#xC2E4;&#xC7A5; &#xAC15;&#xCC3D;&#xC131;&#xC774; &#xC120;&#xBC30;&#xB2D8; &#xC624;&#xC168;&#xC2B5;&#xB2C8;&#xAE4C; &#xD558;&#xACE0; &#xBC18;&#xAC11;&#xAC8C; &#xB9DE;&#xC774;&#xD588;&#xB2E4;. &#xAC15;&#xCC3D;&#xC131;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xBD80;&#xC5F0;&#xB300;&#xC7A5;&#xD560; &#xB54C; &#xB300;&#xB300;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD80;&#xB978; &#xAC83;&#xC740; &#xAC04;&#xCCA9;&#xC0AC;&#xAC74;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xC5D0;&#xC11C; &#xC678;&#xBB34;&#xBD80;&#xB85C; &#xD30C;&#xACAC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCD5C;&#xC11D;&#xC2E0; &#xACF5;&#xC0AC;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xACE0;&#xAC00; &#xC62C;&#xB77C;&#xC640;&#xC11C; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB97C; &#xD574;&#xC784;&#xC2DC;&#xD0A4;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xB0B4;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC190;&#xC0AC;&#xB798;&#xB97C; &#xCE58;&#xBA74;&#xC11C; &#xC548;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAD70;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xAD00;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC798; &#xB9DE;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC15;&#xBCC0;&#xD588;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xBB34;&#xAD00;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xB3C8;&#xC774; &#xC5C6;&#xACE0; &#xBC30;&#xAC00;&#xACE0;&#xD30C;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC8FC;&#xD2B9;&#xAE30;&#xAC00; 1542 &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xAD00;&#xC774;&#xB2C8; &#xC9C0;&#xD718;&#xAD00;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; CIA&#xC774;&#xACE0; CIC&#xACE0; &#xBAA8;&#xB450; &#xC2EB;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBCF8;&#xC778;&#xC774; &#xC2EB;&#xC73C;&#xBA74; &#xC2EB;&#xC740; &#xAC70;&#xB2C8; &#xAC01;&#xD558;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xAC15;&#xCC3D;&#xC131;&#xC740; &#xAC01;&#xD558;&#xAED8;&#xC11C; &#xC120;&#xBC30;&#xB2D8;&#xC774; &#xD2F0;&#xC6B0;&#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCE5C;&#xD558;&#xB2E4;&#xACE0; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C1;&#xC811; &#xB9D0;&#xC500; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xD604;&#xB300;&#xAC00; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xB300;&#xC6A9; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC678;&#xBB34;&#xBD80;&#xB85C; &#xC18C;&#xC18D;&#xC744; &#xBC14;&#xAFB8;&#xBA74; &#xC804;&#xC5ED;&#xC744; &#xD574;&#xC57C; &#xD574;&#xC11C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80; &#xC18C;&#xC18D;&#xC73C;&#xB85C; &#xC678;&#xBB34;&#xBD80;&#xB85C; &#xD30C;&#xACAC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC784;&#xBB34;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xBCF5;&#xADC0;&#xD558;&#xBA74; &#xAD70;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xAC00;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD604;&#xC5ED;&#xC900;&#xC7A5; &#xC2E0;&#xBD84;&#xC73C;&#xB85C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80; &#xACF5;&#xC0AC;&#xAC00; &#xB418;&#xC5B4; &#xC6D4;&#xB0A8;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 1968&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC6D4;&#xB0A8;&#xC5D0; &#xBD80;&#xC784;&#xD558;&#xC790; &#xB9C8;&#xC790; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839; &#xAD00;&#xC800;&#xB97C; &#xBB34;&#xC0C1; &#xCD9C;&#xC785;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACBD;&#xD638;&#xC2E4;&#xC7A5;&#xC774; &#xD2F0;&#xC6B0;&#xC758; 6&#xCD0C; &#xCC98;&#xB0A8;&#xC774;&#xC5C8;&#xB2E4;. &#xC6D0;&#xB798;&#xB294; &#xD2F0;&#xC6B0;&#xAC00; &#xB300;&#xB839;&#xB54C; &#xC804;&#xC18D;&#xBD80;&#xAD00;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xACBD;&#xD638;&#xC2E4;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC774;&#xB984;&#xC740; &#xB09C; &#xBC18; &#xD2F0;&#xC5E3;(Nhan Van Tiet)&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xD1B5;&#xB839; &#xAD81; &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC57C;! &#xB760;&#xC5E3;! &#xD558;&#xACE0; &#xC18C;&#xB9AC;&#xC9C0;&#xB974;&#xBA74;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xD2F0;&#xC5E3;&#xC774; &#xC608; &#xC368; ! &#xD558;&#xACE0; &#xACBD;&#xB840;&#xB97C; &#xD558;&#xACE0; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB7FC; &#xB108;&#xD76C; &#xB9E4;&#xD615; &#xB9CC;&#xB098;&#xB7EC; &#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xB2E4;. &#xBB34;&#xC0C1; &#xCD9C;&#xC785;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB358; &#xD604;&#xB300;&#xAC00; &#xB9C9;&#xB300;&#xD55C; &#xBC8C;&#xAE08;&#xC744; &#xB0B4;&#xACE0; &#xCCA0;&#xC218;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xBD09;&#xCC29;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC815;&#xC8FC;&#xC601;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xD604;&#xB300; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xBD88;&#xAD6C;&#xC18D; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAD70;&#xC6A9;&#xAE30;&#xB85C; &#xBAA8;&#xB450; &#xBE7C;&#xB3CC;&#xB838;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xC8C4;&#xB85C; &#xC120;&#xACE0;&#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xC218;&#xC775;&#xC758; 3&#xBC30;&#xB97C; &#xBC8C;&#xAE08;&#xC73C;&#xB85C; &#xB0B4;&#xC57C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xB300;&#xAC00; &#xC6D4;&#xB0A8;&#xC5D0; &#xBD80;&#xC5B4; &#xB193;&#xC740; &#xB3C8;&#xB3C4; &#xC0C1;&#xB2F9;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xD604;&#xB300;&#xAC00; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xADF8;&#xB0E5; &#xCCA0;&#xC218;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xB0E5; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xD2F0;&#xC6B0;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xD2F0;&#xC6B0;&#xC758; &#xBC18;&#xC751;&#xC740; &#xCC28;&#xAC00;&#xC6E0;&#xB2E4;. &#xD604;&#xB300;&#xC5D0; &#xB300;&#xD574; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBA87;&#xBC88;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xC744; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC804;&#xC138;&#xACC4;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB2C9;&#xC2A8;, &#xC6D4;&#xB0A8;&#xC758; &#xD2F0;&#xC6B0;, &#xB300;&#xB9CC;&#xC758; &#xC7A5;&#xAC1C;&#xC11D; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC758; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xBC18;&#xACF5;&#xC758; &#xC804;&#xC120;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB7F0; &#xAD6D;&#xAC00;&#xB4E4; &#xB07C;&#xB9AC;&#xB294; &#xC11C;&#xB85C; &#xC774;&#xD574;&#xB97C;&#xD558;&#xACE0; &#xB3C4;&#xC640;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xD604;&#xB300;&#xAC00; &#xBC88; &#xAC83; &#xBA87;&#xBC30;&#xB97C; &#xBB3C;&#xC5B4;&#xC8FC;&#xACE0; &#xD558;&#xBA74; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xB2E4;&#xC74C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC774;&#xB7F0; &#xBB38;&#xC81C; &#xD558;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB204;&#xAC00; &#xCC0D;&#xC5B4; &#xC8FC;&#xACA0;&#xB290;&#xB0D0;&#xACE0; &#xD588;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xD2F0;&#xC6B0;&#xB294; &#xD0DC;&#xB3C4;&#xAC00; &#xC870;&#xAE08; &#xB204;&#xADF8;&#xB7EC;&#xC84C;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB0D0;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD604;&#xB300;&#xAC00; &#xB9DD;&#xD574;&#xC11C; &#xAC04; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC9C0;&#xAE08; &#xD604;&#xB300;&#xAC00; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC5C5;&#xC744; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xAC00; &#xC0AC;&#xAC04; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xC790;&#xACE0; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD604;&#xB300;&#xC758; &#xC790;&#xC0B0;&#xC740; &#xBAA8;&#xB450; &#xBAB0;&#xC218; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBAB0;&#xC218; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xD604;&#xB300;&#xC758; &#xC790;&#xC0B0;&#xB3C4; &#xBAA8;&#xB450; &#xB2E4; &#xD480;&#xC5B4;&#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xD2F0;&#xC6B0;&#xB294; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xB17C;&#xC758;&#xD558;&#xB354;&#xB2C8; &#xB2E4;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC640;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xD588;&#xB2E4;. &#xD604;&#xB300;&#xAC00; &#xC774;&#xB984;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xD604;&#xB300;&#xB294; &#xBCF8;&#xC0AC; &#xC55E;&#xC758; &#xBB38;&#xBC29;&#xAD6C; &#xC810;&#xC774;&#xB984;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xD68C;&#xC0AC;&#xB97C; &#xD558;&#xB098; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xC0AC;&#xC5C5;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. &#xD604;&#xB300;&#xB294; &#xCCA0;&#xC218;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xB0B4;&#xB0B4; &#xC6D4;&#xB0A8;&#xC5D0;&#xB294; &#xC5BC;&#xC52C;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8; &#xC138;&#xBB34;&#xC11C;&#xC640; &#xACBD;&#xCC30;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xBAB0;&#xC218; &#xB531;&#xC9C0;&#xB97C; &#xB5BC;&#xBA74;&#xC11C; &#xD68C;&#xC0AC;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xB294;&#xB370; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xC9C0; ? &#xB77C;&#xACE0; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6CC;&#xD588;&#xB2E4;. &#xD604;&#xB300;&#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xACE0;&#xC6A9;&#xD588;&#xB2E4;&#xACE0; &#xC5BC;&#xBC84; &#xBB34;&#xB838;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC77C;&#xC2DC; &#xADC0;&#xAD6D;&#xD588;&#xC744; &#xB54C; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xD638;&#xD154;&#xC5D0; &#xCC3E;&#xC544;&#xC640; &#xC544;&#xBB34;&#xB9D0; &#xC5C6;&#xC774; &#xB9D0;&#xADF8;&#xB300;&#xB85C; &#xAC70;&#xC561;&#xC758; &#xC218;&#xD45C;&#xB97C; &#xB358;&#xC9C0;&#xACE0; &#xB3C4;&#xB9DD;&#xAC00;&#xB838;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xC218;&#xD45C;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xB85C; &#xBCF4;&#xB0B4; &#xBC84;&#xB838;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xADF8; &#xC218;&#xD45C;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xAFC0;&#xAEBD;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xD480;&#xB824;&#xB098; &#xADC0;&#xAD6D;&#xD574;&#xC11C; &#xC815;&#xC8FC;&#xC601;&#xC744; &#xB9CC;&#xB0A0; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBAA8;&#xB978; &#xCC99; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC815;&#xC8FC;&#xC601;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC501;&#xC4F8;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB3C8;&#xBCF4;&#xB2E4; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;&#xB77C;&#xB294; &#xB9D0; &#xD55C;&#xB9C8;&#xB514;&#xB97C; &#xB354; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB0B4;&#xC600;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/29" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 29. &#xB2E4;&#xC2DC; &#xC6D4;&#xB0A8;&#xC73C;&#xB85C;, &#xB9DD;&#xD560; &#xBED4;&#xD55C; &#xD604;&#xB300;&#xB97C; &#xC0B4;&#xB9AC;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/-30--1544948897602/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 30.  한진의 조중훈을 도와주다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/28/">
                <span class="level-item">이대용 장군 녹취록 28. 장군 진급의 숨은 이야기 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

