
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>드라마가 건강에 미치는 영향 - 러브에코 Love Echo</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@loveecho/css/style.css">

<link rel="stylesheet" href="/@loveecho/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@loveecho/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="러브에코 Love Echo" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@loveecho/">Home</a>
                
                <a class="navbar-item" href="/@loveecho/archives">Archives</a>
                
                <a class="navbar-item" href="/@loveecho/categories">Categories</a>
                
                <a class="navbar-item" href="/@loveecho/tags">Tags</a>
                
                <a class="navbar-item" href="/@loveecho/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#xB4DC;&#xB77C;&#xB9C8;&#xAC00; &#xAC74;&#xAC15;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB4DC;&#xB77C;&#xB9C8;-&#xC2DC;&#xAC04;-&#xB0AD;&#xBE44;&#xB2E4;">
        <span class="has-mr-6">1.1</span>
        <span>&#xB4DC;&#xB77C;&#xB9C8;, &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xB2E4;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xCE5C;&#xAD6C;&#xB4E4;&#xACFC;-&#xB180;&#xB54C;-&#xBAA8;&#xC131;&#xBCF8;&#xB2A5;-&#xD638;&#xB974;&#xBAAC;&#xC774;">
        <span class="has-mr-6">1.2</span>
        <span>&#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xB180;&#xB54C; &#xBAA8;&#xC131;&#xBCF8;&#xB2A5; &#xD638;&#xB974;&#xBAAC;&#xC774;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD314;&#xB85C;&#xC6B0;&#xC640;-&#xBCF4;&#xD305;&#xC740;-&#xC81C;&#xAC00;-&#xC88B;&#xC740;-&#xC815;&#xBCF4;&#xB97C;-&#xACF5;&#xC720;&#xD558;&#xB294;&#xB370;-&#xD070;-&#xD798;&#xC774;-&#xB429;&#xB2C8;&#xB2E4;-&#x1F60D;">
        <span class="has-mr-6">1.3</span>
        <span>&#xD314;&#xB85C;&#xC6B0;&#xC640; &#xBCF4;&#xD305;&#xC740; &#xC81C;&#xAC00; &#xC88B;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xB294;&#xB370; &#xD070; &#xD798;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.&#x1F60D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC548;&#xB0B4;&#xBB38;">
        <span class="has-mr-6">1.4</span>
        <span>&#xC548;&#xB0B4;&#xBB38;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@loveecho/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP4aGW7C5zgHVev2vDHWAsNqeqjxCALsuTjKK1XYQ3vhP/%E1%84%80%E1%85%A5%E1%86%AB%E1%84%80%E1%85%A1%E1%86%BC%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%83%E1%85%A9%E1%84%89%E1%85%A1.jpg" alt="드라마가 건강에 미치는 영향">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-02T14:38:39.000Z">2018-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@loveecho/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1530 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                드라마가 건강에 미치는 영향
            
        </h1>
        <div class="content">
            <center><strong>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;! &#xAC74;&#xAC15;&#xC804;&#xB3C4;&#xC0AC; @loveecho &#xB7EC;&#xBE0C;&#xC5D0;&#xCF54;&#xC785;&#xB2C8;&#xB2E4;!&#x1F497;</strong></center>

<hr>
<center><q>&#xB4DC;&#xB77C;&#xB9C8; &#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xAC74;&#xAC15;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;?</q><br><h1>&#xB4DC;&#xB77C;&#xB9C8;&#xAC00; &#xAC74;&#xAC15;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;</h1></center>

<p><br><br><a href="https://youtu.be/aE0eV2YR51k" target="_blank" rel="noopener">https://youtu.be/aE0eV2YR51k</a></p>
<p><pr></pr></p>
<center>&#xC800;&#xB294; &#xC720;&#xD29C;&#xBE0C; &#xC601;&#xC0C1; &#xC791;&#xC5C5;&#xC744; &#xD560;&#xB54C; &#xC885;&#xC885; &#xC608;&#xC804;&#xC5D0; &#xC778;&#xC0C1;&#xAE4A;&#xAC8C; &#xBCF8; &#xB4DC;&#xB77C;&#xB9C8;&#xC758; OST&#xB97C; &#xB4E3;&#xACE4;&#xD574;&#xC694;. &#xADF8; &#xC774;&#xC720;&#xB294; OST&#xB97C; &#xB4E4;&#xC73C;&#xBA74; &#xADF8; &#xB178;&#xB798;&#xC640; &#xD568;&#xAED8; &#xADF8; &#xB4DC;&#xB77C;&#xB9C8;&#xB97C; &#xBCF4;&#xBA70; &#xB290;&#xAF08;&#xB358; &#xAC10;&#xC815;&#xB4E4;&#xC774; &#xC560;&#xC794;&#xD558;&#xAC8C; &#xB5A0;&#xC624;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5D0;&#xC694;. &#xB9C8;&#xCE58; &#xACFC;&#xAC70;&#xC758; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xCD94;&#xC5B5;&#xC744; &#xD68C;&#xC0C1;&#xD558;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC544;&#xC8FC; &#xAC15;&#xB82C;&#xD558;&#xAC8C; &#xC624;&#xACE0;, &#xC800;&#xC758; &#xCD94;&#xC5B5;&#xACFC; &#xACFC;&#xAC70;&#xAC00; &#xC544;&#xB2CC;&#xB370;&#xB3C4; &#xC2E0;&#xAE30;&#xD558;&#xAC8C; &#xADF8; &#xB4DC;&#xB77C;&#xB9C8; &#xC8FC;&#xC778;&#xACF5;&#xC758; &#xAC10;&#xC815;&#xC774; &#xB9C8;&#xCE58; &#xC81C;&#xAC83;&#xC778; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xB354;&#xB77C;&#xAD6C;&#xC694;.<br><br><pr><br>&#xC544;&#xB9C8;&#xB3C4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;, &#xD2B9;&#xD788; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xC774;, &#xBC14;&#xB85C; &#xC774;&#xB7EC;&#xD55C; &#x2018;&#xAC04;&#xC811; &#xCCB4;&#xD5D8;&#x2019;&#xC73C;&#xB85C; &#xB290;&#xB07C;&#xB294; &#xAC10;&#xC815; &#xB54C;&#xBB38;&#xC5D0; &#xB4DC;&#xB77C;&#xB9C8; &#xB0A8;&#xC8FC;&#xC778;&#xACF5;&#xC5D0;&#xAC8C;&#xB3C4; &#xD479;&#xBE60;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xC694;.<br><p></p></pr></center>


<hr>
<ul>
<li><h3 id="&#xB4DC;&#xB77C;&#xB9C8;-&#xC2DC;&#xAC04;-&#xB0AD;&#xBE44;&#xB2E4;"><a href="#&#xB4DC;&#xB77C;&#xB9C8;-&#xC2DC;&#xAC04;-&#xB0AD;&#xBE44;&#xB2E4;" class="headerlink" title="&#xB4DC;&#xB77C;&#xB9C8;, &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xB2E4;?"></a>&#xB4DC;&#xB77C;&#xB9C8;, &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xB2E4;?</h3>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC800;&#xB294; &#xB4DC;&#xB77C;&#xB9C8;&#xB294; &#xC7AC;&#xBBF8;&#xC788;&#xC5B4;&#xC11C; &#xBCF4;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xACE0; &#xC778;&#xC0DD;&#xC5D0; &#xC804;&#xD600; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xD639;&#xC740; &#xBC29;&#xD574;&#xB9CC;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5B4;&#xC694;. &#xCC45;&#xB3C4; &#xC790;&#xAE30;&#xACC4;&#xBC1C;&#xC11C;&#xAC00; &#xC544;&#xB2CC; &#xC18C;&#xC124;&#xC744; &#xC77D;&#xB294; &#xAC83;&#xC870;&#xCC28; &#xC800;&#xB294; &#xC2DC;&#xAC04;&#xB0AD;&#xBE44;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC0B4;&#xC544;&#xC654;&#xC5B4;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998; &#xD638;&#xB974;&#xBAAC;&#xC758; &#xC911;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xB098;&#xB2C8;, &#xC81C; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xC9E7;&#xC558;&#xC5C8;&#xB124;&#xC694;. &#xC624;&#xB298; &#xBB38;&#xB4DD; &#xB4DC;&#xB77C;&#xB9C8; OST&#xB97C; &#xB4E4;&#xC73C;&#xBA70; &#xC800;&#xC758; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xCD94;&#xC5B5;&#xC774; &#xC544;&#xB2CC;&#xB370;&#xB3C4; &#xB9C8;&#xCE58; &#xC81C;&#xAC83;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xC628;&#xAC16; &#xAC10;&#xC815;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xB294; &#xC800;&#xB97C; &#xBCF4;&#xACE0; &#xC774; &#xAE00;&#xC744; &#xC368;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><pr><br>&#xC6B0;&#xB9AC;&#xAC00; &#xB4DC;&#xB77C;&#xB9C8;&#xB97C; &#xBCF4;&#xBA70; &#xAC10;&#xC815;&#xC744; &#xB290;&#xB07C;&#xBA74; &#xD638;&#xB974;&#xBAAC;&#xC774; &#xBD84;&#xBE44;&#xB418;&#xC9C0;&#xC694;. &#xAE34;&#xC7A5;&#xB418;&#xB294; &#xC7A5;&#xBA74;&#xC5D0;&#xC11C; &#xC628;&#xBAB8;&#xC5D0; &#xC2DD;&#xC740;&#xB540;&#xC774; &#xB098;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; &#xC54C;&#xCF69;&#xB2EC;&#xCF69; &#xB0A8;&#xC5EC;&#xC8FC;&#xC778;&#xACF5;&#xC774; &#xC5F0;&#xC560;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB824;&#xB294; &#xC7A5;&#xBA74;&#xC744; &#xBCF4;&#xBA74; &#xAC19;&#xC774; &#xAC00;&#xC2B4; &#xB450;&#xADFC;&#xAC70;&#xB9AC;&#xBA70; &#xBBF8;&#xC18C;&#xB97C; &#xC9D3;&#xAC8C;&#xB418;&#xB294; &#xAC83; &#xB610;&#xD55C; &#xD638;&#xB974;&#xBAAC; &#xBD84;&#xBE44;&#xC758; &#xC99D;&#xAC70; &#xC544;&#xB2C8;&#xACA0;&#xC5B4;&#xC694;?<br><pr><br>&#xC9C0;&#xB09C;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xC0C1;&#xD669; &#xBC1C;&#xC0DD;&#xC2DC; &#xCF54;&#xB974;&#xD2F0;&#xC194; &#xD638;&#xB974;&#xBAAC;&#xC774; &#xBD84;&#xBE44;&#xB418;&#xACE0;, &#xCF54;&#xB974;&#xD2F0;&#xC194; &#xD638;&#xB974;&#xBAAC; &#xBD84;&#xBE44;&#xB294; &#xD608;&#xB2F9;&#xC744; &#xB192;&#xC774;&#xACE0; &#xC6B0;&#xB9AC; &#xBAB8;&#xC5D0; &#xC5B4;&#xB5A0;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xB918;&#xC5C8;&#xC5B4;&#xC694;. &#xC774;&#xCC98;&#xB7FC; &#xB4DC;&#xB77C;&#xB9C8;&#xB97C; &#xD1B5;&#xD574; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xC560;&#xC758; &#xAC10;&#xC815;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xADF8;&#xB54C; &#xBD84;&#xBE44;&#xB418;&#xB294; &#xD638;&#xB974;&#xBAAC;&#xC774; &#xC6B0;&#xB9AC; &#xBAB8;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC88B;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xAE30;&#xB300;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC694;.<br><br></pr></pr></li>
<li><h3 id="&#xCE5C;&#xAD6C;&#xB4E4;&#xACFC;-&#xB180;&#xB54C;-&#xBAA8;&#xC131;&#xBCF8;&#xB2A5;-&#xD638;&#xB974;&#xBAAC;&#xC774;"><a href="#&#xCE5C;&#xAD6C;&#xB4E4;&#xACFC;-&#xB180;&#xB54C;-&#xBAA8;&#xC131;&#xBCF8;&#xB2A5;-&#xD638;&#xB974;&#xBAAC;&#xC774;" class="headerlink" title="&#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xB180;&#xB54C; &#xBAA8;&#xC131;&#xBCF8;&#xB2A5; &#xD638;&#xB974;&#xBAAC;&#xC774;?"></a>&#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xB180;&#xB54C; &#xBAA8;&#xC131;&#xBCF8;&#xB2A5; &#xD638;&#xB974;&#xBAAC;&#xC774;?</h3>&#xC5EC;&#xC131;&#xC774; &#xCD9C;&#xC0B0;&#xD560;&#xB54C; &#xC790;&#xAD81; &#xC218;&#xCD95;&#xC744; &#xC2DC;&#xCF1C; &#xBD84;&#xB9CC;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xAC8C; &#xB3D5;&#xB294; &#xD638;&#xB974;&#xBAAC;&#xC778; &#xC625;&#xC2DC;&#xD1A0;&#xC2E0;, &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xC131;&#xC560;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD638;&#xB974;&#xBAAC;&#xC778; <strong>&#xC625;&#xC2DC;&#xD1A0;&#xC2E0;</strong>&#xC774; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC5B4;&#xC6B8;&#xB824; &#xB180;&#xB54C;&#xB3C4; &#xBD84;&#xBE44;&#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xD638;&#xB974;&#xBAAC;&#xC740; &#xCE5C;&#xBC00;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xD558;&#xC5EC; &#xC815;&#xC11C;&#xC801;&#xC778; &#xC720;&#xB300;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xD558;&#xB294;&#xB370;, &#xC544;&#xAE30; &#xB610;&#xB294; &#xB0A8;&#xC131;&#xC5D0;&#xAC8C; &#xBAA8;&#xC131;&#xBCF8;&#xB2A5;&#xC744; &#xB290;&#xB07C;&#xB294;&#xAC8C; &#xBC14;&#xB85C; &#xC774; &#xD638;&#xB974;&#xBAAC; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xC131;&#xB4E4;&#xC740; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC5B4;&#xC6B8;&#xB824; &#xB180;&#xB54C;&#xB3C4; &#xC774; &#xD638;&#xB974;&#xBAAC;&#xC774; &#xBD84;&#xBE44;&#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC625;&#xC2DC;&#xD1A0;&#xC2E0;&#xC740; &#xC9C0;&#xBC29; &#xC5F0;&#xC18C; &#xACFC;&#xC815;&#xC744; &#xCD09;&#xC9C4;&#xD574; &#xB2E4;&#xC774;&#xC5B4;&#xD2B8;&#xC5D0;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACE0; &#xADF8; &#xC678;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB85C; &#xAC74;&#xAC15;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xD638;&#xB974;&#xBAAC;&#xC774;&#xB77C;&#xB294; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><pr><br>&#xC800;&#xB3C4; &#xD55C;&#xB3D9;&#xC548; &#xC720;&#xD29C;&#xBE0C;&#xB97C; &#xD558;&#xBA70; &#xCE5C;&#xAD6C;&#xB4E4;&#xB3C4; &#xC548;&#xB9CC;&#xB098;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xAC74;&#xAC15;&#xAD00;&#xB828; &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xACE0; &#xC88B;&#xC740; &#xC2DD;&#xB2E8;&#xC744; &#xCC59;&#xACA8; &#xBA39;&#xB294; &#xAC83;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC774; &#xB0B4;&#xC6A9;&#xC744; &#xC54C;&#xAC8C;&#xB418;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xAC00;&#xB054;&#xC740; &#xC81C;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC744; &#xB9CC;&#xB098; &#xC990;&#xAC70;&#xC6B4; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC694;.  </pr></li>
</ul>
<hr>
<p>&#xC81C;&#xAC00; &#xB298; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xBAA8;&#xD1A0;&#xB85C; &#xC0BC;&#xB294; &#xBB38;&#xAD6C;&#xB294; &#xBC14;&#xB85C; <strong>&#x201C;&#xBB50;&#xB4E0; &#xC801;&#xB2F9;&#xD788;&#x201D;</strong> &#xC5D0;&#xC694;.<br>&#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xADF8; &#xBB38;&#xAD6C;&#xAC00; &#xC5ED;&#xC2DC;&#xB098; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xACA0;&#xB124;&#xC694;. &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xBA87;&#xC2DC;&#xAC04;&#xC529; &#xB4DC;&#xB77C;&#xB9C8;&#xB9CC; &#xBCF4;&#xBA74; &#xBB38;&#xC81C;&#xACE0;, &#xD560;&#xC77C;&#xC740; &#xBBF8;&#xB8E8;&#xACE0; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xB9CC;&#xB098;&#xC11C; &#xC218;&#xB2E4;&#xB9CC; &#xB5A0;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xACE0;, &#xC5EC;&#xAC00;&#xC2DC;&#xAC04; &#xC5C6;&#xC774; &#xC628;&#xC885;&#xC77C; &#xC790;&#xAE30;&#xACC4;&#xBC1C;&#xACFC; &#xC77C;&#xC5D0;&#xB9CC; &#xBAB0;&#xB450;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xC778; &#xAC83; &#xAC19;&#xC544;&#xC694;.</p>
<p><pr><br>&#xACB0;&#xAD6D; <strong>&#xC801;&#xB2F9;&#xD788;</strong> &#xC990;&#xAC81;&#xACE0; &#xAC74;&#xAC15;&#xD55C; &#xC218;&#xC900;&#xC744; &#xB298; &#xC9C0;&#xCF1C;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB429;&#xB2C8;&#xB2E4;.<br>&#xC0AC;&#xC2E4; &#xC774;&#xAC8C; &#xC81C;&#xC77C; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;&#xC694; :)</pr></p>
<p>&#x201C;EVERYTHING IN MODERATION&#x1F44D;&#x1F3FC;&#x201D;</p>
<hr>
<p><img src="https://steemitimages.com/DQmP4aGW7C5zgHVev2vDHWAsNqeqjxCALsuTjKK1XYQ3vhP/%E1%84%80%E1%85%A5%E1%86%AB%E1%84%80%E1%85%A1%E1%86%BC%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%83%E1%85%A9%E1%84%89%E1%85%A1.jpg" alt="&#x1100;&#x1165;&#x11AB;&#x1100;&#x1161;&#x11BC;&#x110C;&#x1165;&#x11AB;&#x1103;&#x1169;&#x1109;&#x1161;.jpg"></p>
<h3 id="&#xD314;&#xB85C;&#xC6B0;&#xC640;-&#xBCF4;&#xD305;&#xC740;-&#xC81C;&#xAC00;-&#xC88B;&#xC740;-&#xC815;&#xBCF4;&#xB97C;-&#xACF5;&#xC720;&#xD558;&#xB294;&#xB370;-&#xD070;-&#xD798;&#xC774;-&#xB429;&#xB2C8;&#xB2E4;-&#x1F60D;"><a href="#&#xD314;&#xB85C;&#xC6B0;&#xC640;-&#xBCF4;&#xD305;&#xC740;-&#xC81C;&#xAC00;-&#xC88B;&#xC740;-&#xC815;&#xBCF4;&#xB97C;-&#xACF5;&#xC720;&#xD558;&#xB294;&#xB370;-&#xD070;-&#xD798;&#xC774;-&#xB429;&#xB2C8;&#xB2E4;-&#x1F60D;" class="headerlink" title="&#xD314;&#xB85C;&#xC6B0;&#xC640; &#xBCF4;&#xD305;&#xC740; &#xC81C;&#xAC00; &#xC88B;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xB294;&#xB370; &#xD070; &#xD798;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.&#x1F60D;"></a>&#xD314;&#xB85C;&#xC6B0;&#xC640; &#xBCF4;&#xD305;&#xC740; &#xC81C;&#xAC00; &#xC88B;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xB294;&#xB370; &#xD070; &#xD798;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.&#x1F60D;</h3><hr>
<p><a href="https://www.youtube.com/c/LoveEchoJin?sub_confirmation=1" target="_blank" rel="noopener">&#x2714;&#xB7EC;&#xBE0C;&#xC5D0;&#xCF54; &#xC720;&#xD29C;&#xBE0C; &#xCC44;&#xB110; &#xAD6C;&#xB3C5;&#xD558;&#xAE30;</a><br><a href="https://www.instagram.com/love_echo_jin" target="_blank" rel="noopener">&#x2714;&#xB7EC;&#xBE0C;&#xC5D0;&#xCF54; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xBCF4;&#xAE30;</a></p>
<hr>
<h3 id="&#xC548;&#xB0B4;&#xBB38;"><a href="#&#xC548;&#xB0B4;&#xBB38;" class="headerlink" title="&#xC548;&#xB0B4;&#xBB38;"></a>&#xC548;&#xB0B4;&#xBB38;</h3><p><em>&#xB7EC;&#xBE0C;&#xC5D0;&#xCF54;&#xC758; &#xC601;&#xC0C1; &#xBC0F; &#xBE14;&#xB85C;&#xADF8; &#xB0B4;&#xC6A9;&#xC740; &#xC815;&#xBCF4; &#xC804;&#xB2EC;&#xC744; &#xBAA9;&#xC801;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC758; &#xC99D;&#xC0C1; &#xBC0F; &#xC9C8;&#xD658;&#xC744; &#xC9C4;&#xB2E8;&#xD558;&#xAC70;&#xB098; &#xCE58;&#xB8CC; &#xB610;&#xB294; &#xC608;&#xBC29;&#xD558;&#xB294; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xBA70; &#xD574;&#xB2F9; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38;&#xAC00; &#xB610;&#xB294; &#xC758;&#xB8CC;&#xC778;&#xC758; &#xC0C1;&#xB2F4;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC758; &#xC99D;&#xC0C1;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xC0C1;&#xB2F4; &#xBC0F; &#xC9C4;&#xB2E8;, &#xCE58;&#xB8CC;&#xB294; &#xAC00;&#xAE4C;&#xC6B4; &#xC9C4;&#xB8CC;&#xAE30;&#xAD00;&#xC5D0; &#xB0B4;&#xC6D0;&#xD558;&#xC2DC;&#xC5B4; &#xC804;&#xBB38; &#xC758;&#xB8CC;&#xC9C4;&#xACFC; &#xC0C1;&#xC758;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC601;&#xC0C1; &#xBC0F; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9AC;&#xB294; &#xB0B4;&#xC6A9; (&#xC74C;&#xC2DD;, &#xC0DD;&#xD65C;&#xBC29;&#xC2DD; &#xB4F1;)&#xC774; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB611;&#xAC19;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC544;&#xB2C8;&#xB2C8; &#xC2E4;&#xD589;&#xD568;&#xC5D0; &#xC788;&#xC5B4; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC740; &#xAC01;&#xC790;&#xC5D0;&#xAC8C; &#xCC45;&#xC784;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xBA70;, &#xB2E8;&#xC21C; &#xCC38;&#xACE0;&#xC6A9;&#xC73C;&#xB85C;&#xB9CC; &#xD65C;&#xC6A9;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xC815;&#xC911;&#xD788; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@loveecho/j1m6n" target="_blank" rel="noopener">&#x2018;&#xB4DC;&#xB77C;&#xB9C8;&#xAC00; &#xAC74;&#xAC15;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@loveecho/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@loveecho/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@loveecho/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@loveecho/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@loveecho/tags/sharehows/">sharehows</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@loveecho/3ft9yw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">흡연만큼 안좋은 블루투스 이어폰</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@loveecho/6/">
                <span class="level-item">6월의 시작은 에버랜드에서!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@loveecho/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="러브에코 Love Echo" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 러브에코 Love Echo&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@loveecho/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@loveecho/content.json"};</script>



    
<script src="/@loveecho/js/bundle.js" defer></script></body>
</html>

