
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5cnk5i/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSXANPg518CWNRDo9UJRZgdy5svqQSAjv1wZEJJZFKztG/001.png" alt="헤지 펀드 업계는 암호화폐에 얼마나 집중하고 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-30T02:58:36.000Z">2017-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 857 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5cnk5i/">헤지 펀드 업계는 암호화폐에 얼마나 집중하고 있을까?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmSXANPg518CWNRDo9UJRZgdy5svqQSAjv1wZEJJZFKztG/001.png" alt="001.png"><br></center>

<p>&#xD55C; &#xAE08;&#xC735; &#xC870;&#xC0AC;&#xAE30;&#xAD00;(Autonomous Next)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C; &#xD55C; &#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; 90&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD380;&#xB4DC;&#xAC00; &#xC870;&#xC131;&#xB418;&#xC5B4;, &#xC774; &#xAC19;&#xC740; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#x201D;&#xC758; &#xCD1D; &#xC218;&#xAC00; 124&#xAC1C;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; CNBC&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB4E4; &#xD380;&#xB4DC; &#xC911; 37%&#xAC00; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xC2A4;&#xD0C0;&#xC77C;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC6B4;&#xC6A9; &#xC911;&#xC778; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xB294; &#xC57D; 11&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xAC70;&#xB798;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC740; 32%&#xC600;&#xC73C;&#xBA70;, &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xB294; &#xC57D; 7&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xCEF4;&#xD4E8;&#xD130; &#xD559;&#xC2B5;, &#xB370;&#xC774;&#xD130; &#xACFC;&#xD559; &#xB610;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB4E4;&#xC758; &#xD1B5;&#xACC4;&#xC801; &#xCC28;&#xC775; &#xAC70;&#xB798; &#xAE30;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC;&#xB294; 10% &#xC815;&#xB3C4;&#xC600;&#xACE0;, &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xB294; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. </p>
<p>&#xC704; &#xAE30;&#xAD00;&#xC758; &#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xAC00; &#xC6B4;&#xC6A9; &#xC911;&#xC778; &#xCD1D; &#xC790;&#xC0B0;&#xC740; &#xD604;&#xC7AC; 23&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQozkyVHhDjM58YqUQ6D8XQEKNm6EqCd9veRdqhuDi9xY/002.jpg" alt="002.jpg"><br></center>


<p>&#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;&#xC73C;&#xB85C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xC99D;&#xB300;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC778;&#xD130;&#xB137;&#xCC98;&#xB7FC; &#xC138;&#xC0C1;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xBA70;, &#xBA87;&#xBA87; &#xC8FC;&#xC694; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC5F0;&#xAD6C; &#xB610;&#xB294; &#xAC1C;&#xBC1C; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654; &#xC560;&#xD638;&#xAC00;&#xB4E4; &#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xCD5C;&#xADFC; 6,100&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xCD5C;&#xACE0;&#xAC00;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD55C;&#xB370; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xAE30;&#xC5EC;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB192;&#xC774;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.  &#xBA87;&#xBA87; &#xC8FC;&#xC694; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xAE08;&#xC735;&#xACC4; &#xC784;&#xC6D0;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xD68C;&#xC758;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xBCF4;&#xB2E4; &#xB178;&#xB828;&#xD55C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788;, &#xC804; &#xD3EC;&#xD2B8;&#xB9AC;&#xC2A4;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xB9C8;&#xC774;&#xD074; &#xB178;&#xBCF4;&#xADF8;&#xB77C;&#xCE20;(Michael Novogratz)&#xB294; &#xC0C8; &#xD68C;&#xC0AC;  &#xAC24;&#xB7ED;&#xC2DC; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; 5&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xD380;&#xB4DC;&#xB97C; &#xCD9C;&#xC2DC;&#xD588;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xB294; &#xAC19;&#xC740; &#xC885;&#xB958; &#xC911; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC19;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83; &#xC678;&#xC5D0;&#xB3C4;, &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC740; &#xB3D9;&#xC77C;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC704;&#xD574; &#xBC1C;&#xD589;&#xB41C; &#xB9CE;&#xC740; &#xC2E0;&#xADDC; &#xB514;&#xC9C0;&#xD138; &#xCF54;&#xC778;&#xC5D0;&#xB3C4; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC704; &#xAE30;&#xAD00;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB4E4; &#xCF54;&#xC778;&#xC740; ICO&#xB97C; &#xD1B5;&#xD574; &#xCD9C;&#xC2DC;&#xB418;&#xBA70;, 30&#xC5B5; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC989;, &#xB9CE;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xCF54;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.  &#xC911;&#xAD6D;&#xC740; ICO&#xB97C; &#xAE08;&#xC9C0;&#xD588;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C; &#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xD5D8; &#xACBD;&#xACE0;&#xB97C; &#xB0B4;&#xBCF4;&#xB0C8;&#xB2E4;.</p>
<p>HFRI&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; 3&#xBD84;&#xAE30; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; 3.15&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xC0B0;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xB54C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD380;&#xB4DC;&#xC640; &#xADF8; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC758; &#xC804;&#xCCB4; &#xADDC;&#xBAA8;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBBF8;&#xBBF8;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: CNBC, &#x201C;There are now more than 120 hedge funds focused solely on bitcoin, digital currencies&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5cnk5i" target="_blank" rel="noopener">&#x2018;&#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/wm54p/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSAoVU4w556sxFYU2KXwFjsQL59psXrfVMetbFDSwTSKb/001.jpg" alt="카탈루냐를 스페인과 다르게 만드는 것은 무엇인가? - 아주 많다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-29T12:59:15.000Z">2017-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1729 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/wm54p/">카탈루냐를 스페인과 다르게 만드는 것은 무엇인가? - 아주 많다</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmSAoVU4w556sxFYU2KXwFjsQL59psXrfVMetbFDSwTSKb/001.jpg" alt="001.jpg"><br></center>


<p>&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xB294; &#xAE08;&#xC694;&#xC77C;(10&#xC6D4; 27&#xC77C;) &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD398;&#xC778;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xC744; &#xC120;&#xC5B8;&#xD588;&#xACE0;, &#xBA87; &#xC2DC;&#xAC04; &#xD6C4; &#xB9C8;&#xB4DC;&#xB9AC;&#xB4DC;&#xC758; &#xC911;&#xC559; &#xC815;&#xBD80;&#xB294; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xBAA8;&#xB4E0; &#xC790;&#xCE58;&#xAD8C;&#xC744; &#xBC15;&#xD0C8;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xB85C; &#xB300;&#xC751;&#xD588;&#xB2E4;. &#xB9C8;&#xB9AC;&#xC544;&#xB178; &#xB77C;&#xD638;&#xC774; &#xCD1D;&#xB9AC;&#xB294; &#xC2A4;&#xD398;&#xC778;&#xC758; &#xD5CC;&#xBC95; &#xC81C;155&#xC870;&#xB97C; &#xBC1C;&#xB3D9;&#xD588;&#xACE0;, &#xD604;&#xC9C0; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xD1A0;&#xC694;&#xC77C; &#xC624;&#xC804; &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC815;&#xBD80;&#xC640; &#xC9C0;&#xC5ED; &#xACBD;&#xCC30; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC744; &#xD574;&#xC784;&#xD558;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xC9C0;&#xBC29; &#xC120;&#xAC70;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;.</p>
<p>&#xC5B4;&#xC81C; &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC218;&#xB3C4; &#xBC14;&#xB974;&#xC140;&#xB85C;&#xB098;&#xC758; &#xAC70;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xD658;&#xD638;&#xC131;&#xC774; &#xC6B8;&#xB824; &#xD37C;&#xC84C;&#xC9C0;&#xB9CC;, &#xB9C8;&#xB4DC;&#xB9AC;&#xB4DC;&#xAC00; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xD1B5;&#xC81C;&#xAD8C;&#xC744; &#xB2E4;&#xC2DC; &#xB418;&#xCC3E;&#xC73C;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xD558;&#xBA74;&#xC11C; &#xADF9;&#xB3C4;&#xC758; &#xAE34;&#xC7A5; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xBD84;&#xAC04; &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xC758; &#xCE58;&#xC5F4;&#xD55C; &#xB3C5;&#xB9BD; &#xBBFC;&#xC871;&#xC774; &#xC27D;&#xAC8C; &#xAD74;&#xBCF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xB3C5;&#xB9BD; &#xD22C;&#xC7C1;&#xC740; &#xC218; &#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC838;&#xC624;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC544;&#xC8FC; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xC640; &#xC2A4;&#xD398;&#xC778;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB2E4;&#xB974;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC5B8;&#xC5B4;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC608;&#xC220;, &#xAC74;&#xCD95;, &#xC694;&#xB9AC; &#xBD84;&#xC57C;&#xC758; &#xC9C4;&#xCDE8;&#xC801; &#xC131;&#xCDE8; &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xAC04; &#xD0D1;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xD2B9;&#xC9D5; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<h3 id="&#xAC15;&#xD55C;-&#xC815;&#xCCB4;&#xC131;"><a href="#&#xAC15;&#xD55C;-&#xC815;&#xCCB4;&#xC131;" class="headerlink" title="&#xAC15;&#xD55C; &#xC815;&#xCCB4;&#xC131;"></a>&#xAC15;&#xD55C; &#xC815;&#xCCB4;&#xC131;</h3><p>&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xB294; &#xC218; &#xC138;&#xAE30;&#xC5D0; &#xAC78;&#xCCD0; &#xC218;&#xC5C6;&#xC774; &#xC2A4;&#xD398;&#xC778;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC97;&#xC5B4;&#xB098;&#xB824; &#xB178;&#xB825;&#xD588;&#xC73C;&#xBA70;, &#xADF8;&#xB4E4;&#xC758; &#xBB38;&#xD654;, &#xAD00;&#xC2B5; &#xBC0F; &#xC5B8;&#xC5B4;&#xB97C; &#xD6FC;&#xC190;&#xD558;&#xB824;&#xB294; &#xC911;&#xC559;&#xC815;&#xBD80;&#xC758; &#xC2DC;&#xB3C4;&#xC5D0; &#xC800;&#xD56D;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC;&#xC758; &#xB3C5;&#xB9BD; &#xC694;&#xAD6C;&#xB294; &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xC758; 2006&#xB144; &#xC790;&#xCE58; &#xC815;&#xCC45;&#xC5D0; &#xBFCC;&#xB9AC;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD398;&#xC778;&#xC758; &#xD5CC;&#xBC95; &#xC7AC;&#xD310;&#xC18C;&#xAC00; 2010&#xB144;&#xC5D0; &#xC774; &#xBC95;&#xB839;&#xC744; &#xC704;&#xD5CC; &#xD310;&#xACB0;&#xD55C; &#xC774;&#xD6C4;, &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xB294; &#xC7AC;&#xD611;&#xC0C1;&#xC5D0; &#xB098;&#xC130;&#xC73C;&#xB098; &#xC2E4;&#xD328;&#xB85C; &#xB05D;&#xB0AC;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB3C5;&#xB9BD; &#xD22C;&#xD45C; &#xC694;&#xAD6C;&#xC5D0; &#xBD88;&#xC744; &#xBD99;&#xC600;&#xB2E4;.</p>
<h3 id="&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;-&#xC5B8;&#xC5B4;"><a href="#&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;-&#xC5B8;&#xC5B4;" class="headerlink" title="&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC5B8;&#xC5B4;"></a>&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC5B8;&#xC5B4;</h3><p>&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC5B4;&#xB294; &#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC640; &#xBD84;&#xBA85;&#xD788; &#xB2E4;&#xB974;&#xB2E4;. &#xBC14;&#xB974;&#xC140;&#xB85C;&#xB098;&#xB97C; &#xCC98;&#xC74C; &#xBC29;&#xBB38;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xC544;&#xC8FC; &#xAE08;&#xBC29; &#xC54C;&#xC544;&#xCC4C; &#xC218; &#xC788;&#xB2E4;. &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC5B4;&#xB294; &#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xC640; &#xAC19;&#xC774; &#xACF5;&#xC2DD;&#xC801; &#xC5B8;&#xC5B4;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACF5;&#xBB34;&#xC6D0;&#xB4E4; &#xB610;&#xD55C; &#xBC18;&#xB4DC;&#xC2DC; &#xC4F8; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD559;&#xAD50;&#xC5D0;&#xC11C;&#xB3C4; &#xC758;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xAD50;&#xC721;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C5;&#xC7AC;&#xC790; &#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xD504;&#xB791;&#xCF54;(Francisco Franco)&#xB294; 1930&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xC758; &#xC790;&#xCE58;&#xAD8C;&#xC744; &#xCE68;&#xD574;&#xD558;&#xACE0;, &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC5B4;&#xB97C; &#xAE08;&#xC9C0;&#xD588;&#xB2E4;. &#xD504;&#xB791;&#xCF54;&#xB294; 1975&#xB144;&#xAE4C;&#xC9C0; &#xC2A4;&#xD398;&#xC778;&#xC744; &#xD1B5;&#xCE58;&#xD588;&#xC9C0;&#xB9CC;, &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xC778;&#xB4E4;&#xC758; &#xAC15;&#xD55C; &#xC815;&#xCCB4;&#xC131;&#xC740; &#xC5C6;&#xC560;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC5B4;&#xB294; &#xADF8;&#xC758; &#xD1B5;&#xCE58; &#xC2DC;&#xC808;&#xC5D0;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xC558;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;, &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC5B4;&#xB294; &#xBBFC;&#xC871;&#xC801; &#xC815;&#xCCB4;&#xC131;&#xACFC; &#xC790;&#xBD80;&#xC2EC;&#xC5D0; &#xAC15;&#xD558;&#xAC8C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<h3 id="&#xCD08;&#xD604;&#xC2E4;&#xC801;-&#xC0AC;&#xACE0;"><a href="#&#xCD08;&#xD604;&#xC2E4;&#xC801;-&#xC0AC;&#xACE0;" class="headerlink" title="&#xCD08;&#xD604;&#xC2E4;&#xC801; &#xC0AC;&#xACE0;"></a>&#xCD08;&#xD604;&#xC2E4;&#xC801; &#xC0AC;&#xACE0;</h3><center><br><img src="https://steemitimages.com/DQmd5XH2kWFVopMQbcoAd7YLWn8ztnyjYxF1T1HLdAagWF3/002.jpg" alt="002.jpg"><br></center>



<p>&#xCD08;&#xD604;&#xC2E4;&#xC8FC;&#xC758; &#xC608;&#xC220;&#xC758; &#xC544;&#xBC84;&#xC9C0; &#xC911; &#xD558;&#xB098;&#xC778; &#xC0B4;&#xBC14;&#xB3C4;&#xB974; &#xB2EC;&#xB9AC;(Salvador Dal&#xED;)&#xB294; 1904&#xB144; &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xC758; &#xD53C;&#xAC8C;&#xB808;&#xC2A4;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xC758; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xC791;&#xD488;&#xC73C;&#xB85C; &#xB179;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xACC4;&#xB97C; &#xADF8;&#xB9B0; &#x201C;&#xAE30;&#xC5B5;&#xC758; &#xC9C0;&#xC18D;(Memory of Persistence)&#x201D;&#xB294; &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC608;&#xC220;&#xAC00;&#xC774;&#xC790; &#xC870;&#xAC01;&#xAC00;&#xC600;&#xB358; &#xD6C4; &#xD638;&#xC548; &#xBBF8;&#xB85C;(Joan Mir&#xF3;)&#xB85C;&#xBD80;&#xD130; &#xCD08;&#xD604;&#xC2E4;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xC54C;&#xACE0; &#xB098;&#xC11C; &#xADF8;&#xB824;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xAFC8;&#xACFC; &#xC7A0;&#xC7AC;&#xC758;&#xC2DD;&#xC758; &#xB4A4;&#xD2C0;&#xB9B0; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xBB18;&#xC0AC;&#xD55C; &#xC774; &#xC791;&#xD488;&#xC740; &#xC608;&#xC220;&#xACC4;&#xB97C; &#xB4A4;&#xD754;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xAE38;&#xACE0; &#xACF1;&#xC2AC;&#xACF1;&#xC2AC; &#xD55C; &#xCF67;&#xC218;&#xC5FC;&#xC774; &#xC788;&#xB294; &#xADF8;&#xC758; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC791;&#xD488;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xADF8;&#xC758; &#xC0C1;&#xC9D5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<h3 id="&#xBAA8;&#xB354;&#xB2C8;&#xC998;-&#xAC74;&#xCD95;"><a href="#&#xBAA8;&#xB354;&#xB2C8;&#xC998;-&#xAC74;&#xCD95;" class="headerlink" title="&#xBAA8;&#xB354;&#xB2C8;&#xC998; &#xAC74;&#xCD95;"></a>&#xBAA8;&#xB354;&#xB2C8;&#xC998; &#xAC74;&#xCD95;</h3><center><br><img src="https://steemitimages.com/DQmQdVWzbceEgTMpDSJ5Qm8iLBjdEsog7QceVFKqHLpn97P/003.jpg" alt="003.jpg"><br></center>


<p>&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xBAA8;&#xB354;&#xB2C8;&#xC998;&#xC758; &#xD575;&#xC2EC; &#xC778;&#xBB3C; &#xC911; &#xD55C; &#xBA85;&#xC73C;&#xB85C; 1852&#xB144; &#xD0DC;&#xC5B4;&#xB09C; &#xC548;&#xD1A0;&#xB2C8; &#xAC00;&#xC6B0;&#xB514;(Antoni Gaud&#xED;)&#xB294; &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xB97C; &#xC720;&#xBA85;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xBC14;&#xB974;&#xC140;&#xB85C;&#xB098;&#xB97C; &#xAC74;&#xCD95;&#xC801; &#xC601;&#xAC10;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC558;&#xC73C;&#xBA70;, &#xC5EC;&#xB7EC; &#xC138;&#xB300;&#xC5D0; &#xAC78;&#xCCD0; &#xC218;&#xB9CE;&#xC740; &#xB514;&#xC790;&#xC774;&#xB108;&#xC640; &#xC608;&#xC220;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xC544;&#xC9C1;&#xB3C4; &#xBC14;&#xB974;&#xC140;&#xB85C;&#xB098;&#xC5D0;&#xC11C; &#xAC74;&#xCD95; &#xC911;&#xC778; &#xC131; &#xAC00;&#xC871;&#xC131;&#xB2F9;(Sagrada Familia) &#xB9E4;&#xB144; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC758; &#xBC29;&#xBB38;&#xAC1D;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xAC74;&#xBB3C;&#xC740; &#xC720;&#xB124;&#xC2A4;&#xCF54;&#xC758; &#xC138;&#xACC4; &#xC720;&#xC0B0; &#xBAA9;&#xB85D;&#xC5D0; &#xB4F1;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xB294; 7&#xAC1C;&#xC758; &#xAC00;&#xC6B0;&#xB514; &#xC791;&#xD488; &#xC911; &#xD558;&#xB098;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xC6B0;&#xB514;&#xC758; &#xC804;&#xAE30; &#xC791;&#xAC00; &#xD558;&#xC774;&#xC2A4; &#xBC18; &#xD5E8;&#xC2A4;&#xBCA0;&#xB974;&#xD5CC;(Gijs van Hensbergen)&#xC740; &#xC62C;&#xD574; &#x201C;60&#xBD84;&#x201D;&#xC5D0; &#xCD9C;&#xC5F0;&#xD574; &#xAC00;&#xC6B0;&#xB514;&#xB97C; &#xB3C5;&#xD2B9;&#xD558;&#xAC8C; &#xD574;&#xC900; &#xAC83;&#xC740; &#xC6B0;&#xC8FC;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xADF8;&#xC758; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xBC18; &#xD5E8;&#xC2A4;&#xBCA0;&#xB974;&#xD5CC;&#xC740; &#x201C;&#xADF8;&#xB294; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAC74;&#xCD95;&#xAC00;&#xB3C4; &#xD574;&#xBCF8; &#xC801; &#xC5C6;&#xB294; &#xAC74;&#xCD95; &#xC5B8;&#xC5B4;&#xB97C; &#xBC1C;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<h3 id="&#xBD84;&#xC790;-&#xC694;&#xB9AC;&#xBC95;"><a href="#&#xBD84;&#xC790;-&#xC694;&#xB9AC;&#xBC95;" class="headerlink" title="&#xBD84;&#xC790; &#xC694;&#xB9AC;&#xBC95;"></a>&#xBD84;&#xC790; &#xC694;&#xB9AC;&#xBC95;</h3><p>&#xC774; &#xC694;&#xB9AC;&#xBC95;&#xC744; &#xCC3D;&#xC548;&#xD55C; &#xD398;&#xB780; &#xC544;&#xB4DC;&#xB9AC;&#xC544;(Ferran Adri&#xE0;) &#xBCF8;&#xC778;&#xC740; &#x201C;&#xBD84;&#xC790; &#xC694;&#xB9AC;&#xBC95;&#x201D;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xB9AC;&#xC0AC; &#xC911; &#xD55C; &#xBA85;&#xC73C;&#xB85C; &#xCE6D;&#xC1A1;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xC740; &#xC694;&#xB9AC;&#xC0AC; &#xBC18;&#xC740; &#xACFC;&#xD559;&#xC790;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xADF8;&#xB294; &#xAE09;&#xC9C4;&#xC801;&#xC778; &#xC694;&#xB9AC;&#xBC95;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAD6C;&#xD615;&#xD654;(spherification; &#xC8FC;&#xB85C; &#xC54C;&#xAE34;&#xC0B0; &#xB098;&#xD2B8;&#xB968;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC561;&#xC0C1;&#xC744; &#xB9C8;&#xCE58; &#xC791;&#xC740; &#xC5B4;&#xB780;&#xCC98;&#xB7FC; &#xAD6C;&#xD615;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xC694;&#xB9AC;&#xBC95;)&#xB294; &#xC74C;&#xC2DD;&#xC758; &#xC9C8;&#xAC10;, &#x200B;&#x200B;&#xB9DB; &#xBC0F; &#xD50C;&#xB808;&#xC774;&#xD305;&#xC5D0; &#xD601;&#xBA85;&#xC744; &#xAC00;&#xC838;&#xC654;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB974;&#xC140;&#xB85C;&#xB098; &#xD1A0;&#xCC29;&#xBBFC;&#xC758; &#xD48D;&#xC2B5;&#xC5D0;&#xC11C; &#xAE30;&#xC6D0;&#xD55C; &#xAC83;&#xC73C;&#xB85C;, &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xD305; &#xAE30;&#xBC95;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xD488;, &#xC99D;&#xAE30;, &#xBAA8;&#xB798; &#xBC0F; &#xAE68;&#xC9C4; &#xC9C4;&#xC8FC; &#xBAA8;&#xC591;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xB2E4;. &#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xC758; &#xC791;&#xC740; &#xB9C8;&#xC744; &#xB85C;&#xC138;&#xC2A4;&#xC5D0; &#xC788;&#xB294; &#xC544;&#xB4DC;&#xB9AC;&#xC544;&#xC758; &#xC5D8; &#xBD88;&#xB9AC; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#xC740; &#xBBF8;&#xC2DD;&#xAC00;&#xB4E4;&#xC758; &#xC21C;&#xB840;&#xC9C0;&#xC600;&#xACE0;, &#xC544;&#xB4DC;&#xB9AC;&#xC544;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; 2011&#xB144;&#xC5D0; &#xBB38;&#xC744; &#xB2EB;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#xC73C;&#xB85C; &#xAF3D;&#xD614;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xB2E4;&#xC2DC; &#xACFC;&#xD559; &#xC2E4;&#xD5D8;&#xC2E4;&#xB85C; &#xB3CC;&#xC544;&#xC62C; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xB808;&#xC2A4;&#xD1A0;&#xB791;&#xC744; &#xC5F4;&#xC5C8;&#xB2E4;. </p>
<h3 id="&#xC778;&#xAC04;-&#xD0D1;"><a href="#&#xC778;&#xAC04;-&#xD0D1;" class="headerlink" title="&#xC778;&#xAC04; &#xD0D1;"></a>&#xC778;&#xAC04; &#xD0D1;</h3><center><br><img src="https://steemitimages.com/DQmXhZ8txVtkXUxJpAsZhfqeQ4z4skqgaSwQZSd5XYyBENG/004.jpg" alt="004.jpg"><br></center>

<p>&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC990;&#xACA8; &#xC11C;&#xB85C;&#xC758; &#xC5B4;&#xAE68;&#xB97C; &#xD0C0;&#xACE0; &#xC62C;&#xB77C; &#xAC70;&#xB300;&#xD55C; &#xC778;&#xAC04; &#xD0D1; &#xB9CC;&#xB4E4;&#xACE4; &#xD55C;&#xB2E4;. &#x201C;&#xCE74;&#xC2A4;&#xD154;&#xC2A4;(castells)&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC778;&#xAC04; &#xD0D1; &#xC313;&#xAE30;&#xB294; &#xC774; &#xC9C0;&#xC5ED; &#xCD95;&#xC81C;&#xC5D0;&#xC11C; &#xBE60;&#xC9C8; &#xC218; &#xC5C6;&#xB294; &#xBD80;&#xBD84;&#xC774;&#xBA70;, &#xC720;&#xB124;&#xC2A4;&#xCF54; &#xC138;&#xACC4; &#xBB38;&#xD654;&#xC720;&#xC0B0;&#xC5D0; &#xB4F1;&#xC7AC;&#xB418;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC778;&#xAC04; &#xD0D1; &#xC313;&#xAE30;&#xC5D0; &#xCD08;&#xB300;&#xB418;&#xBA70;, &#xB9C8;&#xC744;&#xB9C8;&#xB2E4; &#xC11C;&#xB85C; &#xB204;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xD0D1;&#xC744; &#xC313;&#xB294;&#xC9C0;&#xB97C; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xD55C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;What makes Catalonia so different from Spain? A lot.&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wm54p" target="_blank" rel="noopener">&#x2018;&#xCE74;&#xD0C8;&#xB8E8;&#xB0D0;&#xB97C; &#xC2A4;&#xD398;&#xC778;&#xACFC; &#xB2E4;&#xB974;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - &#xC544;&#xC8FC; &#xB9CE;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2zl5hr-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma1y9q9R4gxAy95S11EpPmz7gdpTJeq9iruVejvWmC3gW/001.png" alt="투자자 심리학 (2) - 시장을 쫓아다니다 보면 망한다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-29T09:13:36.000Z">2017-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3164 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2zl5hr-2/">투자자 심리학 (2) - 시장을 쫓아다니다 보면 망한다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC778;&#xAC04;&#xC758; &#xB9C8;&#xC74C;&#xC740; &#xC27D;&#xAC8C; &#xAE30;&#xC5B5;&#xB098;&#xB294; &#xC911;&#xB300;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. 1987&#xB144;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;, &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;, &#xAE08;&#xC735; &#xC704;&#xAE30; &#xBC0F; 2010&#xB144;&#xC758; &#xC21C;&#xAC04; &#xD3ED;&#xB77D;&#xC774; &#xC27D;&#xAC8C; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xC0AC;&#xAC74;&#xB4E4;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB9C8;&#xC74C;&#xC740; &#xB4DC;&#xBB3C;&#xC9C0;&#xB9CC; &#xC911;&#xB300;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC704;&#xD5D8;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xACE0;, &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xC704;&#xD5D8;&#xC758; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xBC84;&#xB9B0;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xBCF8; &#xD655;&#xB960; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBB34;&#xC2DC;&#xD574; &#xBC84;&#xB9B0;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; 76% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC5F0;&#xD3C9;&#xADE0; 7.5%&#xC529; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xD55C; &#xD574; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC804;&#xCCB4; &#xAE30;&#xAC04;&#xC758; 5% &#xBBF8;&#xB9CC;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xBB34;&#xC2DC;&#xB41C;&#xB2E4;. &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC5F0;&#xAC04; 10%&#xC758; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC; &#xB9C8;&#xC74C;&#xC740; &#xBAA8;&#xB4E0; 10% &#xC870;&#xC815;&#xC744; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xBB34;&#xC791;&#xC815; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC05C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD55C;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xC57D;&#xC138;&#xC801; &#xC2DC;&#xC7A5; &#xB17C;&#xD3C9;&#xC740; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xB4E4;&#xB9AC;&#xAC8C; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xAC15;&#xC138;&#xC801; &#xB17C;&#xD3C9;&#xC740; &#xC885;&#xC885; &#xC584;&#xD30D;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC740;, &#xAD00;&#xB828; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xAE30;&#xBCF8; &#xD655;&#xB960;&#x201D;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xC9C0;&#xCE68;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB4DC;&#xBB3C;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xB300;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xB192;&#xC740; &#xAC00;&#xB2A5;&#xC131;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960; &#xC62C;&#xB9AC;&#xB294;&#xB370; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC7A5;&#xC560;&#xAC00; &#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD0C0;&#xACE0;&#xB09C; &#xACB0;&#xD568;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xB960;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC7A0;&#xC7AC;&#xC801; &#xC6D0;&#xCC9C;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<hr>
<p>&#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; S&amp;P 500&#xC740; 22% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. QE3 &#xC774;&#xD6C4; 3&#xB144; &#xB3D9;&#xC548;&#xC740; 37% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548;&#xC758; &#xACBD;&#xC6B0;&#xB294; 100% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAE08;&#xC735;&#xC2DC;&#xC7A5; &#xB274;&#xC2A4;&#xC5D0; &#xBCF4;&#xD1B5; &#xC815;&#xB3C4;&#xC758; &#xAD00;&#xC2EC;&#xB9CC; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xB17C;&#xD3C9;&#xC744; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQma1y9q9R4gxAy95S11EpPmz7gdpTJeq9iruVejvWmC3gW/001.png" alt="001.png"></p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xC804;&#xD600; &#xBAB0;&#xB790;&#xACE0;, &#xC5B4;&#xB5A4; &#xAE08;&#xC735;&#xC2DC;&#xC7A5; &#xB274;&#xC2A4;&#xB3C4; &#xCAD3;&#xC544;&#xB2E4;&#xB2C8;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xACA0;&#xC9C0;&#xB9CC;, &#xC870;&#xAE08; &#xB354; &#xB9CE;&#xC774; &#xC54C;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5; &#xB17C;&#xD3C9;&#xC744; &#xC77D;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xC544;&#xB9C8;&#xB3C4; &#xC800;&#xC870;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xC0AC;&#xC2E4;&#xC740; &#xD1B5;&#xACC4;&#xB97C; &#xBCF4;&#xBA74; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD3C9;&#xADE0;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC62C;&#xB9B0; &#xC218;&#xC775;&#xB960;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xACBD;&#xC6B0; &#xC5BB;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB358; &#xC218;&#xC775;&#xB960;&#xC758; 3&#xBD84;&#xC758; 1&#xC5D0;&#xB3C4; &#xBABB; &#xBBF8;&#xCE5C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmeYXFASZMbb3mFNF1irKDvnzVPpTcH3Ac388EykQUGsQm/002.png" alt="002.png"></p>
<p>&#xC774; &#xD1B5;&#xACC4;&#xCE58;&#xB294; &#xCD5C;&#xADFC;&#xC758; &#xC0AC;&#xB840;&#xB3C4;, &#xACC4;&#xC18D;&#xB41C; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xC0AC;&#xB840;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. 1950&#xB144; &#xC774;&#xD6C4; 5&#xB144; &#xAE30;&#xAC04; &#xBCC4;&#xB85C; &#xBD24;&#xC744; &#xB54C;, S&amp;P 500&#xC758; &#xCD5C;&#xC800; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E8; -3%&#xC600;&#xB358; &#xBC18;&#xBA74;, &#xCD5C;&#xACE0; &#xC218;&#xC775;&#xB960;&#xC740; +28%&#xC600;&#xB2E4;. &#xBD84;&#xBA85; &#xC0C1;&#xBC29; &#xB9AC;&#xC2A4;&#xD06C;(upside risk)&#xAC00; &#xB354; &#xCEF8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmT1x8ofu6nPjS7WJeqUQyS5ridg7rMZnsxGWeBGTTkXfh/003.png" alt="003.png"></p>
<p>1980&#xB144; &#xC774;&#xD6C4;, S&amp;P 500&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 76%&#xB85C; &#xB192;&#xC558;&#xC73C;&#xBA70;, &#xC5F0;&#xAC04; &#xC190;&#xC2E4;&#xC774; 3% &#xBBF8;&#xB9CC;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xC804;&#xCCB4; &#xAE30;&#xAC04; &#xC911; 84%&#xB85C; &#xC555;&#xB3C4;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmf2jxG53x5v8zNYYKvRcZbv2aSvv6bVsnNdodecDj9UYh/004.png" alt="004.png"></p>
<p>&#xC9C0;&#xB09C; 193&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5F0;&#xAC04; &#xC190;&#xC2E4;&#xC774; 20%&#xB97C; &#xB118;&#xC5B4;&#xC120; &#xACBD;&#xC6B0;&#xB294; 9&#xCC28;&#xB840;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC73C;&#xBA70;, &#x201C;&#xAE30;&#xBCF8; &#xD655;&#xB960;&#x201D;&#xC740; 4.7%&#xC600;&#xB2E4;. &#xC774; &#x201C;&#xAE30;&#xBCF8; &#xD655;&#xB960;&#x201D;&#xC740; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB290;&#xB0D0;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQme7Lg7vwuAtEVavQBaB8cg9H4zFse1AhQQeGhsLbhgx8x/005.png" alt="005.png"></p>
<p>&#xC9C0;&#xB09C;&#xC8FC; S&amp;P 500&#xC774; 1987&#xB144; &#xBD95;&#xAD34; 30&#xC8FC;&#xB144;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xC790;, &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xB69C;&#xB837;&#xD574;&#xC84C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xC2E0;&#xAC10;&#xC5D0; &#xBBF8;&#xCCE4;&#xB358; &#xC601;&#xD5A5;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. S&amp;P 500&#xC740; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; 21% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 10&#xC77C; &#xB3D9;&#xC548; 32% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; 4&#xC138;&#xB300; &#xB3D9;&#xC548;&#xC758; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD588;&#xB358; 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC758; &#xAC00;&#xC7A5; &#xC5B4;&#xB450;&#xC6B4; &#xC2DC;&#xAE30;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xD070; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmXgKMrKn7nnFG9BbMKENJPYfmDDhLr7yKY9BYQNXgVnTC/006.png" alt="006.png"></p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xB9E4;&#xB144; &#xC5EC;&#xB7EC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; 1987&#xB144;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xBC18;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD574; &#xC654;&#xB2E4;. &#xC544;&#xC8FC; &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC77C;&#xC774;. 1987&#xB144;&#xC740; &#xBD84;&#xBA85; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC774;&#xC0C1;&#xCE58;&#xC600;&#xB2E4;. 1929&#xB144;&#xC774;&#xB098; 2008&#xB144;&#xC758; &#xCD5C;&#xC545;&#xC758; &#xB0A0;&#xC740; 1987&#xB144;&#xC758; &#xC808;&#xBC18; &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xC0AC;&#xAC74;&#xC774; &#xBC18;&#xBCF5;&#xB420; &#xAE30;&#xBCF8; &#xD655;&#xB960;&#xC740; 0&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPH1b1vjTBhZa1VxGeMVFGH11TNcccgpFWZLimcdEBHKr/007.png" alt="007.png"></p>
<p>&#x201C;&#xC2DC;&#xC7A5;&#xC774; &#x200B;&#x200B;10% &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5EC;&#xC804;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xC790;&#xC138;&#xB2E4;:</p>
<p>1980&#xB144; &#xC774;&#xD6C4;, S&amp;P 500&#xC740; &#xC5F0;&#xC911; &#xD3C9;&#xADE0; &#xD558;&#xB77D;&#xB960;&#xC740; 14%&#xC600;&#xB2E4;.</p>
<p>&#xCD5C;&#xC545;&#xC758; 5&#xB144;(1987&#xB144;, 2001&#xB144;, 2002&#xB144;, 2008&#xB144; &#xBC0F; 2009&#xB144;)&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC0C1;&#xC2B9;&#xC7A5; &#xB3D9;&#xC548; &#xC5F0;&#xC911; &#xD3C9;&#xADE0; &#xD558;&#xB77D;&#xB960;&#xC740; &#xC5EC;&#xC804;&#xD788; &#x200B;&#x200B;10.8%&#xC600;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; 10% &#xD558;&#xB77D; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xD655;&#xB960;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 193&#xB144; &#xB3D9;&#xC548; &#xC911; 87%&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 10% &#xD558;&#xB77D;&#xC744; &#xB300;&#xBD80;&#xBD84; &#xD68C;&#xBCF5;&#xD558;&#xACE0; &#xD55C; &#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5F0;&#xC911; 10%&#xC758; &#xD558;&#xB77D;&#xC744; &#xD53C;&#xD558;&#xB824;&#xACE0; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5F0;&#xAC04; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xBCF4;&#xB2E4; &#xAC04;&#xC2E0;&#xD788; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC740; &#xC774;&#xAC83;&#xC774; &#xC704;&#xD5D8;&#xC744; &#xC798; &#xD3C9;&#xAC00;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB9CC;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC778;&#xAC04;&#xC758; &#xD2B9;&#xC131;&#xC774;&#xB2E4;. &#xC9C4;&#xD654;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xAC1C;&#xC778;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C8; &#xC815;&#xB3C4;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xC624;&#xB798; &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xC5C6;&#xC5B4;&#xC838; &#xAC14;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xD574;&#xD55C; &#xC704;&#xD5D8;&#xAE4C;&#xC9C0;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB178;&#xBCA8;&#xC0C1;&#xC744; &#xC218;&#xC0C1;&#xD55C; &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xB300;&#xB2C8;&#xC5BC; &#xCE74;&#xB108;&#xBA3C;&#xC740; &#xC804;&#xC7C1; &#xC911; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC5D0;&#xC11C; &#xD14C;&#xB7EC;&#xB85C; &#xC0AC;&#xB9DD;&#xD560; &#xD655;&#xB960;&#xC774; 2&#xC5B5; &#xBD84;&#xC758; 1&#xC5D0; &#xBD88;&#xACFC;&#xD55C;&#xB370;&#xB3C4; &#xC774; &#xC0AC;&#xB9DD; &#xC704;&#xD5D8;&#xC774; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmXYhSZC71ULUmZUzdTcGStgPfDJhLbQyZUBrwpkbvJHDP/008.png" alt="008.png"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB4DC;&#xBB38; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xBC1C;&#xC0DD; &#xD655;&#xB960;&#xC744; &#xB108;&#xBB34; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xACE0;, &#x201C;&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0; &#xB108;&#xBB34; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBCF4;&#xB2E4; &#xC0DD;&#xC0DD;&#xD55C; &#xC0AC;&#xAC74;&#xC77C;&#xC218;&#xB85D;, &#xB354; &#xC911;&#xB300;&#xD55C; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xB5A0;&#xC62C;&#xB9AC;&#xBA70;, &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xACFC; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD63C;&#xB3D9;&#xD55C;&#xB2E4;.&#x201D;</p>
<p>&#xC778;&#xAC04;&#xC758; &#xB9C8;&#xC74C;&#xC740; &#xC27D;&#xAC8C; &#xAE30;&#xC5B5;&#xB418;&#xB294; &#xC911;&#xB300;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#x201C;&#xAC00;&#xC6A9;&#xC131; &#xCD94;&#xB2E8;(availability heuristic)&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;(&#xADF8; &#xC0AC;&#xAC74;&#xB4E4;&#xC740; &#xC989;&#xC2DC; &#xB5A0;&#xC62C;&#xB9AC;&#xAE30; &#x201C;&#xAC00;&#xB2A5;&#x201D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;). </p>
<p>1987&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;, &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;, &#xAE08;&#xC735; &#xC704;&#xAE30; &#xBC0F; 2010&#xB144;&#xC758; &#xC21C;&#xAC04; &#xD3ED;&#xB77D; &#xBAA8;&#xB450;&#xAC00; &#xC27D;&#xAC8C; &#xB5A0;&#xC62C;&#xB824;&#xC9C0;&#xB294; &#xC0AC;&#xAC74;&#xB4E4;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB9C8;&#xC74C;&#xC740; &#xB4DC;&#xBB3C;&#xC9C0;&#xB9CC; &#xC911;&#xB300;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC704;&#xD5D8;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xACE0;, &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xC704;&#xD5D8;&#xC758; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xBC84;&#xB9B0;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xBCF8; &#xD655;&#xB960; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBB34;&#xC2DC;&#xD574; &#xBC84;&#xB9B0;&#xB2E4;. </p>
<p>&#xAE0D;&#xC815;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xB4E4;&#xC740; &#xB35C; &#xC911;&#xB300;&#xD574; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;(&#xAC00;&#xC6A9;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;), &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; 76% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC5F0;&#xD3C9;&#xADE0; 7.5%&#xC529; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xD55C; &#xD574; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC804;&#xCCB4; &#xAE30;&#xAC04;&#xC758; 5% &#xBBF8;&#xB9CC;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xBB34;&#xC2DC;&#xB41C;&#xB2E4;. &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC5F0;&#xAC04; 10%&#xC758; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC; &#xB9C8;&#xC74C;&#xC740; &#xBAA8;&#xB4E0; 10% &#xC870;&#xC815;&#xC744; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xBB34;&#xC791;&#xC815; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC05C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD55C;&#xB2E4;.</p>
<p>1987&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC774;&#xD6C4; 30&#xB144; &#xB3D9;&#xC548;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xAC19;&#xC740; &#xC77C;&#xC774; &#x200B;&#x200B;&#xBC18;&#xBCF5;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC0AC;&#xAC74;&#xC774; &#xB108;&#xBB34; &#xC120;&#xBA85;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xADF8;&#xB0A0; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xC77C;&#xC744; &#xB5A0;&#xC62C;&#xB9B4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xBD80;&#xC815;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC740; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xACFC;&#xB294; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xAE30;&#xC5B5;&#xC744; &#xC9C0;&#xBC30;&#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; 30% &#xC0C1;&#xC2B9;&#xD588;&#xB358; 1989&#xB144;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xB610;&#xD55C; 1987&#xB144;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; &#xADF8; &#xD574; &#xC2DC;&#xC7A5;&#xC774; 2%&#xC758; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC774;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;? </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>2016&#xB144; &#xBD04;, &#xB192;&#xC740; &#xC99D;&#xAD8C; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xC218;&#xC900;, &#xD6A1;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5; &#xC218;&#xC775;, &#xACFC;&#xB3C4;&#xD55C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;, &#xC5F0;&#xC900;&#xC758; &#xBD80;&#xC591; &#xC815;&#xCC45; &#xC885;&#xB8CC;, &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xB454;&#xD654;, &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xC758; &#xD655;&#xB300;, &#xC911;&#xAD6D; &#xBC0F; &#xAE30;&#xD0C0; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xB294; &#xAD8C;&#xACE0;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xC704;&#xD611;&#xC740; &#xC544;&#xC8FC; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xBB18;&#xC0AC;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4;&#xBD24;&#xC744; &#xB54C;, &#xBB34;&#xD574;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. S&amp;P 500&#xC740; &#xC774;&#xD6C4; 19&#xAC1C;&#xC6D4; &#xC911; 18&#xAC1C;&#xC6D4;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xCD1D; 30% &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmXMrWGrYbpNzqk8uPzfSfRm8s9diDGAFk29cPLrQxRGBz/009.png" alt="009.png"></p>
<p>&#xB9E4;&#xC8FC; &#xC0C8;&#xB85C;&#xC6B4; &#xAC71;&#xC815;&#xAC70;&#xB9AC;&#xAC00; &#xC0DD;&#xACA8;&#xB09C;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC6B0;&#xB824;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB0AE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xC9C1; 1964&#xB144;&#xACFC; 1995&#xB144;&#xC5D0; &#xBE44;&#xACAC;&#xB420; &#xBFD0;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC774;&#xB840;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xD788;&#xB824; &#xBD88;&#xAE38;&#xD558;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, S&amp;P 500&#xC740; 1965&#xB144;&#xC758; &#xACBD;&#xC6B0; 8%, 1996&#xB144;&#xC758; &#xACBD;&#xC6B0; 20% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC5B4;&#xB290; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB0AE;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD558;&#xB77D;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xACAC;&#xC778;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC;&#xC758; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC544;&#xC9C1; &#xC0C1;&#xC2B9;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xD50C;&#xB7EC;&#xC2A4; &#xC694;&#xC778;&#xC774;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmaS9LiQzZ9NRha5cNZthm36my8GiS3n3q1Rzu4ohk84Vb/010.png" alt="010.png"></p>
<p>1987&#xB144; &#xBC18;&#xBCF5;&#xB420;&#xC9C0; &#xAC71;&#xC815;&#xB418;&#xB294; &#xBD84;&#xC774; &#xC788;&#xB2E4;&#xBA74;, S&amp;P 500&#xC740; 1987&#xB144; 3&#xC6D4;&#xBD80;&#xD130; 5&#xC6D4;&#xAE4C;&#xC9C0; 8% &#xC870;&#xC815;&#xC744; &#xBCF4;&#xC600;&#xACE0;, 8&#xC6D4; &#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD558;&#xB354;&#xB2C8;, 9&#xC6D4; &#xB2E4;&#xC2DC; 8% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, 10&#xC6D4; &#xCD08;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xC790; 6% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 2&#xC8FC;&#xAC00; &#xC9C0;&#xB09C; &#xD6C4; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC694;&#xCEE8;&#xB300;, &#xCD94;&#xC138;&#xB294; &#xBC18;&#xC804;&#xB418;&#xAE30; &#xD6E8;&#xC52C; &#xC804;&#xBD80;&#xD130; &#xC57D;&#xD654;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;&#xB294; 16%&#xC5D0;&#xC11C; 32%&#xB85C; &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xB2E4;. 2000&#xB144;&#xACFC; 2007&#xB144; &#xC8FC;&#xC694; &#xACE0;&#xC810;, 2011&#xB144;&#xACFC; 2015&#xB144;&#xC758; &#xACE0;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xAE30; &#xC804;&#xC5D0;&#xB3C4; &#xC720;&#xC0AC;&#xD55C; &#xD328;&#xD134;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xD604;&#xC7AC; &#xC774;&#xB7EC;&#xD55C; &#xD2B9;&#xC131;&#xC740; &#xC804;&#xD600; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmXSP8CNfQ4rBd5bvisLJR28gDsD9LK1SMAz1wvbsKHe1v/011.png" alt="011.png"></p>
<p>&#xD604;&#xC7AC;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC740; 8&#xB144;&#xC9F8; &#xC774;&#xC5B4;&#xC838;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC2DC;&#xC791;&#xBCF4;&#xB2E4;&#xB294; &#xB05D;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xAC00;&#xAE4C;&#xC6B8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xB192;&#xC544;&#xC838; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD5A5;&#xD6C4;&#xC758; &#xC8FC;&#xC2DD; &#xC218;&#xC775;&#xB960;&#xC740; &#xD604;&#xC800;&#xD788; &#xB0AE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD604; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xB9CC;&#xC871;&#xD558;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xB4DC;&#xBB3C;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xB300;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xB192;&#xC740; &#xAC00;&#xB2A5;&#xC131;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960; &#xC62C;&#xB9AC;&#xB294;&#xB370; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC7A5;&#xC560;&#xAC00; &#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD0C0;&#xACE0;&#xB09C; &#xACB0;&#xD568;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xB960;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC7A0;&#xC7AC;&#xC801; &#xC6D0;&#xCC9C;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC704;&#xD5D8;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xC57D;&#xC138;&#xC801; &#xC2DC;&#xC7A5; &#xB17C;&#xD3C9;&#xC740; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xB4E4;&#xB9AC;&#xAC8C; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xAC15;&#xC138;&#xC801; &#xB17C;&#xD3C9;&#xC740; &#xC885;&#xC885; &#xC584;&#xD30D;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC740;, &#xAD00;&#xB828; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xAE30;&#xBCF8; &#xD655;&#xB960;&#x201D;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xC9C0;&#xCE68;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC5F0;&#xC911; 10% &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB2E4;&#xBC18;&#xC0AC;&#xC774;&#xAE34; &#xD574;&#xB3C4;, &#xC804;&#xCCB4; &#xAE30;&#xAC04; &#xC911; 87%&#xC5D0;&#xC11C; &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xACBD;&#xACFC;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xB9C8;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The Fat Pitch, &#x201C;Investor Psychology, Part II: Following The Stock Market Is Bad For Your Returns&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2zl5hr-2" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xD559; (2) - &#xC2DC;&#xC7A5;&#xC744; &#xCAD3;&#xC544;&#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xBA74; &#xB9DD;&#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7puxgz-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfM2rsdSct6X8ggworfEngRA3eeAddG2JX6JEahxhEvdk/001.png" alt="투자자 심리학 (1) - 프레이밍 효과">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-29T01:50:39.000Z">2017-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 573 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7puxgz-1/">투자자 심리학 (1) - 프레이밍 효과</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 85&#xB144; &#xB3D9;&#xC548; S&amp;P 500&#xC740; 35,600% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xC0C1;&#xC2B9;&#xC138;&#xB294; &#xD3EC;&#xBB3C;&#xC120; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xC2B9;&#xC138;&#xB294; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xBCF4;&#xC774;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xC774; &#xCC28;&#xD2B8;&#xC758; &#xBAA9;&#xC801;&#xC774;&#xB2E4;.</p>
<p><s&p 500:="" 명목="" 주가,="" 선형="" 스케일,="" 1932-2017=""><br><img src="https://steemitimages.com/DQmfM2rsdSct6X8ggworfEngRA3eeAddG2JX6JEahxhEvdk/001.png" alt="001.png"></s&p></p>
<p>&#xB450; &#xAC00;&#xC9C0; &#xC591;&#xC131;&#xC801; &#xC694;&#xC778;&#xC774; &#xD3EC;&#xBB3C;&#xC120; &#xBAA8;&#xC591;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC774;&#xB7F0; &#xB180;&#xB77C;&#xC6B4; &#xC0C1;&#xC2B9;&#xC138;&#xB294; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC0B0;&#xBB3C;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC758; &#xD750;&#xB984;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC774;&#xB7F0; &#xC0C1;&#xC2B9;&#xB960;&#xC740; &#xC5F0;&#xD3C9;&#xADE0; 7.2%(&#xBCF5;&#xB9AC;)&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xB370;&#xB294; &#xB85C;&#xADF8; &#xC2A4;&#xCF00;&#xC77C;&#xC774; &#xB354; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. </p>
<p><s&p 500:="" 명목="" 주가,="" 로그="" 스케일,="" 1932-2017=""><br><img src="https://steemitimages.com/DQmdoybvBvof8VC7vKACAh5v9e2EiqWkLJqqaae3xUafpzi/002.png" alt="002.png"></s&p></p>
<p>&#xB458;&#xC9F8;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xB610;&#xD55C; &#xC0C1;&#xC2B9;&#xC138;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. &#xC774; 85&#xB144; &#xB3D9;&#xC548; 1&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xB9CC; &#xB193;&#xACE0; &#xBCFC; &#xACBD;&#xC6B0; 2,100% &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC5F0;&#xD3C9;&#xADE0; 3.7%&#xC529; &#xCD94;&#xAC00;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC81C;&#xC678;&#xD558;&#xBA74; &#xC5F0;&#xD3C9;&#xADE0; &#xC0C1;&#xC2B9;&#xB960;&#xC740; 3.5%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p><s&p 500:="" 실질="" 주가,="" 로그="" 스케일,="" 1932-2017=""><br><img src="https://steemitimages.com/DQmSmkHTaEmYPcfv1S8dCFwsjgh3JuAsiUBDQuVqXLPLjwL/003.png" alt="003.png"></s&p></p>
<p>&#xB370;&#xC774;&#xD130;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC5D0; &#xB530;&#xB77C; &#xBCF4;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xACB0;&#xB860;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xBAA8;&#xC2B5;&#xC740; &#xD3EC;&#xBB3C;&#xC120; &#xD615;&#xD0DC;&#xC774;&#xBA70;, &#xC9C0;&#xC18D; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8;&#xC758; &#xB450; &#xCC28;&#xD2B8;&#xB294; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC815;&#xD558;&#xBA70;, &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. </p>
<p>&#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xD504;&#xB808;&#xC774;&#xBC0D; &#xD6A8;&#xACFC;&#xB97C; &#x201C;&#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC804;&#xBD80;&#xB2E4;(what you see is all there is)&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xC8FC;&#xAC00;&#xC758; &#xD3EC;&#xBB3C;&#xC120; &#xC0C1;&#xC2B9; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xB77C;&#xBA74;, &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xC2DC;&#xACC4;&#xC5F4;, &#xC120;&#xD615; &#xC2A4;&#xCF00;&#xC77C; &#xBC0F; &#xBA85;&#xBAA9; &#xC8FC;&#xAC00;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xBCF4;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAC19;&#xC740; &#xC591;&#xC131;&#xC801; &#xC694;&#xC778;&#xC744; &#xAC10;&#xC548;&#xD574; &#xBCF4;&#xB824;&#xACE0; &#xC628; &#xC2E0;&#xACBD;&#xC744; &#xAE30;&#xC6B8;&#xC778;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBCF4;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xC624;&#xB3C4;&#xD558;&#xB824;&#xB294; &#xC18D;&#xC784;&#xC218;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Fat Pitch, &#x201C;Investor Psychology, Part I: Using Time, Scaling and Inflation to Frame Data (and Mislead Readers)&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7puxgz-1" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xD559; (1) - &#xD504;&#xB808;&#xC774;&#xBC0D; &#xD6A8;&#xACFC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3hkmvt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcy3AKwaqptytmx9x3VvtPwaiKW4MFYbZfzXg3jYoqSAu/001.jpg" alt="운은 성공의 조용한 동반자다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-28T12:07:00.000Z">2017-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2756 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3hkmvt/">운은 성공의 조용한 동반자다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcy3AKwaqptytmx9x3VvtPwaiKW4MFYbZfzXg3jYoqSAu/001.jpg" alt="001.jpg"></p>
<p>&#xC218;&#xD544;&#xAC00; E.B. &#xD654;&#xC774;&#xD2B8;&#xAC00; &#xC4F4; &#xAC83;&#xCC98;&#xB7FC; &#x201C;&#xC6B4;&#xC774;&#xB780; &#xB9D0;&#xC740; &#xC790;&#xC218;&#xC131;&#xAC00;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4; &#xC55E;&#xC5D0;&#xC11C; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB420; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;  &#xBB3C;&#xB860; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD589;&#xC6B4;&#xC774; &#xB530;&#xB790;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC18C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD654;&#xC774;&#xD2B8;&#xC758; &#xB9D0;&#xC740; &#xBD84;&#xBA85; &#xC633;&#xB2E4;.  &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC131;&#xACF5;&#xC744; &#xC774;&#xB918;&#xB4E0; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBCF5;&#xAD8C; &#xB2F9;&#xCCA8;&#xC790;&#xB4E4; &#xB610;&#xD55C; &#xB54C;&#xB85C;&#xB294; &#xC6B4;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.  2012&#xB144; &#xC791; &#x201C;The Success Equation(&#xBC88;&#xC5ED;&#xC11C;: &#xB0B4;&#xAC00; &#xB2E4;&#xC2DC; &#xC11C;&#xB978; &#xC0B4;&#xC774; &#xB41C;&#xB2E4;&#xBA74;)&#x201D;&#xC5D0;&#xC11C; &#xB9C8;&#xC774;&#xD074; &#xBAA8;&#xBD80;&#xC2E0;&#xC740; &#xC5F0;&#xC18D;&#xB41C; &#xAFC8;&#xC744; &#xBBFF;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9; &#xB450; &#xC790;&#xB9AC; &#xC22B;&#xC790;&#xAC00; 48&#xC778; &#xBCF5;&#xAD8C;&#xC744; &#xC0AC;&#xBA74; &#xC2A4;&#xD398;&#xC778; &#xAD6D;&#xB9BD; &#xBCF5;&#xAD8C;&#xC5D0; &#xB2F9;&#xCCA8;&#xB420; &#xAC70;&#xB77C;&#xACE0; &#xBBFF;&#xC5C8;&#xB358; &#xD55C; &#xB0A8;&#xC790; &#xC598;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC900;&#xB2E4;.  &#xADF8;&#xB294; &#xC5EC;&#xB7EC; &#xACF3;&#xC744; &#xB3CC;&#xC544;&#xB2E4;&#xB2CC; &#xB05D;&#xC5D0; &#xADF8; &#xBC88;&#xD638;&#xAC00; &#xC788;&#xB294; &#xBCF5;&#xAD8C;&#xC744; &#xC0C0;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xB2F9;&#xCCA8;&#xB418;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;.  &#xB098;&#xC911;&#xC5D0; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC65C; &#xADF8; &#xD2B9;&#xC815; &#xBC88;&#xD638;&#xB97C; &#xCC3E;&#xC558;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#x201C;7&#xC77C; &#xC5F0;&#xC18D; 7&#xC774; &#xB098;&#xC624;&#xB294; &#xAFC8;&#xC744; &#xAFC8;&#xAFE8;&#xC5B4;&#xC694;.  &#xADF8;&#xB9AC;&#xACE0; 7 &#xACF1;&#xD558;&#xAE30; 7&#xC740; 48&#xC774;&#xC796;&#xC544;&#xC694;.&#x201D;</p>
<p>&#xC0AC;&#xAC74;&#xC758; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC740; &#xBCF5;&#xAD8C; &#xB2F9;&#xCCA8;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD6E8;&#xC52C; &#xB9CE;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.  &#xC0AC;&#xD68C;&#xD559;&#xC790; &#xD3F4; &#xB77C;&#xC790;&#xC2A4;&#xD3A0;&#xB4DC;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xAD70; &#xC0DD;&#xD65C;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC801;&#xC751;&#xD558;&#xB294;&#xC9C0; &#xC870;&#xC0AC;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xC870;&#xC0AC; &#xB300;&#xC0C1;&#xC790;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xB0B4;&#xBCF4;&#xC774;&#xB294; &#xBC18;&#xC751;&#xC744; &#xD1B5;&#xD574; &#x201C;&#xC0AC;&#xD6C4; &#xACFC;&#xC789; &#xD655;&#xC2E0; &#xD3B8;&#xD5A5;(hindsight bias)&#x201D;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC00; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xC5F0;&#xAD6C;&#xC758; &#xC8FC;&#xB41C; &#xACB0;&#xACFC;&#xB294; &#xC2DC;&#xACE8;&#xC5D0;&#xC11C; &#xC790;&#xB780; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xC790;&#xB780; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xAD70; &#xC0DD;&#xD65C;&#xC5D0; &#xD6E8;&#xC52C; &#xC798; &#xC801;&#xC751;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB77C;&#xC790;&#xC2A4;&#xD3A0;&#xB4DC;&#xAC00; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xB300;&#xB85C; &#xBC18;&#xC751;&#xD588;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#x2018;&#xB2F9;&#xC5F0;&#xD55C; &#xAC70; &#xC544;&#xB2C8;&#xC5D0;&#xC694;?  &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xADF8;&#xB7F0; &#xBA85;&#xBC31;&#xD55C; &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xD558;&#xB824;&#xACE0; &#xAC12;&#xBE44;&#xC2FC; &#xC5F0;&#xAD6C;&#xB97C; &#xD588;&#xC5B4;&#xC694;?&#x201D;&#xB77C;&#xACE0; &#xC758;&#xC544;&#xD574;&#xD588;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBC18;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.   &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xB77C;&#xC790;&#xC2A4;&#xD3A0;&#xB4DC;&#xC758; &#xC124;&#xBA85;&#xC774; &#xC870;&#xC791;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xC5F0;&#xAD6C;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xB3C4;&#xC2DC; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC790;&#xB780; &#xC0AC;&#xB78C;&#xC774; &#xAD70; &#xC0DD;&#xD65C;&#xC5D0; &#xB354; &#xC798; &#xC801;&#xC751;&#xD588;&#xB2E4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;.  &#xBB3C;&#xB860; &#xB9CC;&#xC77C; &#xB77C;&#xC790;&#xC2A4;&#xD3A0;&#xB4DC;&#xAC00; &#xC870;&#xC0AC; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xC0AC;&#xC2E4; &#xADF8;&#xB300;&#xB85C; &#xB9D0;&#xD574;&#xC8FC;&#xC5C8;&#xB354;&#xB77C;&#xB3C4;, &#xC870;&#xC0AC; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC740; &#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xC124;&#xBA85;&#xD558;&#xB824;&#xACE0; &#xB9D0;&#xC774; &#xB418;&#xB294; &#xC11C;&#xC0AC; &#xAD6C;&#xC870;&#xB97C; &#xC27D;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB978; &#xACFC;&#xC815;&#xC744; &#xB5A0;&#xC62C;&#xB9B4; &#xB54C;, &#xC790;&#xAE30;&#xB294; &#xC131;&#xACF5;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB824;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC11C;&#xC0AC; &#xAD6C;&#xC870;&#xB97C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xC5B5; &#xC740;&#xD589; &#xC548;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xACB0;&#xACFC;&#xC5D0; &#xB9DE;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xACE4; &#xD55C;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC804;&#xBD80; &#xC2E4;&#xC81C; &#xC544;&#xC8FC; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xACE0; &#xADFC;&#xBA74;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xB098;&#xC628; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xB4E4;, &#xD574;&#xACB0;&#xD574; &#xC628; &#xB9CE;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB4E4; &#xBC0F; &#xC4F0;&#xB7EC;&#xB728;&#xB9B0; &#xB9CE;&#xC740; &#xBB34;&#xC11C;&#xC6B4; &#xC0C1;&#xB300;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC; &#xC0AC;&#xB840;&#xB97C; &#xC989;&#xC2DC; &#xCC3E;&#xC544;&#xB0B4;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xD1B0; &#xAE38;&#xB85C;&#xBE44;&#xCE58;(Tom Gilovich)&#xAC00; &#xBCF4;&#xC5EC; &#xC8FC;&#xC5C8;&#xB4EF;, &#xC131;&#xACF5;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB978; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xC678;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xC801;&#xB2E4;.   &#xD55C;&#xB54C; &#xBC29;&#xD669;&#xD558;&#xB358; &#xC790;&#xC2E0;&#xC744; &#xBC14;&#xB85C;&#xC7A1;&#xC544;&#xC900; &#xC120;&#xC0DD;&#xB2D8;&#xC774;&#xB098;, &#xC57D;&#xAC04; &#xB354; &#xB2A5;&#xB825;&#xC774; &#xB098;&#xC558;&#xB358; &#xB3D9;&#xB8CC;&#xAC00; &#xBCD1;&#xB4E0; &#xBD80;&#xBAA8;&#xB97C; &#xB3CC;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xD68C;&#xC0AC;&#xB97C; &#xB5A0;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5BB;&#xC5B4;&#xB0B8; &#xC870;&#xAE30; &#xC2B9;&#xC9C4; &#xAC19;&#xC740; &#xC77C;&#xB4E4; &#xB9D0;&#xC774;&#xB2E4;.  &#xAE38;&#xB85C;&#xBE44;&#xCE58;&#xB294; &#xC774;&#xAC83;&#xC744; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC21C;&#xD48D;&#xACFC; &#xC5ED;&#xD48D;&#xC5D0; &#xAC01;&#xAE30; &#xB2E4;&#xB974;&#xAC8C; &#xBC18;&#xC751;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBE44;&#xB300;&#xCE6D;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC15;&#xD55C; &#xC5ED;&#xD48D;&#xC744; &#xB9DE;&#xC73C;&#xBA70; &#xB2EC;&#xB9AC;&#xAC70;&#xB098;, &#xC790;&#xC804;&#xAC70;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xC790;&#xC2E0;&#xC774; &#xB9DE;&#xB2E5;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBC14;&#xB78C;&#xC758; &#xD798;&#xC744; &#xC798; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xCF54;&#xC2A4;&#xAC00; &#xBC14;&#xB00C;&#xC5B4; &#xBC14;&#xB78C;&#xC774; &#xB4F1; &#xB4A4;&#xC5D0;&#xC11C; &#xBD88;&#xC5B4;&#xC904; &#xB54C;&#xB294; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xD3B8;&#xC548;&#xD568;&#xC740; &#xAC70;&#xC758; &#xC989;&#xC2DC; &#xC0AC;&#xB77C;&#xC838;&#xC11C;, &#xB4A4;&#xC5D0;&#xC11C; &#xBD88;&#xC5B4;&#xC8FC;&#xB294; &#xBC14;&#xB78C;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xC644;&#xC804;&#xD788; &#xC78A;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xAE38;&#xB85C;&#xBE44;&#xCE58;&#xAC00; &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xC0E4;&#xC774; &#xB2E4;&#xBE44;&#xB2E4;&#xC774;&#xC640; &#xD568;&#xAED8;&#xD55C; &#xC5F0;&#xAD6C;&#xB294; &#xAE30;&#xC5B5;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xBE44;&#xB300;&#xCE6D;&#xC801;&#xC778; &#xBA74;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xC55E;&#xAE38;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB41C; &#xD798;&#xBCF4;&#xB2E4; &#xBC29;&#xD574;&#xD55C; &#xD798;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xC798; &#xAE30;&#xC5B5;&#xD55C;&#xB2E4;. </p>
<p>&#xC131;&#xACF5;&#xC774; &#xC7AC;&#xB2A5; &#xC788;&#xACE0;, &#xADFC;&#xBA74;&#xD558;&#xBA70; &#xB610; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4; &#xC21C;&#xC804;&#xD788; &#xC790;&#xAE30; &#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC131;&#xACF5;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC8FC;&#xC5C8;&#xB358; &#xACF5;&#xC801; &#xD22C;&#xC790;&#xB97C; &#xC639;&#xD638;&#xD558;&#xACE0; &#xB098;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD6E8;&#xC52C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xD589;&#xC6B4;&#xC774;&#xBA70;, &#xC2E4;&#xC81C; &#xC6B0;&#xB9AC;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xD589;&#xC6B4; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C;, &#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xB140;&#xB4E4;&#xC758; &#xD589;&#xC6B4;&#xC744; &#xACB0;&#xC815;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2A6;&#xAC8C; &#xB418;&#xBA74; &#xD22C;&#xC790; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB4E4; &#xAC00;&#xC6B4;&#xB370; &#xD604;&#xC7AC; &#xC8FC;&#xCDA4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xC6B4; &#xC88B;&#xAC8C; &#xC131;&#xC7A5;&#xD574; &#xC654;&#xACE0;, &#xAC00;&#xC7A5; &#xBD88;&#xD589;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC218;&#xB294; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC27D;&#xAC8C; &#xB354; &#xB098;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB978; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xC5F0;&#xD788; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE68;&#xB2EC;&#xC73C;&#xBA74; &#xAE68;&#xB2EC;&#xC744;&#xC218;&#xB85D;, &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xB97C; &#xC704;&#xD574; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xB098;&#xB204;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xC21C;&#xD788; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xBC18;&#xC751;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB0BC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC624;&#xD574;&#xB2E4;.  &#xC624;&#xD788;&#xB824; &#xC815;&#xD655;&#xD788; &#xC815;&#xBC18;&#xB300;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xBD88;&#xC5B4; &#xC77C;&#xC73C;&#xCF1C;, &#xADF8;&#xB4E4;&#xC744; &#xD654;&#xB0B4;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xBC29;&#xC5B4;&#xC801;&#xC774; &#xB418;&#xAC8C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xC774;&#xB294; &#xB9C8;&#xCE58; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC131;&#xACF5;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>2012&#xB144; &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xC6CC;&#xB80C;&#xC758; &#xAC15;&#xC5F0; &#x201C;you-didn&#x2019;t-build-that&#x201D;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xADF8;&#xB140;&#xB294; &#xC774; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2F9;&#xC2E0;&#xB4E4; &#xC131;&#xACF5;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB193;&#xC740; &#xC81C;&#xD488;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xC92C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xACE0;&#xC6A9;&#xD574; &#xBD80;&#xB9B0; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xAD50;&#xC721;&#xBC1B;&#xC740; &#xC774;&#xB4E4;&#xC774;&#xC5C8;&#xACE0;, &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xACE0;&#xC6A9;&#xD55C; &#xACBD;&#xCC30;&#xAD00;&#xACFC; &#xC18C;&#xBC29;&#xAD00;&#xB4E4; &#xB355;&#xBD84;&#xC5D0; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xACF5;&#xC7A5;&#xC744; &#xB3CC;&#xB9B0; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.  &#xADF8; &#xB300;&#xAC00;&#xB85C;, &#xADF8;&#xB140;&#xB294; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xCEE4;&#xAC00;&#xB294; &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xB97C; &#xC704;&#xD574; &#xC0AC;&#xD68C;&#xACC4;&#xC57D;&#xC744; &#xD1B5;&#xD574; &#xB098;&#xB204;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xAC15;&#xC5F0;&#xC5D0; &#xD2C0;&#xB9B0; &#xB9D0;&#xC740; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB140;&#xC758; &#xAC15;&#xC5F0;&#xC774; &#xB05D;&#xB09C; &#xC9C1;&#xD6C4;, &#xAC15;&#xC5F0; &#xC601;&#xC0C1;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xACE0;, &#xC218;&#xBC31;&#xB9CC; &#xAC1C;&#xC758; &#xBD84;&#xB178;&#xC5D0; &#xCC2C; &#xB313;&#xAE00;&#xC774; &#xBD99;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD80;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC758;&#xC9C0;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBD88;&#xAC00;&#xC0AC;&#xC758;&#xD558;&#xAC8C;&#xB3C4; &#xAC19;&#xC740; &#xB9D0;&#xC774;&#xB77C;&#xB3C4; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xAC8C; &#xD558;&#xBA74; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xD6A8;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.  &#xC131;&#xACF5;&#xD55C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC131;&#xACF5;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB204;&#xB838;&#xB358; &#xD589;&#xC6B4;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xB9D0;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xBA74;, &#xADF8;&#xB7EC; &#xC5EC;&#xB7EC; &#xC608;&#xB97C; &#xAE30;&#xBD84; &#xC88B;&#xAC8C; &#xB5A0;&#xC62C;&#xB9AC;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xB610;&#xD55C; &#xADF8;&#xB4E4;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xAE30;&#xC5B5;&#xC744; &#xC598;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xB208;&#xC774; &#xBC18;&#xC9DD;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACE0;&#xB9C8;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xC790;&#xADF9;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xAEBC;&#xC774; &#xB3C8;&#xC744; &#xB4E4;&#xC5EC; &#xACF5;&#xC775;&#xC744; &#xC7A5;&#xB824;&#xD558;&#xB824;&#xB294; &#xC758;&#xC9C0;&#xB97C; &#xD06C;&#xAC8C; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xB358; &#xC77C;&#xB4E4;&#xC744; &#xB5A0;&#xC62C;&#xB9B0; &#xC774;&#xB4E4;&#xC740; &#xACE0;&#xB9D9;&#xAC8C; &#xC5EC;&#xAE30;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5C8;&#xB354;&#xB77C;&#xB3C4; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xACE0;&#xB9C8;&#xC6C0;&#xC744; &#xB290;&#xB080;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC6E8;&#xC800;&#xC6B0; &#xD6C4;&#xC624;(Yuezhou Huo)&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC5D0;&#xAC8C;&#xB294; &#xCD5C;&#xADFC; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xB4E4; &#xC911; &#xC678;&#xC801; &#xC694;&#xC778; &#xB54C;&#xBB38;&#xC5D0; &#xC88B;&#xC558;&#xB358; &#xC77C; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xC801;&#xC5B4; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xACE0;, &#xB450; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC5D0;&#xAC8C;&#xB294; &#xC88B;&#xC740; &#xC77C;&#xC5D0; &#xAE30;&#xC5EC;&#xD55C; &#xC790;&#xAE30; &#xC2B5;&#xC131; &#xB610;&#xB294; &#xD589;&#xB3D9; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xC801;&#xC5B4;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xC73C;&#xBA70;, &#xC138; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC5D0;&#xAC8C;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xCD5C;&#xADFC; &#xC77C;&#xC5B4;&#xB09C; &#xC88B;&#xC740; &#xC77C; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xC801;&#xC5B4; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC740; &#xC5F0;&#xAD6C;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xB300;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xD6C4;&#xC624;&#xB294; &#xC5F0;&#xAD6C;&#xAC00; &#xB05D;&#xB098;&#xBA74; &#xBC1B;&#xC740; &#xB3C8;&#xC744; &#xC790;&#xC120; &#xB2E8;&#xCCB4;&#xC5D0; &#xC77C;&#xBD80; &#xB610;&#xB294; &#xC804;&#xBD80;&#xB97C; &#xAE30;&#xBD80;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.  &#xC678;&#xC801; &#xC694;&#xC778;&#xC744; &#xC368;&#xB0C8;&#xB358; &#xC774;&#xB4E4;(&#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC6B4;&#xC774;&#xB77C;&#xACE0; &#xC368;&#xB0B8; &#xC774;&#xB4E4; &#xB300;&#xBD80;&#xBD84;)&#xC774; &#xC790;&#xAE30; &#xC2B5;&#xC131;&#xC774;&#xB098; &#xD589;&#xB3D9;&#xC744; &#xC368;&#xB0C8;&#xB358; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; 25% &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xAE30;&#xBD80;&#xD588;&#xB2E4;.  &#xB300;&#xC870;&#xAD70; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB358; &#xC138; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC758; &#xAE30;&#xBD80; &#xAE08;&#xC561;&#xC740; &#xCEE8;&#xD2B8;&#xB864; &#xADF8;&#xB8F9;&#xC758; &#xAE30;&#xBD80;&#xAE08;&#xC740; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. </p>
<p>&#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB4EF;&#xC774;, &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xAC19;&#xC740; &#xB9D0;&#xC774;&#xB77C;&#xB3C4; &#xB54C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xAC10;&#xC815;&#xC801; &#xBC18;&#xC751;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB0B8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC794;&#xC774; &#xBC18; &#xBE44;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xACFC; &#xBC18; &#xCC3C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xC758;&#xBBF8;&#xB85C; &#xC804;&#xB2EC;&#xB420; &#xC218; &#xC788;&#xB2E4;.  &#xC6B4;&#xC5D0; &#xAD00;&#xD55C; &#xB9D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.  &#xC131;&#xACF5;&#xD55C; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC6B4; &#xB54C;&#xBB38;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB300;&#xC2E0;, &#xC131;&#xACF5;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB204;&#xB838;&#xC744;&#xC9C0; &#xBAA8;&#xB97C; &#xD589;&#xC6B4;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBCF4;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC758; &#xD589;&#xC6B4;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBD24;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xC5D0;&#xAC8C; &#xB354; &#xAD00;&#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xC9C4; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB099;&#xAD00;&#xC801;&#xC778; &#xBC18;&#xC751;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Why Luck Is The Silent Partner Of Success&#x201D;&gt;</p>
<p>&#xC774; &#xAE00;&#xC758; &#xD544;&#xC790; &#xB85C;&#xBC84;&#xD2B8; H. &#xD504;&#xB7AD;&#xD06C;(Robert H. Frank)&#xB294; &#x201C;Success and Luck: Good Fortune and the Myth of Meritocracy&#x201D;&#xC758; &#xC800;&#xC790;&#xB85C;, &#xCF54;&#xB12C; &#xB300;&#xD559;&#xAD50; &#xAD50;&#xC218;&#xC774;&#xBA70;, &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xACBD;&#xC81C; &#xCE7C;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3hkmvt" target="_blank" rel="noopener">&#x2018;&#xC6B4;&#xC740; &#xC131;&#xACF5;&#xC758; &#xC870;&#xC6A9;&#xD55C; &#xB3D9;&#xBC18;&#xC790;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4kxmxv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmb4YtdbRStqZXG9dn7QFTJKdmKP6GBSMF8iMcHHvBJeKL/001.jpg" alt="자율 주행 자동차 기술을 선도하고 있는 독일">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-28T05:48:15.000Z">2017-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1033 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4kxmxv/">자율 주행 자동차 기술을 선도하고 있는 독일</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmb4YtdbRStqZXG9dn7QFTJKdmKP6GBSMF8iMcHHvBJeKL/001.jpg" alt="001.jpg"></p>
<p>&#xB3C5;&#xC77C; &#xCD5C;&#xB300; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xB300;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xB294; &#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xAE30;&#xC220;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xCFB0;&#xB978; &#xACBD;&#xC81C; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 8&#xC6D4; &#xD604;&#xC7AC; &#xB3C5;&#xC77C; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC640; &#xBD80;&#xD488; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xBCF4;&#xB2E4; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xCD9C;&#xC6D0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC18C;&#xB294; (WIPA)&#xC758; &#xB370;&#xC774;&#xD130;&#xBC45;&#xD06C; &#xD328;&#xD2BC;&#xC2A4;&#xCF54;&#xD504;(PATENTSCOPE)&#xC5D0;&#xC11C; 2010&#xB144;&#xBD80;&#xD130; 2017&#xB144;&#xAE4C;&#xC9C0;&#xC758; &#xD2B9;&#xD5C8; &#xCD9C;&#xC6D0; &#xC790;&#xB8CC;&#xB97C; &#xBD84;&#xC11D;&#xD574;, &#xC790;&#xC728; &#xC8FC;&#xD589;&#xACFC; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xB97C; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; 5,839&#xAC74;&#xC758; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xAC00; &#xCD9C;&#xC6D0;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC774; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xCD9C;&#xC6D0;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xACE0;, &#xC57D; 3&#xBD84; 1&#xC774; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28; &#xBD80;&#xD488; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB3C5;&#xC77C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xD2B9;&#xD788; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB4F1;&#xB85D;&#xB41C; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xAD00;&#xB828; &#xD2B9;&#xD5C8; &#xC911; 52%&#xAC00; &#xB3C5;&#xC77C; &#xC5C5;&#xCCB4;&#xB4E4; &#xCC28;&#xC9C0;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC640; &#xBD80;&#xD488; &#xACF5;&#xAE09;&#xC5C5;&#xCCB4;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xBA74; &#xADF8;&#xB7EC;&#xD55C; &#xD2B9;&#xD5C8;&#xB97C; &#xCD9C;&#xC6D0;&#xD55C; &#xC0C1;&#xC704; 10&#xAC1C; &#xC5C5;&#xCCB4; &#xC911; 6&#xAC1C;&#xAC00; &#xB3C5;&#xC77C; &#xC5C5;&#xCCB4;&#xC600;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xD3EC;&#xB4DC;, GM, &#xB3C4;&#xC694;&#xD0C0; &#xBC0F; &#xAD6C;&#xAE00;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC790;&#xB3D9;&#xCC28; &#xBD80;&#xD488; &#xACF5;&#xAE09;&#xC5C5;&#xCCB4; &#xBCF4;&#xC26C;&#xAC00; &#xCD1D; 958&#xAC74;&#xC758; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xB97C; &#xCD9C;&#xC6D0;&#xD574; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xACE0;, &#xC544;&#xC6B0;&#xB514;&#xC640; &#xCEE8;&#xD2F0;&#xB128;&#xD138;&#xC774; &#xAC01;&#xAC01; 2&#xC704;&#xC640; 3&#xC704;&#xC5D0; &#xC62C;&#xB77C; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmZxWydx3wbVDiocxMLnHEjj4YgvLqpqkAi9vAH8ctY77r/atlas_SkYcLuk0Z%402x.png" alt="atlas_SkYcLuk0Z@2x.png"></p>
<p>&#xCFB0;&#xB978; &#xACBD;&#xC81C; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xC5F0;&#xAD6C; &#xCC45;&#xC784;&#xC790; &#xD6C4;&#xBCA0;&#xB974;&#xD22C;&#xC2A4; &#xBC14;&#xB974;&#xD2B8; &#xBC15;&#xC0AC;&#xB294; &#x201C;&#xB3C5;&#xC77C; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC774; &#xAE30;&#xC220;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC544;&#xC8FC; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB3C5;&#xC77C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xAE30;&#xC220; &#xAC1C;&#xBC1C;&#xC744; &#xD1B5;&#xD574; &#xAD6D;&#xC81C; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC6B0;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB3C5;&#xC77C; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC790;&#xB3D9;&#xCC28; &#xBD80;&#xBB38;&#xC758; &#xAC15;&#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC790;&#xC728; &#xC6B4;&#xC804; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xB370; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC790;&#xB3D9;&#xCC28; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xBCF4;&#xC870; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC6A9;&#xC758;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xACB0;&#xAD6D; &#xD5A5;&#xD6C4; &#xC644;&#xC804; &#xC790;&#xC728; &#xC8FC;&#xD589;&#xCC28; &#xC2DC;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xB54C; &#xB354; &#xC2F8;&#xAC8C; &#xB300;&#xC911;&#xD654;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB3C5;&#xC77C;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC2DC;&#xC7A5;&#xACFC; &#xB300;&#xC911; &#xC2DC;&#xC7A5; &#xBAA8;&#xB450;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xAE30;&#xBC18;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xB3C5;&#xC77C;&#xC740; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xB3C4;&#xB85C;&#xC758; &#xADDC;&#xCE59;&#xC744; &#xC81C;&#xC815;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xAD6D;&#xAC00;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xC870;&#xC0AC;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC5F0;&#xAD6C;&#xC6D0;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xD2B9;&#xD5C8; &#xC911; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAC00; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xC640; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC6B0;&#xC218;&#xC131;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xC26C; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xAC00; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xAE30;&#xC220;&#xC744; &#xC120;&#xB3C4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xADF8; &#xD61C;&#xD0DD;&#xC740; &#xB3C5;&#xC77C; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xC5D0; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;, (&#xC6B0;&#xBC84; &#xAC19;&#xC740;) &#xB77C;&#xC774;&#xB4DC; &#xD5E4;&#xC77C;&#xB9C1;(ride-hailing) &#xC5C5;&#xCCB4; &#xBC0F; &#xBD80;&#xD488; &#xACF5;&#xAE09;&#xC5C5;&#xCCB4; &#xAC04;&#xC758; &#xD569;&#xC791;&#xC740; &#xB9E4;&#xC77C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC544;&#xC8FC; &#xBCF5;&#xC7A1;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB41C; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xB77C;&#xC774;&#xB4DC; &#xD5E4;&#xC77C;&#xB9C1; &#xC5C5;&#xCCB4;, &#xC790;&#xB3D9;&#xCC28; &#xB80C;&#xD0C8; &#xC5C5;&#xCCB4;, &#xC790;&#xB3D9;&#xCC28; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5C5;&#xCCB4;, &#xBC0F; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; 33&#xACF3;&#xC774; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC758; &#xD569;&#xC791;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p><a href="https://qz.com/1034116/the-entangling-alliances-of-the-self-driving-car-world-visualized/" target="_blank" rel="noopener">https://qz.com/1034116/the-entangling-alliances-of-the-self-driving-car-world-visualized/</a></p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Germany&#x2019;s automotive giants top the charts for autonomous-driving patents&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4kxmxv" target="_blank" rel="noopener">&#x2018;&#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xAE30;&#xC220;&#xC744; &#xC120;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3C5;&#xC77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/355/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/357/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/355/">355</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/356/">356</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/357/">357</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/379/">379</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

