
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 코인이야기) 코인값이.. 업친데 덥친격, 그런데 바겐세일 같기도 하고.... - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인이야기) 코인값이.. 업친데 덥친격, 그런데 바겐세일 같기도 하고....">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-10T23:16:00.000Z">2018-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2053 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 코인이야기) 코인값이.. 업친데 덥친격, 그런데 바겐세일 같기도 하고....
            
        </h1>
        <div class="content">
            <p>&#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC5C9;&#xB9DD;&#xC9C4;&#xCC3D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xAE09;&#xD558;&#xAC8C; &#xC11C;&#xB458;&#xB7EC;&#xC11C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB3C8;&#xC744; &#xBCF4;&#xB0B4;&#xC11C; &#xC774;&#xB354;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xB9CC;&#xD07C; &#xC0C0;&#xB2E4;. &#xC544;&#xBFD4;&#xC0AC;. &#xC774;&#xCCB4;&#xD55C;&#xB3C4;&#xC5D0; &#xC81C;&#xD55C;&#xC744; &#xAC78;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC744; &#xD480;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xBC14;&#xAC90;&#xC138;&#xC77C; &#xAE30;&#xD68C;&#xB97C; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xB204;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD328;&#xB2C9; &#xD604;&#xC0C1;&#xC774; &#xD558;&#xB8E8; &#xC774;&#xD2C0;&#xB9CC; &#xB354; &#xAC00;&#xC900;&#xB2E4;&#xBA74; &#xC88B;&#xC744; &#xD150;&#xB370;. &#xC544;&#xB9C8;&#xB3C4; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC774;&#xAC83;&#xC73C;&#xB85C; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xD558;&#xB77D;&#xC740; &#xBBF8;&#xAD6D; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xAC00;&#xACA9; &#xC870;&#xC791; &#xC870;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xAC70;&#xAE30;&#xB2E4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xCF54;&#xC778;&#xB808;&#xC77C;&#xAE4C;&#xC9C0; &#xD574;&#xD0B9;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xC5C5;&#xCE5C;&#xB370; &#xB365;&#xCE5C; &#xACA9;&#xC774;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xC65C; &#xBBF8;&#xAD6D; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xAC00;&#xACA9; &#xC870;&#xC791; &#xC870;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC744;&#xAE4C;?&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;</p>
<p>&#xC81C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC81C;&#xB3C4;&#xAD8C;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xCD08; &#xC870;&#xC0AC;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0C1;&#xD488;&#xB2E4;&#xC6B4; &#xC0C1;&#xD488;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xC545;&#xC758;&#xC801; &#xC870;&#xC791;&#xC5D0; &#xC758;&#xD55C; &#xAC00;&#xACA9; &#xC870;&#xC791;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC;&#xAC1C;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xC138;&#xB825;&#xC5D0; &#xC758;&#xD55C; &#xC778;&#xC704;&#xC801;&#xC778; &#xD38C;&#xD551;&#xACFC; &#xB364;&#xD551;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xBC88; &#xC870;&#xC0AC; &#xC774;&#xD6C4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC81C;&#xB3C4;&#xAD8C; &#xC9C4;&#xC785;&#xC744; &#xC704;&#xD574;&#xC11C; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC120;&#xBB3C;&#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC758; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xC62C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC55E;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xB3C4; &#xD6E8;&#xC52C; &#xAC15;&#xD654;&#xB420; &#xAC83;&#xC774;&#xBA70; &#xADF8;&#xB7EC;&#xAC8C; &#xB418;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC758; &#xC870;&#xC0AC;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xC8FC;&#xB3C4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC704;&#xD5D8;&#xC131;&#xC774; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xBA74; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC544;&#xB9C8; &#xC9C0;&#xAE08; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC18D;&#xC774; &#xB2EC;&#xC544; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74;&#xC774; &#xAC16;&#xCD94;&#xC5B4;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC774;&#xBC88; &#xAC70;&#xB798;&#xC18C; &#xC870;&#xC0AC; &#xC774;&#xD6C4; &#xBA87;&#xBA87; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC0C8;&#xB85C;&#xC774; &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC9C4;&#xC785;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xB9C8; &#xB2E4;&#xC74C; &#xC218;&#xC21C;&#xC740; &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC29;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB09C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xBCF4;&#xB2E4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xB2E4;. &#xC2E4;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC6B0;&#xC120; &#xC21C;&#xC704;&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC640; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC01;&#xC790;&#xC758; &#xC870;&#xC9C1;&#xACFC; &#xAE30;&#xB2A5;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC870;&#xC791;&#xC744; &#xC870;&#xC0AC;&#xD558;&#xACE0; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xAC00; ICO&#xC640; &#xAD00;&#xB828;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xC870;&#xC0AC;&#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xD65C;&#xB3D9;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xD5CC;&#xBC95;&#xC5D0; &#xBBFC;&#xC8FC;&#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xC368;&#xB193;&#xC558;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1; &#xC81C;&#xB300;&#xB85C; &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xC5C8;&#xB358; &#xC801;&#xC740; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xC740; &#xCF54;&#xBA54;&#xB514; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xC9C1; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801; &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xC801; &#xC131;&#xACA9;&#xC774; &#xB354; &#xAC15;&#xD558;&#xB2E4;. &#xBBFC;&#xC8FC;&#xD654;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xC0B0;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xD654;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC624;&#xD788;&#xB824; &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xC801; &#xC131;&#xACA9;&#xC744; &#xB354; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5ED;&#xC0AC;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xACB0;&#xB860;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xAC01;&#xC790;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C;&#xBC88; &#xC9DA;&#xC5B4; &#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.<br>&#xCF54;&#xC778;&#xB808;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAB0;&#xB790;&#xB294;&#xB370; &#xD574;&#xD0B9;&#xC744; &#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD574;&#xD0B9;&#xC744; &#xB2F9;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC5B4;&#xC124;&#xD504;&#xAC8C; &#xC6B4;&#xC601;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC81C; &#xC9C0;&#xB860;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC124;&#xB9BD;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD2B9;&#xBCC4;&#xD55C; &#xBC95;&#xADDC;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xAC83;&#xC744; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB0E5; &#xC190;&#xB193;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xC815;&#xBD80;&#xC5D0;&#xC11C;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xCCA0;&#xC800;&#xD55C; &#xAD00;&#xB9AC;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC138;&#xAE08;&#xC744; &#xAC77;&#xC5B4;&#xC57C;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC778;&#xC815;&#xD558;&#xB290;&#xB0D0; &#xB9C8;&#xB290;&#xB0D0;&#xC640;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC218;&#xC775;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xAE08;&#xBD80;&#xD130; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xAC77;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC131;&#xACA9;&#xC0C1; 24&#xC2DC;&#xAC04; &#xAC70;&#xB798;&#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC218;&#xC775;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xAC70;&#xB798; &#xC218;&#xC775;&#xC5D0; &#xB530;&#xB978; &#xC138;&#xAE08;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB0A9;&#xBD80;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xAE08;&#xC744; &#xAC70;&#xB458; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBC95;&#xADDC;&#xB3C4; &#xC5C6;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xACE0;&#xAC1D;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD6D4;&#xCCD0;&#xAC14;&#xB358; &#xC218;&#xC775;&#xC744; &#xD658;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4; &#xC0AC;&#xC2E4; &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xBD80;&#xC815;&#xC758; &#xC628;&#xC0C1;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.<br>&#xADF8;&#xB4E4;&#xC740; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC57C;&#xD560; &#xAC01;&#xC885; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xAFC0;&#xAEBD;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xAFC0;&#xAEBD;&#xD55C; &#xB3C8;&#xC774; &#xC5B4;&#xBA38; &#xC5B4;&#xB9C8; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xAFC0;&#xAEBD;&#xD55C; &#xAC83;&#xC740; &#xC808;&#xB3C4;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD22C;&#xC790;&#xB294; &#xB0B4;&#xAC00; &#xD588;&#xB294;&#xB370; &#xC65C; &#xC800;&#xB4E4;&#xC774; &#xB0B4; &#xAC83;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xC9C0; ?</p>
<p>&#xC544;&#xB9C8; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xBC95;&#xB2F9;&#xAD6D;&#xB3C4; &#xC870;&#xC0AC;&#xB97C; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC0AC;&#xBC95;&#xC801;&#xC778; &#xC870;&#xC0AC;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC11C;&#xC6B8;&#xB0A8;&#xBD80;&#xC9C0;&#xAC80;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xAC80;&#xD1A0;&#xB97C; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xC548;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC815;&#xBD80;&#xAC00; &#xADF8;&#xB7F0; &#xC870;&#xCE58;&#xB97C; &#xAC80;&#xD1A0;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xCCAD;&#xC640;&#xB300; &#xCCAD;&#xC6D0;&#xC774;&#xB77C;&#xB3C4; &#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xB3C4; &#xC77C;&#xC880;&#xD558;&#xC790;. &#xAD6D;&#xBBFC; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xBD09;&#xAE09;&#xBC1B;&#xC558;&#xC73C;&#xBA74; &#xB108;&#xB124;&#xB4E4;&#xB3C4; &#xAD6D;&#xBBFC;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC77C;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;?</p>
<p>&#xD1B5;&#xC0C1; &#xD328;&#xB2C9;&#xC140;&#xC774; &#xB098;&#xC62C; &#xC815;&#xB3C4;&#xC758; &#xAE09;&#xB77D;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xB9E4;&#xC785;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xC800;&#xB3C4; &#xC774;&#xCCB4;&#xD55C;&#xB3C4;&#xAC00; &#xC124;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC0AC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAC15;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xD560; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xAF64; &#xC9C0;&#xC18D;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.<br>&#xC5EC;&#xC720;&#xC788;&#xAC8C; &#xCC9C;&#xCC9C;&#xD788; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB9E4;&#xC218;&#xD558;&#xBA74; &#xB420; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xC2B9;&#xC790;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB09C; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xACE0;&#xC788;&#xB2E4;. &#xCC14;&#xB054; &#xCC14;&#xB054; &#xC870;&#xAE08;&#xBC16;&#xC5D0; &#xC0AC;&#xC9C0;&#xB97C; &#xBABB;&#xD588;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB354; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xD56D;&#xC0C1; &#xB4E3;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xB2E4;. &#xD604;&#xAE08;&#xC744; &#xD56D;&#xC0C1; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB77C;. </p>
<p>&#xB3C8;&#xC774; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xD2C0;&#xB9B0; &#xB9D0;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84; &#xBC14;&#xAC90;&#xC138;&#xC77C;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xACC4;&#xC2E0;&#xC9C0;&#xC694;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5prqb7" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xCF54;&#xC778;&#xAC12;&#xC774;.. &#xC5C5;&#xCE5C;&#xB370; &#xB365;&#xCE5C;&#xACA9;, &#xADF8;&#xB7F0;&#xB370; &#xBC14;&#xAC90;&#xC138;&#xC77C; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0;&#x2026;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinstory/">coinstory</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/stimcity/">stimcity</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5fjam3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀잇 이야기) 최근의 스팀잇의 동향을 보며, 기대와 우려.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/muwv7/">
                <span class="level-item">(올드스톤의 코인 이야기) 최근 약세 장세를 보면서, 투자를 하는 방법을 생각하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

