
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>무엇을 비판해야 하는가 ? 주진우와 김부선을 보면서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="무엇을 비판해야 하는가 ? 주진우와 김부선을 보면서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-04T02:21:00.000Z">2018-06-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1706 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                무엇을 비판해야 하는가 ? 주진우와 김부선을 보면서
            
        </h1>
        <div class="content">
            <p>&#xC694;&#xC998; &#xC9C0;&#xBC29; &#xC120;&#xAC70;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xCC39;&#xCC39;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC800;&#xB97C; &#xAC00;&#xC7A5; &#xCC39;&#xCC39;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC8FC;&#xC9C4;&#xC6B0;&#xC640; &#xAE40;&#xBD80;&#xC120; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC7AC;&#xBA85;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C;&#xBC88; &#xB300;&#xC120;&#xB54C; &#xC774;&#xC7AC;&#xBA85;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC18D;&#xC774; &#xC2DC;&#xC6D0;&#xD588;&#xB2E4;. &#xAF49;&#xB9C9;&#xD78C; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xB6AB;&#xC5B4; &#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xADF8;&#xB54C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9D1;&#xC548; &#xBB38;&#xC81C; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xBD80;&#xC120;&#xC774;&#xB77C;&#xB294; &#xC5EC;&#xBC30;&#xC6B0;&#xC640;&#xC758; &#xC2A4;&#xCE94;&#xB2EC;&#xC774; &#xC624;&#xB974;&#xB77D; &#xB0B4;&#xB9AC;&#xB77D; &#xD588;&#xC73C;&#xB098; &#xC800;&#xB294; &#xD06C;&#xAC8C; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC778;&#xAC04; &#xC911;&#xC5D0;&#xC11C; &#xD138;&#xC5B4;&#xC11C; &#xBA3C;&#xC9C0; &#xC548;&#xB098;&#xB294; &#xC0AC;&#xB78C;&#xC788;&#xC73C;&#xBA74; &#xB098;&#xC640;&#xBCF4;&#xB77C;&#xACE0; &#xD574;&#xB77C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC758; &#xC9C0;&#xB860;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xAE30;&#xC900;&#xC774; &#xAC01;&#xAC01;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC131;&#xC9C1;&#xC790;&#xC5D0;&#xAC8C; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC900;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xC5D0;&#xAC8C; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC900;, &#xC0AC;&#xC5C5;&#xAC00;&#xC5D0;&#xAC8C; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xBAA8;&#xB450; &#xAC19;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC131;&#xC9C1;&#xC790;&#xAC00; &#xC0AC;&#xC5C5;&#xB2A5;&#xB825;&#xC740; &#xC788;&#xB294;&#xB370; &#xB3C4;&#xB355;&#xC801; &#xAE30;&#xC900;&#xC5D0;&#xC11C; &#xD55C;&#xCC38; &#xBABB;&#xBBF8;&#xCE5C;&#xB2E4;&#xBA74; &#xBB38;&#xC81C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC131;&#xC9C1;&#xC790;&#xC758; &#xC131;&#xD3ED;&#xD589;&#xC774;&#xB098; &#xC131;&#xCD94;&#xD589;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB978; &#xACBD;&#xC6B0;&#xC640; &#xB2E4;&#xB974;&#xAC8C; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xAC19;&#xC740; &#xC774;&#xC720;&#xB85C; &#xC815;&#xCE58;&#xC778;&#xC5D0;&#xAC8C; &#xC131;&#xC9C1;&#xC790;&#xC640; &#xCC28;&#xC6D0;&#xC758; &#xB3C4;&#xB355;&#xC801; &#xAE30;&#xC900;&#xC744; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC740; &#xAD8C;&#xB825;&#xD615; &#xBE44;&#xB9AC;&#xC5D0; &#xC5F0;&#xB958;&#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD558;&#xACE0; &#xC815;&#xCE58;&#xC801; &#xAC00;&#xCE58;&#xAE30;&#xC900;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB808;&#xB2CC;&#xB3C4; &#xD504;&#xB791;&#xC2A4; &#xC5EC;&#xC790;&#xB791; &#xBC14;&#xB78C;&#xD53C;&#xC6E0;&#xB2E4;. &#xCCB4; &#xAC8C;&#xBC14;&#xB77C;&#xB3C4; &#xBC14;&#xB78C;&#xD53C;&#xC6E0;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB180;&#xC544;&#xB0AC;&#xB2E4;. &#xADF8;&#xB4E4;&#xB3C4; &#xC778;&#xAC04;&#xC774;&#xAE30;&#xC5D0; &#xADF8;&#xB7F0; &#xAC1C;&#xC778;&#xC801; &#xCC28;&#xC6D0;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xACB0;&#xC815;&#xC801;&#xC778; &#xACB0;&#xACA9;&#xC0AC;&#xC720;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#x2018;&#xAC70; &#xCC38;&#x2019;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;. </p>
<p>&#xD64D;&#xC900;&#xD45C;&#xAC00; &#xACBD;&#xAE30;&#xB3C4;&#xC9C0;&#xC0AC; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC774;&#xC7AC;&#xBA85;&#xC774; &#xD615;&#xC218;&#xC5D0;&#xAC8C; &#xD588;&#xB2E4;&#xB294; &#xC695;&#xC124;&#xC744; &#xD2C0;&#xC5B4;&#xC8FC;&#xBA74; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xC9C1; &#xB4E4;&#xC5B4;&#xBCF4;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC5B4;&#xB5A4; &#xB0B4;&#xC6A9;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xB4E3;&#xACE0; &#xC2F6;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xC544;&#xB9C8; &#xBCC4;&#xC758; &#xBCC4; &#xC30D;&#xC695;&#xC744; &#xD588;&#xB098;&#xBCF4;&#xB2E4;. &#xC138;&#xC0C1; &#xC0B4;&#xBA74;&#xC11C; &#xBCC4;&#xC758; &#xBCC4;&#xC77C;&#xC774; &#xB2E4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C; &#xC800;&#xB294; &#xADF8;&#xAC83;&#xB3C4; &#xC9D1;&#xC548; &#xC77C;&#xC774;&#xB2C8;&#xAE4C; &#xD558;&#xACE0; &#xC9C0;&#xB098;&#xAC00;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xC7AC;&#xBA85;&#xC758; &#xC30D;&#xC695;&#xC774; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC218;&#xC900;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB294; &#xACA9;&#xC870;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58; &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xC2DC;&#xC7A5;&#xD310;&#xC5D0;&#xC11C; &#xB9C8;&#xAD6C; &#xC544;&#xADC0;&#xB2E4;&#xD23C;&#xD558;&#xB4EF;&#xC774; &#xB9D0;&#xC744; &#xD558;&#xBA74; &#xB3C4;&#xB300;&#xCCB4; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB780; &#xB9D0;&#xC778;&#xAC00; ? </p>
<p>&#xADFC;&#xBCF8;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC30D;&#xB188;&#xC5D0;&#xAC8C; &#xD1B5;&#xCE58;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C;&#xC2EC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00; ?</p>
<p>&#xBA70;&#xCE60;&#xAC04; &#xC9C0;&#xB098;&#xAC04; &#xC2E0;&#xBB38;&#xC744; &#xB4A4;&#xC801;&#xC774;&#xBA74;&#xC11C; &#xC8FC;&#xC9C4;&#xC6B0; &#xAE30;&#xC790;&#xAC00; &#xAE40;&#xBD80;&#xC120;&#xC5D0;&#xAC8C; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB179;&#xCDE8;&#xB85D;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xAE40;&#xBD80;&#xC120;&#xC774; &#xD37C;&#xB728;&#xB838;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xB204;&#xAC00; &#xB179;&#xC74C;&#xC744; &#xD588;&#xACA0;&#xB294;&#xAC00; ? &#xD639;&#xC790;&#xB294; &#xAE40;&#xBD80;&#xC120;&#xC744; &#xC695;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB77C;. &#xD63C;&#xC790;&#xC11C; &#xC560; &#xD0A4;&#xC6B0;&#xB294; &#xC5EC;&#xC790;&#xAC00; &#xC138;&#xC0C1;&#xC758; &#xBD88;&#xD569;&#xB9AC;&#xC640; &#xBD80;&#xB52A;&#xCE58;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xBCF4;&#xD638;&#xD560; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xAE40;&#xBD80;&#xC120; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC744; &#xC18D;&#xC774;&#xACE0; &#xC7A0;&#xC790;&#xB9AC;&#xB97C; &#xAC19;&#xC774;&#xD55C; &#xC774;&#xC7AC;&#xBA85;&#xC774; &#xC815;&#xB9D0; &#xC790;&#xC9C8;&#xC5C6;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB07C;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB140;&#xC758; &#xC790;&#xC720;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xC7AC;&#xBA85;&#xC774; &#xADF8;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xACE0;&#xC18C;&#xB97C; &#xD574;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xBA74; &#xB41C;&#xB2E4;, &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xADF8;&#xB140;&#xAC00; &#xB300;&#xB9C8;&#xCD08;&#xB97C; &#xD53C;&#xC6B4; &#xACFC;&#xAC70;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC778; &#xC989;&#xC740; &#xB300;&#xB9C8;&#xCD08;&#xB97C; &#xD53C;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xBE44;&#xB3C4;&#xB355;&#xC801;&#xC778; &#xC5EC;&#xC790;&#xAC00;&#xD558;&#xB294; &#xB9D0;&#xC744; &#xBBFF;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xC81C;&#xAC00; &#xC774;&#xC7AC;&#xBA85;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xC548;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB300;&#xB9C8;&#xB97C; &#xC6B4;&#xC6B4; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD560;&#xB9D0;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xADF8;&#xB0E5; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xB2EC;&#xB798;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;, &#xADF8;&#xB7F0;&#xB370; &#xD558;&#xB294; &#xB9D0;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC815;&#xB9D0; &#xD55C;&#xC2EC;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xC8FD; &#xB17C;&#xB9AC;&#xAC00; &#xB538;&#xB9AC;&#xBA74; &#xAE40;&#xBD80;&#xC120;&#xC774; &#xB300;&#xB9C8;&#xD540; &#xAC83;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0; &#xC800;&#xB97C; &#xD654;&#xB098;&#xAC8C; &#xD55C; &#xAC83;&#xC740; &#xC8FC;&#xC9C4;&#xC6B0; &#xAE30;&#xC790;&#xB2E4;. &#xC8FC;&#xC9C4;&#xC6B0;&#xAC00; &#xB204;&#xAD6C;&#xC778;&#xAC00; ? &#xC624;&#xB85C;&#xC9C0; &#xC815;&#xC758;&#xAC10;&#xC73C;&#xB85C; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xC0BC;&#xC131;&#xC758; &#xB4A4;&#xB97C; &#xCEA4;&#xB358; &#xC0AC;&#xB78C; &#xC544;&#xB2CC;&#xAC00; ? &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xC758; &#xD65C;&#xC57D;&#xC744; &#xC8FC;&#xC758;&#xAE4A;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xC88B;&#xC544;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC8FC;&#xC9C4;&#xC6B0;&#xAC00; &#xC774;&#xBC88;&#xC5D0; &#xAE40;&#xBD80;&#xC120;&#xC5D0;&#xAC8C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xC774;&#xC7AC;&#xBA85;&#xACFC; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xB77C;&#xACE0; &#xC885;&#xC6A9;&#xD558;&#xACE0; &#xB0B4;&#xC6A9;&#xAE4C;&#xC9C0; &#xBD88;&#xB7EC;&#xC900; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC2E4;&#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xAE30;&#xC790;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294;&#xAC83;&#xC774; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB294; &#xC0AC;&#xC2E4;&#xC758; &#xD655;&#xC778;&#xBCF4;&#xB2E4; &#xC774;&#xC7AC;&#xBA85;&#xC744; &#xC9C0;&#xCF1C;&#xC8FC;&#xB824;&#xACE0; &#xC0AC;&#xC2E4;&#xC744; &#xC65C;&#xACE1;&#xD588;&#xB2E4;. &#xBABB;&#xBCF8;&#xCC99; &#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAE40;&#xBD80;&#xC120;&#xC744; &#xAC15;&#xC555; &#xBC0F; &#xD611;&#xBC15;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB294; &#xAE30;&#xC790; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC00; &#xC65C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C; ? &#xADF8;&#xAC00; &#xD55C; &#xD589;&#xB3D9;&#xC740; &#xC704;&#xC815;&#xC790;&#xB85C; &#xAD8C;&#xB825;&#xD615; &#xBE44;&#xB9AC;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xC774;&#xBA85;&#xBC15;&#xC758; &#xC8C4;&#xC9C8; &#xB9CC;&#xD07C;&#xC774;&#xB098; &#xB098;&#xC058;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC744; &#xBC1D;&#xD600;&#xC57C;&#xD560; &#xAE30;&#xC790;&#xAC00; &#xC0AC;&#xB78C;&#xC744; &#xD611;&#xBC15;&#xD558;&#xACE0; &#xC65C;&#xACE1;&#xD558;&#xB3C4;&#xB85D; &#xC885;&#xC6A9;&#xD588;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC65C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C; ?<br>&#xB098;&#xC911;&#xC5D0; &#xC774;&#xC7AC;&#xBA85;&#xC774; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xBA74; &#xD55C;&#xC790;&#xB9AC; &#xBC1B;&#xAE30;&#xB85C; &#xD588;&#xB098; ? &#xC774;&#xC7AC;&#xBA85;&#xC774; &#xACBD;&#xAE30;&#xB3C4;&#xC9C0;&#xC0AC;&#xB97C; &#xAC70;&#xCCD0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xBA74; &#xBB34;&#xC2A8; &#xC7A5;&#xAD00;&#xC774;&#xB77C;&#xB3C4; &#xD55C;&#xC790;&#xB9AC; &#xAFF0;&#xCC28;&#xB824;&#xACE0; &#xD588;&#xB098; ?</p>
<p>&#xC88C;&#xD30C;&#xB294; &#xB3C4;&#xB355;&#xC131;&#xC774; &#xC0DD;&#xBA85;&#xC774;&#xB2E4;. &#xB4DC;&#xB8E8;&#xD0B9; &#xC0AC;&#xAC74;&#xACFC; &#xC8FC;&#xC9C4;&#xC6B0; &#xC0AC;&#xAC74;&#xC774; &#xADF8;&#xB0E5; &#xBCC4;&#xAC1C;&#xC758; &#xAC74;&#xC73C;&#xB85C; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC9C4;&#xBCF4;&#xB294; &#xB3C4;&#xB355;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xC6B0;&#xD30C;&#xB294; &#xB3C4;&#xB355;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xBD10;&#xC904; &#xC218; &#xC788;&#xB2E4;. &#xC9C4;&#xBCF4;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xB3C4;&#xB355;&#xC131;&#xC774; &#xC55E;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBCF4;&#xC218;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC9C4;&#xBCF4;&#xB294; &#xB3C4;&#xB355;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xBB34;&#xC2A8; &#xC774;&#xB7F0; &#xD76C;&#xD55C;&#xD55C; &#xB098;&#xB77C;&#xAC00; &#xB2E4; &#xC788;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;?</p>
<p>&#xC8FC;&#xC9C4;&#xC6B0;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5fe9bf" target="_blank" rel="noopener">&#x2018;&#xBB34;&#xC5C7;&#xC744; &#xBE44;&#xD310;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00; ? &#xC8FC;&#xC9C4;&#xC6B0;&#xC640; &#xAE40;&#xBD80;&#xC120;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2vuwy7/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주진우의 변명, 정말로 치졸하고 메스껍다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/water-building-and-mountain-in-san-museum-by-ando-tadao-at-wonju-korea/">
                <span class="level-item">실수 입니다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

