
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[booksteem]노르웨이 숲. 무라카미 하루키 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@raah/css/style.css">

<link rel="stylesheet" href="/@raah/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@raah/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@raah/">Home</a>
                
                <a class="navbar-item" href="/@raah/archives">Archives</a>
                
                <a class="navbar-item" href="/@raah/categories">Categories</a>
                
                <a class="navbar-item" href="/@raah/tags">Tags</a>
                
                <a class="navbar-item" href="/@raah/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB178;&#xB974;&#xC6E8;&#xC774;-&#xC232;-&#xBB34;&#xB77C;&#xCE74;&#xBBF8;-&#xD558;&#xB8E8;&#xD0A4;">
        <span class="has-mr-6">1.1</span>
        <span>&#xB178;&#xB974;&#xC6E8;&#xC774; &#xC232;. &#xBB34;&#xB77C;&#xCE74;&#xBBF8; &#xD558;&#xB8E8;&#xD0A4;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#1-&#xC131;&#xC695;&#xACFC;-&#xC0AC;&#xB791;-&#xADF8;&#xB9AC;&#xACE0;-&#xC0DD;&#xC758;-&#xBAA8;&#xC21C;">
        <span class="has-mr-6">2</span>
        <span>1. &#xC131;&#xC695;&#xACFC; &#xC0AC;&#xB791;, &#xADF8;&#xB9AC;&#xACE0; &#xC0DD;&#xC758; &#xBAA8;&#xC21C;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xB04C;&#xB9BC;-&#xADF8;&#xB9AC;&#xACE0;-&#xD638;&#xAC10;">
        <span class="has-mr-6">3</span>
        <span>2. &#xB04C;&#xB9BC; &#xADF8;&#xB9AC;&#xACE0; &#xD638;&#xAC10;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC131;&#xC695;&#xC774;-&#xC544;&#xB2CC;-&#xCCAB;-sex">
        <span class="has-mr-6">4</span>
        <span>2. &#xC131;&#xC695;&#xC774; &#xC544;&#xB2CC;, &#xCCAB; sex</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC131;&#xC695;&#xACFC;-&#xC0AC;&#xB791;-&#xC0AC;&#xC774;&#xC5D0;&#xC11C;">
        <span class="has-mr-6">5</span>
        <span>3. &#xC131;&#xC695;&#xACFC; &#xC0AC;&#xB791; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xC0DD;&#xC758;-&#xAD00;&#xB2A5;&#xC131;&#xC758;-&#xBBFC;&#xB0AF;-&#xBBF8;&#xB3C4;&#xB9AC;">
        <span class="has-mr-6">6</span>
        <span>4. &#xC0DD;&#xC758; &#xAD00;&#xB2A5;&#xC131;&#xC758; &#xBBFC;&#xB0AF;, &#xBBF8;&#xB3C4;&#xB9AC;</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#xC9C0;&#xC0C1;&#xC758;-&#xC591;&#xC2DD;&#xC73C;&#xB85C;">
        <span class="has-mr-6">7</span>
        <span>5. &#xC9C0;&#xC0C1;&#xC758; &#xC591;&#xC2DD;&#xC73C;&#xB85C;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC9C4;&#xB9AC;&#xB294;-&#xCF8C;&#xB77D;&#xC774;&#xB2E4;">
        <span class="has-mr-6">7.1</span>
        <span>&#xC9C4;&#xB9AC;&#xB294; &#xCF8C;&#xB77D;&#xC774;&#xB2E4;.</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">7.1.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">7.1.2</span>
        <span>DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@raah/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbUkz47tH5TFQGsTyUTR9pZbhbgpYnSudejjDiAFRVnwZ/2FFvzA2zeqoVJ2SVhDmmumdPfnVEcahMce9n" alt="[booksteem]노르웨이 숲. 무라카미 하루키">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-13T16:11:03.000Z">2019-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    an hour read (About 6932 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [booksteem]노르웨이 숲. 무라카미 하루키
            
        </h1>
        <div class="content">
            <h4 id="&#xB178;&#xB974;&#xC6E8;&#xC774;-&#xC232;-&#xBB34;&#xB77C;&#xCE74;&#xBBF8;-&#xD558;&#xB8E8;&#xD0A4;"><a href="#&#xB178;&#xB974;&#xC6E8;&#xC774;-&#xC232;-&#xBB34;&#xB77C;&#xCE74;&#xBBF8;-&#xD558;&#xB8E8;&#xD0A4;" class="headerlink" title="&#xB178;&#xB974;&#xC6E8;&#xC774; &#xC232;. &#xBB34;&#xB77C;&#xCE74;&#xBBF8; &#xD558;&#xB8E8;&#xD0A4;"></a>&#xB178;&#xB974;&#xC6E8;&#xC774; &#xC232;. &#xBB34;&#xB77C;&#xCE74;&#xBBF8; &#xD558;&#xB8E8;&#xD0A4;</h4><p>&#xC624;&#xB798; &#xB41C; &#xC18C;&#xC124;&#xC774;&#xC9C0;&#xB9CC; &#xD639;&#xC2DC; &#xC548; &#xC77D;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xB0B4;&#xC6A9; &#xBC1C;&#xCDCC; &#xD574; &#xAC00;&#xBA70;<br>&#xD3EC;&#xC2A4;&#xD305;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB8E8;&#xD0A4; &#xC18C;&#xC124; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xACE0;&#xB85C; &#xC5EC;&#xAE30;&#xB294; &#xCC45;&#xC774;&#xACE0;, &#xB9E4;&#xC6B0; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xC77D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <sup>&#xC798; &#xD314;&#xB9AC;&#xB294; &#xCC45;&#xC758; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xACE8;&#xACE0;&#xB8E8; &#xAC16;&#xCD98; &#xCC45;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xB429;&#xB2C8;&#xB2E4;.</sup> &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xC880; &#xAE38;&#xC5B4;&#xC694;. &#xC8C4;&#xC1A1;!! &#xC7AC;&#xBBF8; &#xC5C6;&#xC73C;&#xC2DC;&#xBA74; &#xB313;&#xAE00;&#xAE4C;&#xC9C0; &#xBCF4;&#xC9C0;&#xB9C8;&#xC2DC;&#xACE0;<br>1&#xBC88; &#xB9CC; &#xBCF4;&#xC154;&#xB3C4; &#xB300;&#xCDA9; &#xC694;&#xC57D; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xC721;&#xCCB4;&#xC801; &#xC0AC;&#xB791;, &#xC774;&#xAC8C; &#xCC45;&#xC758; &#xB300; &#xC8FC;&#xC81C;&#xB77C; &#xC0DD;&#xAC01;&#xB429;&#xB2C8;&#xB2E4;.<br>&#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xAC83;&#xC740; 19&#xC138;&#xAE30; &#xC774;&#xD6C4; &#xBCC0;&#xD568;&#xC5C6;&#xB294; &#xB300; &#xC8FC;&#xC81C;&#xC774;&#xC8E0;. &#xB178;&#xB974;&#xC6E8;&#xC774; &#xC232;&#xC774; &#xAC19;&#xC740; &#xC8FC;&#xC81C;&#xB97C; &#xACE0;&#xBBFC;&#xD55C; &#xCCAD;&#xB144;&#xC758; &#xC131;&#xC7A5;&#xC18C;&#xC124;&#xC774;&#xB780; &#xAC83;&#xC744; &#xCC45;&#xC744; &#xB36E;&#xC740; &#xD6C4;&#xC5D0; &#xAE68;&#xB2EC;&#xC558;&#xC5C8;&#xC8E0;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xCA54; &#xC904; &#xBAB0;&#xB77C; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xC131;&#xC5D0; &#xC774;&#xB04C;&#xB9AC;&#xACE0;, &#xC131;&#xC695;&#xC5D0; &#xBAB8; &#xB2EC;&#xACE0; &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC11C;&#xB85C; &#xBD80;&#xB51B;&#xCCE4;&#xB2E4;&#xAC00;&#xB294; &#xB610;  &#xBA40;&#xC5B4;&#xC9C0;&#xC8E0;. &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xB4E4;&#xC774; &#xC131;&#xC7A5;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xBBF8;&#xB828;&#xC774;&#xB098; &#xCD94;&#xC5B5;&#xC73C;&#xB85C; &#xB0A8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC80A;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4; &#xC0AC;&#xB791;&#xC744; &#xB193;&#xCE58;&#xC9C0;&#xB294; &#xB9C8;&#xC138;&#xC694;~~ &#xC774;&#xD558; &#xBC18;&#xB9D0; &#xC8FC;&#xC758;!!</p>
<h3 id="1-&#xC131;&#xC695;&#xACFC;-&#xC0AC;&#xB791;-&#xADF8;&#xB9AC;&#xACE0;-&#xC0DD;&#xC758;-&#xBAA8;&#xC21C;"><a href="#1-&#xC131;&#xC695;&#xACFC;-&#xC0AC;&#xB791;-&#xADF8;&#xB9AC;&#xACE0;-&#xC0DD;&#xC758;-&#xBAA8;&#xC21C;" class="headerlink" title="1. &#xC131;&#xC695;&#xACFC; &#xC0AC;&#xB791;, &#xADF8;&#xB9AC;&#xACE0; &#xC0DD;&#xC758; &#xBAA8;&#xC21C;"></a>1. &#xC131;&#xC695;&#xACFC; &#xC0AC;&#xB791;, &#xADF8;&#xB9AC;&#xACE0; &#xC0DD;&#xC758; &#xBAA8;&#xC21C;</h3><p>&#xC131;&#xC695;&#xACFC; &#xC0AC;&#xB791;&#xC758; &#xAC08;&#xB9DD;&#xC73C;&#xB85C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xCCAD;&#xCD98;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC0B6;&#xC744; &#xB05D;&#xB0B4;&#xBC84;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC774; &#xBD88;&#xC465;&#xBD88;&#xC465; &#xCC3E;&#xC544;&#xC628;&#xB2E4;. &#xCCAD;&#xCD98;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xADF8; &#xBAA8;&#xB4E0; &#xC720;&#xD639;&#xACFC; &#xD63C;&#xB3C8;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xB9AC;&#xB41C; &#xC131;&#xCC30;&#xC774; &#xC544;&#xC9C1; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBCC4; &#xACE0;&#xBBFC; &#xC5C6;&#xC774; &#xC8FC;&#xC5B4;&#xC9C4; &#xB300;&#xB85C; &#xC778;&#xC0DD;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;,(&#xC120;&#xBC30; &#xB098;&#xAC00;&#xC0AC;&#xC640;&#xC758; &#xD55C; &#xB9C8;&#xB514;&#xB97C; &#xD1B5;&#xD574;)&#xADF8;&#xB7F0; &#xBB34;&#xC9C0;&#xD55C; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xB17C;&#xC678;&#xB85C; &#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC778;&#xAC04;&#xC740; &#xB108;&#xD558;&#xACE0; &#xB098;&#xBFD0;&#xC774;&#xB780; &#xAC78; &#xC54C;&#xBA74; &#xB3FC;. &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xB2E4; &#xC4F0;&#xB808;&#xAE30;&#xC57C;&#x201D;</p>
</blockquote>
<p>&#xC80A;&#xC740; &#xC2DC;&#xC808;&#xC740; &#xC815;&#xC695;&#xC774; &#xD638;&#xAC10;&#xACFC; &#xC0AC;&#xB791;&#xC774;&#xB77C;&#xB294; &#xAC10;&#xC815;&#xC744; &#xB4A4;&#xC11E;&#xC5B4;&#xC11C; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xD63C;&#xB780;&#xC758; &#xC2DC;&#xAE30;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;? &#xD2B9;&#xD788; &#xC695;&#xC815;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xBCFC; &#xAC83;&#xC774;&#xB0D0;, &#x2018;&#xBD80;&#xB3C4;&#xB355;&#x2019;&#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xC21C;&#xC218;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC721;&#xCCB4;&#xC758; &#xC695;&#xAD6C;&#xB85C; &#xBCFC; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC740; &#xBB38;&#xD654;&#xB9C8;&#xB2E4; &#xAC70;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xBAA8;&#xB4E0; &#xB0A8;&#xC790;&#xAC00; &#xB9C8;&#xC2A4;&#xD130;&#xBCA0;&#xC774;&#xC158;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB2E4;&#xAC00;&#xC628; &#xC0C1;&#xB300;&#xC5D0;&#xAC8C; &#xB54C;&#xB85C; &#xC0AC;&#xB791;&#xC77C;&#xAE4C;? &#xD638;&#xAC10;&#xC77C;&#xAE4C;? &#xB04C;&#xB9BC;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB0E5; &#xC695;&#xC815;&#xC77C;&#xAE4C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xD558;&#xBA70; &#xC80A;&#xC740; &#xC2DC;&#xC808;&#xC744; &#xC9C0;&#xB098; &#xBCF4;&#xB0B8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xD63C;&#xB780;&#xACFC; &#xBAA8;&#xC21C;&#xC744; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xBAB8;&#xC73C;&#xB85C; &#xACAA;&#xC5B4; &#xC774;&#xD574;&#xD558;&#xACE0; ,&#xB204;&#xAD70;&#xAC00;&#xB294; &#xB05D;&#xAE4C;&#xC9C0; &#xBA38;&#xB9AC;&#xB85C;&#xB9CC; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xD558;&#xACE0; &#xB9CC;&#xB2E4;. &#xB098;&#xC624;&#xCF54;&#xC758; &#xD63C;&#xB3C8;&#xC744; &#xAC70;&#xCE60;&#xAC8C; &#xD3C9;&#xD558;&#xBA74;, &#x2018;&#xC139;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xB9DD;&#x2019;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#x2018;&#xD638;&#xC758;&#x2019;&#xB530;&#xC704;&#xB85C; &#xBCC0;&#xBA85;&#xD55C; &#xB54C;&#xBB38;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;.     </p>
<blockquote>
<p>&#x2018;&#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC0AC;&#xB791;&#xC774;&#xC57C;&#xAE30;&#xB85C; &#xBB34;&#xC7A5;&#xD55C; &#xACE0;&#xAE09;&#xD3EC;&#xB974;&#xB178;&#xC758; &#xC2DC;&#xB300;- &#xC131;&#xC219;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC774; &#xAD00;&#xBB38;&#xC744; &#xD53C;&#xD22C;&#xC131;&#xC774;&#xAC00; &#xB41C; &#xCC44;&#xB85C; &#xD1B5;&#xACFC;&#xD558;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xACE0;, &#x2026;&#xBBF8;&#xC131;&#xC219;&#xD55C; &#xCC44;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC774; &#xAD00;&#xBB38;&#xC744; &#xD1B5;&#xACFC;&#xD560; &#xBB38;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD574; &#xC9C0;&#xAE08;&#xB3C4; &#xADF8; &#xC131;&#xBCBD;&#xC744; &#xB354;&#xB4EC;&#xC73C;&#xBA70; &#xC808;&#xB9DD;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x2019;-[&#xAC15;&#xC2E0;&#xC8FC;&#xC758; &#xAC10;&#xC815;&#xC218;&#xC5C5;] </p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB098;&#xC624;&#xCF54;&#xC640; &#xC640;&#xD0C0;&#xB098;&#xBCA0;, &#xC2DC;&#xC988;&#xD0A4;&#xB97C; &#xC21C;&#xAC04; &#xC21C;&#xAC04; &#xACA9;&#xD558;&#xAC8C; &#xD63C;&#xB3C8;&#xD558;&#xAC8C; &#xD55C; &#xAC83;&#xC740; &#xC131;&#xC695; &#xC678;&#xC5D0; &#xB610; &#xD558;&#xB098;&#xC758; &#xC2E4;&#xC874;&#xC801; &#xBB38;&#xC81C;&#xAC00; &#xD568;&#xAED8; &#xB098;&#xD0C0;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC624;&#xD574;&#xD55C; &#xC131;&#xC695;&#xC758; &#xD310;&#xD0C0;&#xC9C0;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC218;&#xC2DC;&#xB85C; &#xC0AC;&#xB78C;&#xC758; &#xB450;&#xB1CC;&#xC640; &#xAC10;&#xC815;&#xC774; &#x2018;&#xD391; &#xD130;&#xC838;&#xBC84;&#xB9AC;&#x2019;&#xB294; &#xC77C;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<blockquote>
<p>&#xC8FD;&#xC74C;&#xC740; &#xC0B6;&#xC758; &#xB300;&#xADF9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xC77C;&#xBD80;&#xB85C; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#x2026; &#xAE30;&#xC988;&#xD0A4;&#xAC00; &#xC8FD;&#xC740; &#xB0A0; &#xBC24;&#xC744; &#xACBD;&#xACC4;&#xB85C; &#xB09C; &#xC774;&#xBBF8; &#xC8FD;&#xC74C;&#xC740; &#xB098;&#xB77C;&#xB294; &#xC874;&#xC7AC; &#xC18D;&#xC5D0; &#xC774;&#xBBF8; &#xAC16;&#xCD94;&#xC5B4;&#xC84C;&#xACE0;, .. &#xC0B6;&#xC758; &#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC8FD;&#xC74C;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD68C;&#xC804;&#xD588;&#xB2E4;.  49</p>
</blockquote>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC80A;&#xC74C;&#xC758; &#xC695;&#xAD6C;&#xC640; &#xC0AC;&#xB791;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC0B6;&#xACFC; &#xC790;&#xC0B4;&#xC758; &#xBB38;&#xC81C;&#xC640; &#xB4A4;&#xC11E;&#xC5B4; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0B6;&#xC740; &#xD63C;&#xB3C8;&#xD558;&#xACE0; &#xC80A;&#xC74C;&#xC758; &#xC0DD;&#xC740; &#xB354;&#xC6B1; &#xBAA8;&#xC21C;&#xC5D0; &#xAC07;&#xD614;&#xC73C;&#xBA70; &#xC0C1;&#xCC98;&#xBC1B;&#xC740; &#xC80A;&#xC74C;&#xC740; &#xB354;&#xB354;&#xC6B1; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B8; &#xBFD0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC0DD;&#xC758; &#xBCF5;&#xC7A1;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xC624;&#xC9C1; &#xD558;&#xB098;&#xAC00; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58;&#xB294; &#xAC83;, &#xC989;, &#xC790;&#xC0B4;&#xC774;&#xB2E4;. </p>
<h3 id="2-&#xB04C;&#xB9BC;-&#xADF8;&#xB9AC;&#xACE0;-&#xD638;&#xAC10;"><a href="#2-&#xB04C;&#xB9BC;-&#xADF8;&#xB9AC;&#xACE0;-&#xD638;&#xAC10;" class="headerlink" title="2. &#xB04C;&#xB9BC; &#xADF8;&#xB9AC;&#xACE0; &#xD638;&#xAC10;?"></a>2. &#xB04C;&#xB9BC; &#xADF8;&#xB9AC;&#xACE0; &#xD638;&#xAC10;?</h3><p> &#xB458;&#xC740; &#xC11C;&#xB85C; &#xC21C;&#xC218;&#xD558;&#xACE0; &#xC9C4;&#xC9C0;&#xD558;&#xB2E4;. &#xACB0;&#xCF54; &#xC131;&#xC695;&#xC758; &#xC8FC;&#xCCB4;&#xB85C; &#xC790;&#xC2E0;&#xC744; &#xC0C1;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xB09C;&#xBC88;&#xCC98;&#xB7FC; &#xAC70;&#xB9AC;&#xB97C; &#xAC77;&#xB2E4;&#xAC00;, &#x2026; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xC2DC;&#xACE0; &#xB2E4;&#xC2DC; &#xAC77;&#xACE0; &#xC800;&#xB141;&#xC744; &#xBA39;&#xACE0; &#xC778;&#xC0AC;&#xD558;&#xACE0; &#xD5E4;&#xC5B4;&#xC84C;&#xB2E4;. &#x2026; &#xC624;&#xB85C;&#xC9C0; &#xAC70;&#xB9AC;&#xB97C; &#xAC78;&#xC744; &#xB530;&#xB984;&#xC774;&#xB2E4;. &#x2026; &#xC6B0;&#xB9AC;&#xB294; &#xAC70;&#xC758; &#xB9E4;&#xC8FC; &#xB9CC;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xAC78;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xC55E;&#xC11C;&#xACE0; &#xB0B4;&#xAC00; &#xC870;&#xAE08; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xB4A4;&#xB97C; &#xB530;&#xB790;&#xB2E4;. &#x2026; &#xC0C8;&#xB85C;&#xC6B4; &#xD559;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC790; &#xB098;&#xC624;&#xCF54;&#xB294; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xB370; &#xB0B4; &#xC606;&#xC5D0;&#xC11C; &#xAC78;&#xC5C8;&#xB2E4;. &#xC870;&#xAE08;&#xC529; &#xC11C;&#xB85C; &#xC775;&#xC219;&#xD574; &#xC84C;&#xB2E4;. &#xADF8;&#xB140;&#xCC98;&#xCCA8; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC5EC;&#xC790;&#xC640; &#xC5B4;&#xAE68;&#xB97C; &#xB9C8;&#xC8FC;&#xD558;&#xACE0; &#xAC77;&#xB294; &#xAC74; &#xADF8;&#xB9AC; &#xB098;&#xC05C; &#xAE30;&#xBD84;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE34; &#xD3B8;&#xC9C0;&#xB97C; &#xC37C;&#xB2E4;. &#xB098;&#xB294; &#xB0B4; &#xB290;&#xB08C;&#xC744; &#xC788;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xC37C;&#xB2E4;. &#xB098;&#xB294; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC544;&#xC9C1; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xACE0;, &#xC54C;&#xAE30; &#xC704;&#xD574; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xB178;&#xB825;&#xC740; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4;&#xAC70;&#xC57C;. &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B0; &#xD6C4;&#xC5D0; &#xB0B4;&#xAC00; &#xC5B4;&#xB5A4; &#xC790;&#xB9AC;&#xC5D0; &#xC11C; &#xC788;&#xC744;&#xC9C0;, &#xC9C0;&#xAE08;&#xC758; &#xB098;&#xB85C;&#xC11C;&#xB294; &#xB3C4;&#xBB34;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC5B4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xB098;&#xB294; &#xB108;&#xC5D0;&#xAC8C; &#xC544;&#xBB34; &#xC57D;&#xC18D;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xACE0;, &#xBB54;&#xAC00;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xAC70;&#xB098; &#xADF8;&#xB7F4;&#xB4EF;&#xD55C; &#xB9D0;&#xC744; &#xB298;&#xC5B4;&#xB193;&#xC744; &#xC218;&#xB3C4; &#xC5C6;&#xC5B4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC6B0;&#xB9AC;&#xB294; &#xC11C;&#xB85C;&#xB97C; &#xB108;&#xBB34;&#xB3C4; &#xBAB0;&#xB77C;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xB124;&#xAC00; &#xB098;&#xC5D0;&#xAC8C; &#xC2DC;&#xAC04;&#xB9CC; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xB098;&#xB294; &#xC788;&#xB294; &#xD798;&#xC744; &#xB2E4;&#xD560;&#xAC70;&#xACE0; &#xACB0;&#xAD6D; &#xC6B0;&#xB9AC;&#xB294; &#xC11C;&#xB85C;&#xB97C; &#xC798; &#xC54C;&#xAC8C; &#xB420; &#xAC70;&#xC57C;.</p>
</blockquote>
<p>&#xADF8; &#xAC10;&#xC815;&#xC744; &#xC720;&#xC77C;&#xBB34;&#xC774;&#xD55C; &#xAC10;&#xC815;&#xC774;&#xBA70;, &#xB124; &#xBE48;&#xC790;&#xB9AC;&#xAC00; &#xB108;&#xBB34; &#xD06C;&#xACE0; &#xB098;&#xB294; &#xACAC;&#xB514;&#xAE30; &#xD798;&#xB4E4;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xACB0;&#xCF54; &#x2018;&#xC0AC;&#xB791;&#x2019;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#x2018;&#xC695;&#xAD6C;&#x2019;&#xB77C;&#xACE0;&#xB3C4; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC0C1;&#xCC98;&#xC900;&#xAC74; &#xC544;&#xB2CC;&#xC9C0; &#xC5FC;&#xB824;&#xD558;&#xACE0;, &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#xD55C; &#xD3B8;, &#xC131;&#xC695;&#xACFC; &#xADF8; &#xD5C8;&#xC804;&#xD568;&#xC744; &#xB2E4;&#xB978; &#xC5EC;&#xC790;&#xC5D0;&#xAC8C; &#xD480;&#xBA74;&#xC11C;&#xB3C4; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xAD6C;&#xBD84;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x2026;.&#xB0B4;&#xAC00; &#xB124;&#xAC8C; &#xB290;&#xB080; &#xCE5C;&#xBC00;&#xD558;&#xACE0; &#xB530;&#xC2A4;&#xD55C; &#xAE30;&#xBD84;&#xC740; &#xC5EC;&#xD0DC;&#xAE4C;&#xC9C0; &#xB0B4;&#xAC00; &#xD55C; &#xBC88;&#xB3C4; &#xB290;&#xAEF4;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xAC10;&#xC815;&#xC774;&#xC5C8;&#xC5B4;<br>&#xB2F5;&#xC7A5;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.<br>&#xBAB8;&#xC18D;&#xC5D0;&#xC11C; &#xBB54;&#xAC00;&#xAC00; &#xBE60;&#xC838; &#xB098;&#xAC00;&#xACE0; &#xBE48;&#xC790;&#xB9AC;&#xAC00; &#xBA54;&#xC6CC;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xCC44; &#xADF8;&#xB0E5; &#xC21C;&#xC218;&#xD558;&#xAC8C; &#xD145; &#xBE48; &#xC0C1;&#xD0DC;&#xB85C; &#xBC29;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xBAB8;&#xC740; &#xBD80;&#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xAC00;&#xBCBC;&#xC6E0;&#xC73C;&#xBA70; &#xBAA8;&#xB4E0; &#xC18C;&#xB9AC;&#xAC00; &#xACF5;&#xD5C8;&#xD558;&#xAC8C; &#xC6B8;&#xB838;&#xB2E4;. &#x2026;..<br>&#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAE34; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC740; &#xAC19;&#xC558;&#xACE0; &#xB2F5;&#xC7A5;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294;&#xAC8C; &#xC9C0;&#xB3C5;&#xD558;&#xAC8C; &#xAD34;&#xB86D;&#xB2E4;, &#xB0B4;&#xAC00; &#xB124;&#xAC8C;  &#xC0C1;&#xCC98;&#xB97C; &#xC8FC;&#xACE0; &#xB9CC; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xB2F5;&#xC774;&#xB77C;&#xB3C4; &#xB4E3;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.  &#xB9C8;&#xC74C;&#xC18D;&#xC758; &#xB3D9;&#xACF5;&#xC774; &#xB354; &#xCEE4;&#xC9C0; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;.  6&#xC6D4;&#xC5D0; &#xB450; &#xBC88; &#xB098;&#xB294; &#xB098;&#xAC00;&#xC0AC;&#xC640;&#xC640; &#xAC19;&#xC774; &#xBC88;&#xD654;&#xAC00;&#xB85C; &#xB098;&#xAC00; &#xC5EC;&#xC790;&#xC640; &#xC7A4;&#xB2E4;. 79 </p>
</blockquote>
<h3 id="2-&#xC131;&#xC695;&#xC774;-&#xC544;&#xB2CC;-&#xCCAB;-sex"><a href="#2-&#xC131;&#xC695;&#xC774;-&#xC544;&#xB2CC;-&#xCCAB;-sex" class="headerlink" title="2. &#xC131;&#xC695;&#xC774; &#xC544;&#xB2CC;, &#xCCAB; sex"></a>2. &#xC131;&#xC695;&#xC774; &#xC544;&#xB2CC;, &#xCCAB; sex</h3><p>&#xC131;&#xC695;&#xC744; &#xB0B4; &#xC138;&#xC6B0;&#xC9C0; &#xC54A;&#xB294; &#xCCAB; &#xC139;&#xC2A4;&#xB294; , &#x2018;&#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xCA54; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#x2019;&#xC5D0;&#xC11C;&#xC57C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xCC45;&#xC5D0;&#xC11C; &#xC139;&#xC2A4;&#xB294; &#xD56D;&#xC0C1; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC8FC;&#xB41C; &#xC694;&#xC18C;&#xC774;&#xC9C0;&#xB9CC; &#xC904;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xD638;&#xAC10;&#xC774;&#xB098; &#xD638;&#xC758; &#xB2E4;&#xC74C;&#xC758; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC131;&#xC7A5;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xB294; &#xBD80;&#xCC28;&#xC801; &#xC9C0;&#xC704;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<blockquote>
<p>&#xADF8;&#xB0A0; &#xBC24; &#xB098;&#xB294; &#xB098;&#xC624;&#xCF54;&#xB97C; &#xC548;&#xC558;&#xB2E4;. &#xC62C;&#xBC14;&#xB978; &#xD589;&#xB3D9;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xB09C; &#xBAA8;&#xB978;&#xB2E4;. 20&#xB144; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xADF8; &#xB54C;&#xB294; &#xC5B4;&#xCA54; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD765;&#xBD84;&#xD55C; &#xC0C1;&#xD0DC;&#xC600;&#xACE0;, &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC84C;&#xACE0;, &#xB098;&#xB97C; &#xD1B5;&#xD574; &#xADF8;&#xAC83;&#xC744; &#xAC00;&#xB77C;&#xC549;&#xD788;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xCC9C;&#xCC9C;&#xD788; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xADF8;&#xB140;&#xC758; &#xC637;&#xC744; &#xBC97;&#xAE30;&#xACE0; &#xB098;&#xB3C4; &#xBC97;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; &#xC11C;&#xB85C;&#xB97C; &#xC548;&#xC558;&#xB2E4;. &#xBE44; &#xB0B4;&#xB9AC;&#xB294; &#xB530;&#xC2A4;&#xD55C; &#xBC24;. &#x2026; &#xB9D0;&#xC5C6;&#xC774; &#xC11C;&#xB85C;&#xC758; &#xBAB8;&#xC744; &#xB354;&#xB4EC;&#xC5C8;&#xB2E4;. &#x2026; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xC720;&#xBC29;&#xC744; &#xAC10;&#xC30C;&#xB2E4;.&#xB098;&#xC624;&#xCF54;&#xB294; &#xB531;&#xB2E5;&#xD574;&#xC9C4; &#xB098;&#xC758; &#xD398;&#xB2C8;&#xC2A4;&#xB97C; &#xC7A1;&#xC558;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC9C8;&#xC774; &#xB530;&#xC2A4;&#xD55C; &#xC5F4;&#xAE30;&#xB97C; &#xB760;&#xACE0; &#xC816;&#xC740; &#xCC44; &#xB098;&#xB97C; &#xC6D0;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB0B4;&#xAC00; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC790; &#xADF8;&#xB140;&#xB294; &#xC2EC;&#xD788;&#xAC8C; &#xC544;&#xD30C;&#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8; &#xB098;&#xC624;&#xCF54;&#xB294; &#xACE0;&#xAC1C;&#xB97C; &#xB044;&#xB355;&#xC600;&#xB2E4;. &#xB098;&#xB294; &#xBB50;&#xAC00; &#xBB54;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC9C0;&#xACBD;&#xC5D0; &#xBE60;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xB098;&#xB294; &#xC904;&#xACE7; &#xAE30;&#xC988;&#xD0A4;&#xC640; &#xB098;&#xC624;&#xCF54;&#xAC00; &#xC7A4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x2026;&#xCC9C;&#xCC9C;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xB2E4;&#xAC00; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC5EC; &#xC0AC;&#xC815;&#xD588;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xC774;&#xB974;&#xB7EC; &#xB098;&#xC624;&#xCF54;&#xB294; &#xB9E4; &#xBAB8;&#xC744; &#xAF2D; &#xB04C;&#xC5B4;&#xC548;&#xACE0; &#xC18C;&#xB9AC;&#xB97C; &#xC9C8;&#xB800;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB0B4;&#xAC00; &#xB4E4;&#xC5B4;&#xBCF4;&#xC558;&#xB358; &#xC624;&#xB974;&#xAC00;&#xC998; &#xC18C;&#xB9AC; &#xAC00;&#xC6B4;&#xB370; &#xAC00;&#xC7A5; &#xC560;&#xB2EC;&#xD320;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB05D;&#xB09C; &#xB2E4;&#xC74C; &#xB09C; &#xC65C; &#xAE30;&#xC988;&#xD0A4;&#xC640; &#xC790;&#xC9C0; &#xC54A;&#xC558;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xAC74; &#xBB3B;&#xC9C0; &#xB9D0;&#xC558;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xB098;&#xC624;&#xCF54;&#xB294; &#xB0B4; &#xBAB8;&#xC5D0;&#xC11C; &#xC190;&#xC744; &#xB5BC;&#xACE0; &#xB2E4;&#xC2DC; &#xC18C;&#xB9AC;&#xC5C6;&#xC774; &#xC6B8;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#x2026;.. &#xC7A0;&#xB4E4;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC785;&#xC220;&#xC740; &#xBAA8;&#xB4E0; &#xB9D0;&#xC744; &#xC78A;&#xC5C8;&#xACE0;, &#xBAB8;&#xC740; &#xC5BC;&#xC5B4;&#xBD99;&#xC740; &#xB4EF; &#xB531;&#xB531;&#xD588;&#xB2E4;. &#xB098;&#xB294; &#xBA87; &#xBC88;&#xC774;&#xB098; &#xB9D0;&#xC744; &#xAC78;&#xC5B4;&#xBCF4;&#xC558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC544;&#xBB34;&#xB7F0; &#xB300;&#xB2F5;&#xB3C4; &#xB4E3;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xADF8;&#xB140;&#xB294; &#xAF3C;&#xC9DD;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB098;&#xB294; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xADF8;&#xB140;&#xC758; &#xBC8C;&#xAC70;&#xBC97;&#xC740; &#xC5B4;&#xAE68;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB2E4;&#xAC00; &#xCCB4;&#xB150;&#xD558;&#xACE0; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
</blockquote>
<p>&#xADF8;&#xB140;&#xC758; &#xB2F5;&#xC7A5;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74;&#xC11C; &#xC640;&#xD0C0;&#xB098;&#xBCA0;&#xB294; &#xB2E4;&#xB978; &#xC5EC;&#xC790;&#xC560;&#xB4E4;&#xACFC; &#xB450; &#xBC88; &#xC790;&#xACE0;&#xB294; &#x2018;&#xB3C4;&#xB370;&#xCCB4; &#xC9C0;&#xAE08; &#xBB50;&#xD558;&#xB294; &#xAC70;&#xC57C;&#x2019; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC9C4;&#xC800;&#xB9AC; &#xCE58;&#xACE0; &#xC774;&#xB7F0; &#xC9D3;&#xC744; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<blockquote>
<p>&#xB098;&#xB294; &#xC2EC;&#xD55C; &#xAD76;&#xC8FC;&#xB9BC;&#xACFC; &#xBAB8;&#xB9C8;&#xB984;&#xC5D0; &#xC5EC;&#xC790;&#xC758; &#xBAB8;&#xC744; &#xCC3E;&#xC544; &#xD5E4;&#xB9F8;&#xB2E4;. &#xB098;&#xB294; &#xC5EC;&#xC790;&#xB4E4;&#xACFC; &#xC790;&#xBA74;&#xC11C;&#xB3C4; &#xB298; &#xB098;&#xC624;&#xCF54; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC5B4;&#xB460; &#xC18D;&#xC5D0; &#xD558;&#xC597;&#xAC8C; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xB098;&#xC624;&#xCF54;&#xC758; &#xBC97;&#xC740; &#xBAB8;&#xACFC; &#xB0B4; &#xBFDC;&#xB294; &#xC228;&#xACB0;, &#xBE57;&#xC18C;&#xB9AC;&#xB97C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC744; &#xC0DD;&#xAC01;&#xD560;&#xC218;&#xB85D; &#xB0B4; &#xBAB8;&#xC740; &#xB354;&#xC6B1; &#xAD76;&#xC8FC;&#xB9BC;&#xACFC; &#xBAA9;&#xB9C8;&#xB984;&#xC5D0; &#xB5A8;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xC625;&#xC0C1;&#xC5D0; &#xD63C;&#xC790; &#xC62C;&#xB77C;&#xAC00; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xB9C8;&#xC2DC;&#xBA70; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB098;&#xB294; &#xB300;&#xCCB4; &#xC5B4;&#xB514;&#xB85C; &#xAC00;&#xB824;&#xB294;&#xAC70;&#xB0D0;&#xACE0;.80</p>
</blockquote>
<p>&#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#x2018;&#xC0AC;&#xB791;&#xD558;&#xB294; &#xC5EC;&#xC790;&#xC640; &#xC790;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC131;&#xC695;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;&#x2019;&#xB294; &#xD45C;&#xD604;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC0AC;&#xB791;&#xACFC; &#xC695;&#xAD6C;&#xB97C; &#xBD84;&#xB9AC;&#xD55C;&#xB2E4;. </p>
<h3 id="3-&#xC131;&#xC695;&#xACFC;-&#xC0AC;&#xB791;-&#xC0AC;&#xC774;&#xC5D0;&#xC11C;"><a href="#3-&#xC131;&#xC695;&#xACFC;-&#xC0AC;&#xB791;-&#xC0AC;&#xC774;&#xC5D0;&#xC11C;" class="headerlink" title="3. &#xC131;&#xC695;&#xACFC; &#xC0AC;&#xB791; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;"></a>3. &#xC131;&#xC695;&#xACFC; &#xC0AC;&#xB791; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;</h3><p>&#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; (&#xC5B4;&#xCA4C;&#xBA74; &#xC77C;&#xBCF8;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xD68C;&#xC758;) &#xCCAD;&#xCD98;&#xC740; &#xC131;&#xC695;&#xACFC; &#xD638;&#xAC10; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC5B4;&#xCA54; &#xC904; &#xBAA8;&#xB974;&#xBA70; &#xBA38;&#xBB47;&#xAC70;&#xB9B0;&#xB2E4;. &#xCC28;&#xB9C8; &#xC0AC;&#xB791;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xC54C;&#xC9C0;&#xB9CC; &#xC9C0;&#xC800;&#xBD84;&#xD558;&#xAC8C; &#x2018;&#xC131;&#xC695;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD55C;&#xB2E4;. &#xB2E8;&#xC9C0; &#x2018;&#xD638;&#xAC10;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xBA70; &#xADF8; &#xAE4A;&#xC774;&#xB97C; &#xAE4A;&#xAC8C; &#xD558;&#xC5EC; &#xB9C8;&#xC74C;&#xC744; &#xD45C;&#xD604;&#xD55C;&#xB2E4;. &#xD638;&#xC758;&#xB294; &#xB290;&#xB07C;&#xC9C0;&#xB9CC;, &#xAC70;&#xC808;&#xB2F9;&#xD55C;&#xB2E4;&#xBA74; &#xBD80;&#xC11C;&#xC838; &#xBC84;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xACB0;&#xCF54; &#xC9D0;&#xC774;&#xB418;&#xAC70;&#xB098;, &#xBD80;&#xB2F4;&#xC774; &#xB418;&#xAE30;&#xB294; &#xC2EB;&#xB2E4;&#xACE0; &#xC608;&#xC758;&#xB97C; &#xCC28;&#xB9B0;&#xB2E4;. </p>
<blockquote>
<p>&#xB2F5;&#xC7A5; &#xB2A6;&#xC5B4;&#xC11C; &#xBBF8;&#xC548;&#x2026; &#xACB0;&#xAD6D; &#xC785;&#xC744; &#xB5BC;&#xC9C0; &#xBABB;&#xD588;&#xC5B4;. &#x2026; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC77C;&#xB4E4;, &#xB9C8;&#xC74C;&#xC5D0; &#xB450;&#xC9C0; &#xB9D0;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC5B4;. &#xC124;&#xB839; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB4E0; &#xC544;&#xB2C8;&#xB4E0; &#xACB0;&#xAD6D; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xAC70;&#xB77C; &#xD589;&#xAC01;&#xD574;. &#x2026; &#xB0B4; &#xC77C; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xCC45;&#xD558;&#xC9C0; &#xB9D0;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xAC70;&#xC57C;. &#xC815;&#xB9D0; &#xB0B4; &#xC2A4;&#xC2A4;&#xB85C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC9CA;&#xC5B4;&#xC838;&#xC57C; &#xD558;&#xB294; &#xC77C;&#xC774;&#xC57C;&#x2026;. 82<br>&#xB098;&#xB294; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xC778;&#xAC04;&#xC774;&#xC57C;. &#x2026; &#xADF8;&#xB798;&#xC11C; &#xB354;&#xC6B1; &#xB124;&#xAC8C; &#xBBF8;&#xC6C0;&#xC744; &#xBC1B;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC544;. &#xB124;&#xAC8C; &#xBBF8;&#xC6C0;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xBA74; &#xB09C; &#xC815;&#xB9D0; &#xC0B0;&#xC0B0;&#xC774; &#xBD80;&#xC11C;&#xC838; &#xBC84;&#xB9B4;&#xAC70;&#xC57C;&#x2026;&#x2026;&#xBD80;&#xB2F4;&#xC744; &#xAC00;&#xC9C0;&#xC9C0;&#xB294; &#xB9C8;. &#xB09C; &#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C; &#xC9D0;&#xB9CC;&#xC740; &#xB418;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC544;. &#xB09C; &#xB098;&#xC5D0; &#xB300;&#xD55C; &#xB124; &#xD638;&#xC758;&#xB97C; &#xB290;&#xB07C;&#xACE0;, &#xADF8;&#xAC83;&#xC744; &#xAE30;&#xC058;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xADF8;&#xB7F0; &#xAE30;&#xBD84;&#xC744; &#xC194;&#xC9C1;&#xD788; &#xB124;&#xAC8C; &#xC804;&#xD560; &#xB530;&#xB984;&#xC774;&#xC57C;. &#xB09C; &#xADF8;&#xB7F0; &#xD638;&#xC758;&#xAC00; &#xC808;&#xC2E4;&#xD788; &#xD544;&#xC694;&#xD574;. &#x2026; &#xB9CC;&#xC77C; &#xB098;&#xC640; &#xB124;&#xAC00; &#xC544;&#xC8FC; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xD3C9;&#xBC94;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB9CC;&#xB098; &#xC11C;&#xB85C;&#xC5D0;&#xAC8C; &#xD638;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xBA74; &#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;&#x2026;. &#x2026; &#xB9CC;&#xB0A0;&#xB0A0;&#xC744; &#xC190;&#xAF3D;&#xC544; &#xAE30;&#xB2E4;&#xB9B4;&#xAED8;. 158</p>
</blockquote>
<p>&#xD558;&#xB8E8;&#xD0A4; &#xC18C;&#xC124;&#xC740; &#xC774;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xC790;&#xADF9;&#xC801;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC131;&#xC801; &#xC790;&#xADF9;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xBC95;&#xC774; &#xC5C6;&#xB2E4;.<br>&#x201C;&gt; &#xB098;&#xB791; &#xC790;&#xACE0;&#xC2F6;&#xC5B4;?&#x201D;   &#x201C;&#xBB3C;&#xB860;.&#x201D; &#x201C;&#xC880; &#xAE30;&#xB2E4;&#xB9B4;&#xC218; &#xC788;&#xC5B4;?&#x201D; &#x201C;&#xBB3C;&#xB860; &#xAE30;&#xB2E4;&#xB9B4;&#xAED8;.&#x201D;  &#x201C;&#xADF8;&#xB54C;&#xAC00;&#xC9C0; &#xB098; &#xC790;&#xC2E0;&#xC744; &#xC880; &#xB354; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB3C8;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;. &#xC81C;&#xB300;&#xB85C; &#xB124; &#xCDE8;&#xD5A5;&#xC5D0; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC778;&#xAC04;&#xC774; &#xB418;&#xACE0;&#xC2F6;&#xC5B4;. &#xADF8;&#xB54C;&#xAC00;&#xC9C0; &#xAE30;&#xB31C;&#xB824; &#xC904; &#xAC70;&#xC57C;?&#x201D;</p>
<blockquote>
<p>&#x201C;&#xBB3C;&#xB860; &#xAE30;&#xB2E4;&#xB9AC;&#xC9C0;.&#x201D; &#x201C;&#xC9C0;&#xAE08; &#xB531;&#xB531;&#xD574;&#xC9C4; &#xAC70;&#xC57C;?&#x201D; &#x201C; &#xBC1C;&#xBC14;&#xB2E5;?&#x201D;&#x2026; &#x201C;&#xD574;&#xC904;&#xAE4C;?&#x201D;247</p>
</blockquote>
<h3 id="4-&#xC0DD;&#xC758;-&#xAD00;&#xB2A5;&#xC131;&#xC758;-&#xBBFC;&#xB0AF;-&#xBBF8;&#xB3C4;&#xB9AC;"><a href="#4-&#xC0DD;&#xC758;-&#xAD00;&#xB2A5;&#xC131;&#xC758;-&#xBBFC;&#xB0AF;-&#xBBF8;&#xB3C4;&#xB9AC;" class="headerlink" title="4. &#xC0DD;&#xC758; &#xAD00;&#xB2A5;&#xC131;&#xC758; &#xBBFC;&#xB0AF;, &#xBBF8;&#xB3C4;&#xB9AC;"></a>4. &#xC0DD;&#xC758; &#xAD00;&#xB2A5;&#xC131;&#xC758; &#xBBFC;&#xB0AF;, &#xBBF8;&#xB3C4;&#xB9AC;</h3><p>&#xACE0;&#xB300;&#xADF8;&#xB9AC;&#xC2A4; &#xC778;&#xB4E4;&#xC774; &#xAD00;&#xB2A5;&#xC131;&#xC744; &#xD45C;&#xD604;&#xD560; &#xC904; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC54C;&#xB809;&#xC0B0;&#xB354;&#xB97C; &#xD798;&#xC785;&#xC5B4; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xC640; &#xC774;&#xC9D1;&#xD2B8;, &#xC778;&#xB3C4;&#xB97C; &#xC544;&#xC6B0;&#xB974;&#xB294; &#xC138;&#xACC4;&#xC778;&#xC774; &#xB41C; &#xC774;&#xD6C4;&#xC758; &#xC77C;&#xC774;&#xB2E4;.<br>&#xC640;&#xD0C0;&#xB098;&#xBCA0;&#xC640; &#xB098;&#xC624;&#xCF54;&#xB294; &#xC11C;&#xB85C; &#xB05D;&#xC5C6;&#xB294; &#xAE30;&#xB2E4;&#xB9AC;&#xBA70; &#xC0DD;&#xC758; &#xAD00;&#xB2A5;&#xC774; &#xADF8; &#xBBFC;&#xB0AF;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#xBBF8;&#xB3C4;&#xB9AC;&#xAC00; &#xADF8; &#xC2E4;&#xCCB4;&#xB97C; &#xC2DC;&#xC6D0;&#xC2A4;&#xB808; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  &#xC774;&#xB4E4;&#xC774; &#xBBF8;&#xB3C4;&#xB9AC;&#xCC98;&#xB7FC; &#xC194;&#xC9C1;&#xD55C; &#xC721;&#xCCB4;&#xC801; &#xC695;&#xAD6C;&#xB97C; &#xD45C;&#xD604;&#xD560; &#xC904; &#xC54C;&#xC558;&#xB354;&#xB77C;&#xBA74; &#xC5B4;&#xB560;&#xC744;&#xAE4C;? &#xD558;&#xC9C0;&#xB9CC; &#xB098;&#xC624;&#xCF54;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xCC98; &#xB9CE;&#xC740; &#xC80A;&#xC74C;&#xC774; &#xBBF8;&#xB3C4;&#xB9AC;&#xAC19;&#xC740; &#xB2F9;&#xB2F9;&#xD55C; &#xAD00;&#xB2A5;&#xC131;&#xACFC; &#xD45C;&#xD604;&#xB825;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC16;&#xC744; &#xC218; &#xC788;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;? &#xC624;&#xB85C;&#xC9C0; &#xC790;&#xC2E0;&#xC5D0;&#xB9CC; &#xC9D1;&#xCC29;&#xD558;&#xB294; &#xC640;&#xD0C0;&#xB098;&#xBCA0;&#xC870;&#xCC28;&#xB3C4; &#xBBF8;&#xB3C4;&#xB9AC;&#xB098; &#xB098;&#xC624;&#xCF54;&#xB97C; &#xB300;&#xD560; &#xB54C;&#xB294; &#xC131;&#xC695;&#xC740; &#xC131;&#xC695;&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xBC18;&#xBA74; &#xBBF8;&#xB3C4;&#xB9AC;&#xB294; &#x2018;&#xC54C; &#xC218; &#xC5C6;&#xACE0;&#x2019;, &#x2018;&#xC774;&#xC9C1; &#xBBF8;&#xC9C0;&#xC758;&#x2019;, &#x2018;&#xB450;&#xB824;&#xC6B4;&#x2019; &#xCCAD;&#xCD98;&#xC744; &#xC2DC;&#xC6D0;&#xC2A4;&#xB808; &#xB3CC;&#xD30C;&#xD574; &#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#x2018;&#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xB2E4; &#xBCF4;&#xC5EC;&#xC8FC;&#x2019;&#xACE0; &#xC804; &#xC560;&#xC778;&#xACFC;&#xB3C4; &#x2018;&#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xD5E4;&#xC5B4;&#xC838;&#x2019;&#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C1;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xD45C;&#xD604;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xBC88; &#xC77C;&#xC694;&#xC77C;&#xC5D0; &#xC2DC;&#xAC04; &#xC788;&#xC5B4;? &#xBBF8;&#xB3C4;&#xB9AC;&#xAC00; &#xBB3C;&#xC5C8;&#xB2E4;&#x2026;.. &#xADF8;&#xB7FC; &#xB098;&#xB791; &#xC788;&#xC5B4;&#xC904;&#xB798;?    &#x201C;&#xC88B;&#xC544;&#x201D;<br>&#xC800;&#xAE30; &#xC640;&#xD0C0;&#xB098;&#xBCA0; &#xB0B4;&#xAC00; &#xC9C0;&#xAE08; &#xBB58; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xC9C0; &#xC54C;&#xC544;?<br>&#x201C;&#xB113;&#xACE0; &#xD479;&#xC2E0;&#xD55C; &#xCE68;&#xB300;&#xC5D0; &#xB215;&#xACE0; &#xC2F6;&#xC5B4; &#xC77C;&#xB2E8; &#xC644;&#xC804;&#xD788; &#xAE30;&#xBD84; &#xC88B;&#xAC8C; &#xCDE8;&#xD588;&#xACE0;, &#xC8FC;&#xC704;&#xC5D0;&#xB294; &#xB2F9;&#xB098;&#xADC0; &#xB625;&#xB3C4; &#xC5C6;&#xB294;&#xB370;&#xB2E4; &#xC606;&#xC5D0;&#xB294; &#xB124;&#xAC00; &#xB204;&#xC6E0;&#xC5B4;. &#xADF8;&#xB9AC;&#xACE0; &#xB124;&#xAC00; &#xB0B4; &#xC637;&#xC744; &#xD558;&#xB098;&#xD558;&#xB098; &#xBC97;&#xAE30;&#xB294; &#xAC70;&#xC57C;. &#xC544;&#xC8FC; &#xC0C1;&#xB0E5;&#xD55C; &#xC190;&#xAE38;&#xB85C;&#x2026;&#xC0B4;&#xC0B4;. &#xB098;&#xB294; &#xD55C;&#xB3D9;&#xC548; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC544; &#xBA4D;&#xD558;&#xB2C8; &#xC788;&#xC5B4; &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC788;&#xC796;&#xC544; &#xD37C;&#xB729; &#xC81C;&#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#x201C;&#xC548;&#xB3FC; &#xC640;&#xD0C0;&#xB098;&#xBCA0;!&#x201D;&#xD558;&#xACE0; &#xC678;&#xCE58;&#xB294; &#xAC70;&#xC57C; &#x2018;&#xC640;&#xD0C0;&#xB098;&#xBCA0;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xAC8C;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5B4; &#xC774;&#xB7EC;&#xBA74; &#xC548;&#xB3FC;! &#xB09C; &#xC774;&#xB7F0;&#xB370; &#xC880; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xC57C;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC548;&#xB3FC;, &#xBD80;&#xD0C1;&#xC774;&#xC57C; &#x2019; &#xADF8;&#xB798;&#xB3C4; &#xB10C; &#xAD6C;&#xB9CC;&#xB450;&#xC9C0; &#xC54A;&#xC544;.&#x201C;<br>&#x201C;&#xADF8;&#xB9CC;&#xB458;&#xAC70;&#xC57C;, &#xB09C;. &#x201D;<br>&#x201C;&#xC54C;&#xC544; &#xADF8;&#xB798;&#xB3C4; &#xC774;&#xAC74; &#xD658;&#xC0C1; &#xC18D; &#xC7A5;&#xBA74;&#xC774;&#xC57C;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC774;&#xAC74; &#xC774;&#xB300;&#xB85C; &#xAD1C;&#xCC2E;&#xC544;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xB098;&#xD55C;&#xD14C; &#xD655; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294;&#xAC70;&#xC57C;. &#xADF8;&#xB7F4; &#xC6B0;&#xB69D; &#xC120; &#xB188;&#xC744;. &#xB09C; &#xB208;&#xC744; &#xC5BC;&#xB978; &#xAC00;&#xB9AC;&#xC9C0;&#xB9CC; &#xD790;&#xB057; &#xBCF4;&#xACE0;&#xB9D0;&#xC544;&#x2026;.&#x201D; 294</p>
</blockquote>
<h3 id="5-&#xC9C0;&#xC0C1;&#xC758;-&#xC591;&#xC2DD;&#xC73C;&#xB85C;"><a href="#5-&#xC9C0;&#xC0C1;&#xC758;-&#xC591;&#xC2DD;&#xC73C;&#xB85C;" class="headerlink" title="5. &#xC9C0;&#xC0C1;&#xC758; &#xC591;&#xC2DD;&#xC73C;&#xB85C;"></a>5. &#xC9C0;&#xC0C1;&#xC758; &#xC591;&#xC2DD;&#xC73C;&#xB85C;</h3><p>&#xB178;&#xB974;&#xC6E8;&#xC774; &#xC232;&#xC5D0;&#xC11C; &#xC800;&#xC790;&#xAC00; &#xADF8;&#xB9B0; &#xB450; &#xC8FC;&#xC778;&#xC758; &#xBA38;&#xBB47;&#xAC70;&#xB9BC;&#xC740; &#xC65C;&#xC778;&#xC9C0; &#xD5C8;&#xACF5;&#xC744; &#xB5A0;&#xB2E4;&#xB2C8;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xB450; &#xC0AC;&#xB78C;&#xC758; &#xD3B8;&#xC9C0; &#xC18D;&#xC5D0;&#xB294; &#xC80A;&#xC740; &#xC5F0;&#xC778;&#xC0AC;&#xC774;&#xC758; &#xC5F4;&#xC815;&#xBCF4;&#xB2E4;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xBC30;&#xB824;&#xC640; &#xD3D0; &#xB07C;&#xCE68;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;, &#xACB0;&#xCF54; &#xC9D0;&#xC774; &#xB418;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xAC00; &#xB354; &#xB9CE;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.  &#xB9CE;&#xC740; &#xAE08;&#xAE30;&#xB97C; &#xB0B4;&#xBA74;&#xD654;&#xD55C; &#xC77C;&#xBCF8; &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6C0;&#xC774;&#xB2E4;.  &#xADF8;&#xB798;&#xC11C; &#xBBF8;&#xB3C4;&#xB9AC;&#xAC00; &#xB4F1;&#xC7A5;&#xD588;&#xC744; &#xB54C; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC81C;&#xC57C; &#xBC1C;&#xC744; &#xB545;&#xC5D0; &#xB514;&#xB514;&#xB294; &#xD604;&#xC2E4;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<blockquote>
<p>&#xC5EC;&#xAE30; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC0C1;&#xC5D0;&#xC11C; &#xBA39;&#xACE0; &#xC790;&#xC591;&#xC744; &#xC5BB;&#xC5C8;&#xB358; &#xACFC;&#xC77C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. - &#xCF54;&#xB780;2:23<br>&#xC774; &#xACBD;&#xC774;&#xB85C;&#xC6C0;&#xC744; &#xBCF4;&#xB77C;: &#xC800;&#xB9C8;&#xB2E4;&#xC758; &#xC218;&#xD0DC;&#xC5D0;&#xB294; &#xCF8C;&#xB77D;&#xC774; &#xB530;&#xB978;&#xB2E4;. &#xACFC;&#xC77C;&#xC740; &#xB2E8;&#xB9DB;&#xC5D0; &#xC2F8;&#xC778;&#xB2E4;. &#xC0DD;&#xBA85;&#xC744; &#xD5A5;&#xD55C; &#xC778;&#xB0B4;&#xB294; &#xCF8C;&#xB77D;&#xC5D0; &#xC2F8;&#xC778;&#xB2E4;. &#xACFC;&#xC77C;&#xC758; &#xC0B4;, &#xC0AC;&#xB791;&#xC758; &#xB9DB;&#xC788;&#xB294; &#xC99D;&#xAC70;.[&#xC9C0;&#xC0C1;&#xC758; &#xC591;&#xC2DD;. &#xC559;&#xB4DC;&#xB808;&#xC9C0;&#xB4DC;.1897]p133</p>
<p>&#xC628;&#xAC16; &#xAC83; &#xBCF4;&#xB7EC; &#xD0DC;&#xC5B4;&#xB0AC;&#xAC74;&#xB9CC;<br>&#xC628;&#xAC16; &#xAC83; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4; &#xD558;&#xB354;&#xB77C;. - &#xAD34;&#xD14C; [&#xD30C;&#xC6B0;&#xC2A4;&#xD2B8;] 2&#xBD80;.</p>
</blockquote>
<p>&#xBBF8;&#xB3C4;&#xB9AC;&#xAC00; &#xB098;&#xC624;&#xCF54;&#xC758; &#xBD84;&#xC5F4;&#xC744; &#xBE44;&#xC6C3;&#xC744; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xCDA9;&#xACE0;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; 19&#xC138;&#xAE30; &#xAE30;&#xB3C5;&#xAD50;&#xC758; &#xAE08;&#xC695;&#xC801; &#xC885;&#xAD50;&#xAD00;&#xC5D0; &#xBB3C;&#xB4E0; &#xC0AC;&#xD68C;&#xB97C; &#xD5A5;&#xD574; &#xB358;&#xC84C;&#xB358; &#xC559;&#xB4DC;&#xB808; &#xC9C0;&#xB4DC;&#xC758; &#xCDA9;&#xACE0;&#xC640; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB808;&#xC774;&#xCF54;&#xC640; &#xC640;&#xD0C0;&#xB098;&#xBCA0;&#xC758; &#xBA38;&#xBB47;&#xAC70;&#xB9BC;&#xC5D0; &#xB300;&#xD55C; &#xC548;&#xD0C0;&#xAE4C;&#xC6C0;&#xC740; &#xC559;&#xB4DC;&#xB808; &#xC9C0;&#xB4DC;&#xC758; [&#xC0C8;&#xB85C;&#xC6B4; &#xC591;&#xC2DD;]&#xC758; &#xAE68;&#xB2EC;&#xC74C;&#xC5D0; &#xC798; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC194;&#xC9C1;&#xD788; &#xB098;&#xB294; &#xC778;&#xAC04;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xC2E4;&#xB9DD;&#xD588;&#xC5B4;&#x201D; &#xD558;&#xACE0; &#xC2E0;&#xC740; &#xB098;&#xC5D0;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;. &#x201C;&#xB098;&#xB97C; &#xC81C;&#xC77C; &#xCC2C;&#xC591;&#xD55C;&#xB2E4;&#xB294; &#xAD6C;&#xC2E4;&#xB85C; &#xC9C4;&#xC815;&#xD55C; &#xB098;&#xC758; &#xC544;&#xB4E4;&#xB85C; &#xC790;&#xCC98;&#xD558;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xB0B4;&#xAC00; &#xADF8;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC9C0;&#xC0C1;&#xC5D0; &#xB9C8;&#xB828;&#xD55C; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#xB4F1;&#xC744; &#xB3CC;&#xB9B0;&#xB2E8; &#xB9D0;&#xC774;&#xC57C;. &#xB098;&#xB97C; &#xC544;&#xBC84;&#xC9C0;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xADF8;&#xB4E4;&#xC774;; &#xB098;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB791;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC218;&#xCC99;&#xD574;&#xC9C0;&#xACE0; &#xAD34;&#xB85C;&#xC6CC;&#xD558;&#xACE0; &#xC5C6;&#xC774; &#xC9C0;&#xB0B4;&#xB294; &#xAC83;&#xC744; &#xB0B4;&#xAC00; &#xC5B4;&#xCC0C; &#xC990;&#xACA8; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xC73C;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? </p>
</blockquote>
<h4 id="&#xC9C4;&#xB9AC;&#xB294;-&#xCF8C;&#xB77D;&#xC774;&#xB2E4;"><a href="#&#xC9C4;&#xB9AC;&#xB294;-&#xCF8C;&#xB77D;&#xC774;&#xB2E4;" class="headerlink" title="&#xC9C4;&#xB9AC;&#xB294; &#xCF8C;&#xB77D;&#xC774;&#xB2E4;."></a>&#xC9C4;&#xB9AC;&#xB294; &#xCF8C;&#xB77D;&#xC774;&#xB2E4;.</h4><p>&#xB108; &#xC790;&#xC2E0;&#xC744; &#xC54C;&#xB77C; &#xC704;&#xD5D8;&#xD558;&#xACE0; &#xCD94;&#xC545;&#xD55C; &#xACA9;&#xC5B8;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xAD00;&#xCC30;&#xD558;&#xBA74; &#xBC1C;&#xC804;&#xC744; &#xBA48;&#xCD98;&#xB2E4;. &#x2018;&#xC790;&#xC2E0;&#xC744; &#xC798; &#xC54C;&#xB824;&#xACE0;&#x2019;  &#xB178;&#xB825;&#xD558;&#xB294; &#xC560;&#xBC8C;&#xB798;&#xB294; &#xC808;&#xB300; &#xB098;&#xBE44;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &gt; &#x2026;.&#xC790;&#xC5F0;&#xC758; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC740; &#xCF8C;&#xB77D;&#xC744; &#xC9C0;&#xD5A5;&#xD55C;&#xB2E4;. &#xBC88;&#xB370;&#xAE30;&#xAC00; &#xB098;&#xBE44;&#xB97C; &#xD574;&#xBC29;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xB3C4; &#xCF8C;&#xB77D;&#xC774;&#xB2E4;. &#x2026;&#xCF8C;&#xB77D;&#xC5D0; &#xC778;&#xB3C4;&#xB418;&#xC5B4; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xB354; &#xB098;&#xC740; &#xC548;&#xB77D;, &#xB354; &#xB098;&#xC740; &#xC9C4;&#xBCF4;&#xB97C; &#xB3D9;&#xACBD;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE4C;&#xB2ED;&#xC5D0; &#xB098;&#xB294; &#xCC45;&#xBCF4;&#xB2E4; &#xCF8C;&#xB77D;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;. &#xCC45;&#xC18D;&#xC5D0;&#xC11C; &#xBA85;&#xCF8C;&#xD568; &#xBCF4;&#xB2E4;&#xB294; &#xB09C;&#xC0BD;&#xD568;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.[&#xC0C8;&#xB85C;&#xC6B4; &#xC591;&#xC2DD; p260]</p>
<p>&#xB2E4;&#xC591;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xB098; &#xC790;&#xC2E0;&#xC774;&#xB2E4;&#x2026;. &#xB098;&#xB294; &#xB098;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC744; &#xAC70;&#xBD80;&#xD574; &#xC654;&#xB2E4;. &#x2026; &#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD574; &#xC548;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xC790;&#xC2E0;&#xC758; &#xBC1C;&#xC804;&#xACFC; &#xAE30;&#xB300;&#xC640; &#xBBF8;&#xB798;&#xB97C; &#xC81C;&#xD55C;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;.  269<br>&#xB2F9;&#xC2E0;&#xC774; &#xC720;&#xD639;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB358; &#xAC83;. &#xC624;&#xB298; &#xB0B4;&#xAC00; &#xD6C4;&#xD68C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC740; &#xC720;&#xD639;&#xC5D0; &#xC800;&#xD56D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xB098;&#xB294; &#xB098;&#xC758; &#xCCAD;&#xCD98;&#xC744; &#xC5B4;&#xB461;&#xAC8C; &#xB098;&#xB4E0; &#xAC83;&#xC744;, &#xD604;&#xC2E4;&#xBCF4;&#xB2E4; &#xACF5;&#xC0C1;&#xC744;, &#xC0B6;&#xC5D0; &#xB4F1;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC744; &#xD6C4;&#xD68C;&#xD55C;&#xB2E4;.<br>&#x2026;&#xB450;&#xBC88; &#xB2E4;&#xC2DC; &#xC624;&#xC9C0;&#xC54A;&#xC744; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C;, &#xB9E4;&#xC21C;&#xAC04;&#xC744;, &#xB193;&#xCCD0;&#xBC84;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACB0;&#xC2EC;, &#xB178;&#xB825;, &#xD3EC;&#xC639;&#xC744; &#xB4A4;&#xB85C; &#xBBF8;&#xB8E8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;&#x2026; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC2DC;&#xAC04;&#xC740; &#xC9C0;&#xB098;&#xAC00; &#xBC84;&#xB9AC;&#xACE0; &#xB9CC;&#xB2E4;. 272</p>
<blockquote>
<p>&#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xAC00;&#xB4DD; &#xCC44;&#xC6B0;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC8FD;&#xC74C;&#xC774;&#xB780; &#xB054;&#xCC0D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. . [&#xC559;&#xB4DC;&#xB808; &#xC9C0;&#xB4DC;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC591;&#xC2DD; p 287]</p>
</blockquote>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xC774; &#xB450; &#xC138;&#xACC4;&#xB97C; &#xC80A;&#xC74C;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xAC16;&#xCD94;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC640;&#xD0C0;&#xB098;&#xBCA0;&#xB3C4; &#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC800; &#xC138;&#xACC4;&#xB85C; &#xC774;&#xC0C1;&#xC5D0;&#xC11C; &#xD604;&#xC2E4;&#xB85C; &#xD55C;&#xB2EC;&#xC74C;&#xC5D0; &#xAC74;&#xB108;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xC0C9;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xBB34;&#xC0B4;&#xC774;&#xB098; &#xB9CE;&#xC740; &#xC0C1;&#xB2F4;&#xC790; &#xB808;&#xC774;&#xCF54;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB098;&#xBCF4;&#xB2E4;. &#xC5B4;&#xB290;&#xB0A0; &#xCC3E;&#xC544;&#xC628; &#xB808;&#xC624;&#xCF54;&#xC640; &#xC640;&#xD0C0;&#xB098;&#xBCA0;&#xB294; &#xAE34; &#xC7A5;&#xB840;&#xC758;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xB098;&#xC624;&#xCF54;&#xC640; &#xC774;&#xBCC4;&#xD55C;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xBD84;&#xC5F4;&#xB41C; &#xC815;&#xC695;&#xACFC; &#xC0AC;&#xB791;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xAC74;&#xB108;&#xAC00; &#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774; &#xCC45;&#xC740; &#xC131;&#xC7A5;&#xC18C;&#xC124;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#x201C; &#xC800;&#xAE30; &#xC640;&#xD0C0;&#xB098;&#xBCA0; &#xB098;&#xB791; &#xADF8;&#xAC70; &#xD574;&#x201D; &#xAE30;&#xD0C0;&#xB97C; &#xB2E4; &#xCE58;&#xACE0; &#xB09C; &#xB2E4;&#xC74C; &#xB808;&#xC774;&#xCF54;&#xC2DC;&#xB294; &#xC791;&#xC740; &#xBAA9;&#xC18C;&#xB9AC;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;. &#x2026;. &#xCEE4;&#xD2BC;&#xC744; &#xB2EB;&#xC740; &#xC5B4;&#xB450;&#xC6B4; &#xBC29; &#xC548;&#xC5D0;&#xC11C; &#xB098;&#xC640; &#xB808;&#xC774;&#xCF54;&#xC528;&#xB294;  &#xB108;&#xBB34;&#xB3C4; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xB294; &#xB4EF;&#xC774; &#xAE00;&#xC5B4;&#xC548;&#xACE0; &#xC11C;&#xB85C;&#xC758; &#xBAB8;&#xC744; &#xAC08;&#xAD6C;&#xD588;&#xB2E4;. &#x2026;. &#x201C;&#xC815;&#xB9D0; &#xC774;&#xC0C1;&#xD55C; &#xC778;&#xC0DD;&#xC744; &#xC0B4;&#xC558;&#xC9C0;&#xB9CC;, &#xC5F4;&#xC544;&#xD649;&#xC774;&#xB098; &#xC5B4;&#xB9B0; &#xB0A8;&#xC790;&#xC560;&#xC5D0;&#xAC8C; &#xD32C;&#xD2F0;&#xB97C; &#xBC97;&#xAE30;&#xAC8C; &#xD560; &#xC904;&#xC740; &#xAFC8;&#xC5D0;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC5B4;&#x201D; 480</p>
</blockquote>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xCCAD;&#xCD98;&#xC774; &#xC0AC;&#xB791;&#xACFC; &#xC815;&#xC695;, &#xC0B6;&#xACFC; &#xC8FD;&#xC74C;&#xC744; &#xC788;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD55C; &#xC138;&#xB300;&#xB294; &#xB354; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>&#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xC57C; &#xC640;&#xD0C0;&#xB098;&#xBCA0;&#xB294; &#xBE44;&#xB85C;&#xC18C; &#xB0AF;&#xC120; &#xC138;&#xC0C1;&#xC5D0; &#xB0B4;&#xB824;&#xC120;&#xB2E4;.</p>
<blockquote>
<p>&#xC774; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xB108; &#xB9D0;&#xACE0; &#xB0B4;&#xAC00; &#xBC14;&#xB77C;&#xB294; &#xAC74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC5B4; &#xB108;&#xB97C; &#xB9CC;&#xB098;&#xACE0; &#xC2F6;&#xC5B4;&#x2026;<br>&#x201C;&#xB108; &#xC9C0;&#xAE08; &#xC5B4;&#xB514;&#xC57C;?&#x201D;<br>&#xB098;&#xB294; &#xC9C0;&#xAE08; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xC9C0;? 486</p>
</blockquote>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC591;&#xC2DD;. &#xC559;&#xB4DC;&#xB808; &#xC9C0;&#xB4DC;. 1935</p>
<p>&#xB108;&#xBB34; &#xC624;&#xB798; &#xAE30;&#xB2E4;&#xB9AC;&#xC9C0; &#xB9D0;&#xACE0;<br>&#xAC00;&#xC7A5; &#xC815;&#xB2E4;&#xC6B4; &#xCDA9;&#xACE0;&#xC5D0; &#xB530;&#xB77C;<br>&#xBBF8;&#xB798;&#xAC00; &#xC11C;&#xC11C;&#xD788;<br>&#xB108;&#xB97C; &#xB3C5;&#xCC28;&#xC9C0; &#xD558;&#xAC8C;&#xD558;&#xB77C;.<br>&#xD587;&#xBE5B;&#xC758; &#xB530;&#xC0AC;&#xB85C;&#xC6B4; &#xC560;&#xBB34;&#xAC00;<br>&#xC774;&#xB9AC;&#xB3C4; &#xC740;&#xBC00;&#xD558;&#xAC8C; &#xCC28;&#xC544;&#xC624;&#xB2C8;<br>&#xAC00;&#xC7A5; &#xAC81; &#xB9CE;&#xC740; &#xC601;&#xD63C;&#xB3C4;<br>&#xC774;&#xC81C;&#xB294; &#xC0AC;&#xB791;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xB9AC;&#xB77C;.<br>&#xC778;&#xAC04;&#xC774; &#xD589;&#xBCF5;&#xD574;&#xC9C0;&#xAE30; &#xC704;&#xD558;&#xC5EC; &#xD0DC;&#xC5B4;&#xB0AC;&#xC74C;&#xC744;<br>&#xBB3C;&#xB860; ,&#xC790;&#xC5F0;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xAC00;&#xB974;&#xCCD0; &#xC8FC;&#xACE0; &#xC788;&#xAC70;&#xB298;. </p>
<p>&#x25A1; &#xCC38;&#xACE0;&#xC11C;&#xC801;<br>&#xAC10;&#xC815;&#xC218;&#xC5C5;. &#xAC15;&#xC2E0;&#xC8FC;<br>&#xC9C0;&#xC0C1;&#xC758; &#xC591;&#xC2DD;.&#xC559;&#xB4DC;&#xB808;&#xC9C0;&#xB4DC;<br>&#xC624;&#xB298;&#xC758; &#xC591;&#xC2DD;.&#xC559;&#xB4DC;&#xB808;&#xC9C0;&#xB4DC;</p>
<p><img src="https://cdn.steemitimages.com/DQmbUkz47tH5TFQGsTyUTR9pZbhbgpYnSudejjDiAFRVnwZ/2FFvzA2zeqoVJ2SVhDmmumdPfnVEcahMce9n" alt="2FFvzA2zeqoVJ2SVhDmmumdPfnVEcahMce9nMwwksSDdRvSMnNm8ZARfnLHcFg5edzdxMobcxkpXaHXyBZfxJ3wEGyjoK1gKyzLQrtPrnfRBFivJnZWb2R5qeEVzv.jpg"></p>
<table>
<thead>
<tr>
<th>booksteem</th>
<th>&#xC774;&#xC804;&#xC11C;&#xD3C9;&#xB4E4;</th>
<th>^^</th>
<th></th>
</tr>
</thead>
<tbody>
<tr>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem--1543963597488" target="_blank" rel="noopener">&#xD558;&#xB9C8;&#xD130;&#xBA74; &#xC5F4;&#xC2EC;&#xD788; &#xC0B4;&#xBED4; &#xD588;&#xB2E4;</a></sup></td>
<td><a href="https://steemit.com/busy/@raah/--1545180666605" target="_blank" rel="noopener">&#xD759;&#xBD80;&#xB300;&#xC9D1;</a></td>
<td><sup>[&#xB0A8;&#xADF9;&#xC758; &#xC5EC;&#xB984;]</sup></td>
<td><sub><a href="https://steemit.com/tripsteem/@raah/tt20181206t102508187z" target="_blank" rel="noopener">&#xC8FD;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xB5A1;&#xBCF6;&#xC774;&#xB294;</a></sub></td>
</tr>
<tr>
<td><sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1542962403745" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;1</a></td>
<td><sup><a href="https://steemit.com/jjangjjangman/@raah/booksteem&#x2014;1543152024955" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xC758;&#xC5ED;&#xC0AC;2</a></sup></td>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem&#x2014;1543460031936" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;3,&#xC870;&#xC120;&#xC0C1;&#xACE0;</a></sup></td>
<td><sup><a href="https://steemit.com/dclick/@raah/booksteem-4--1543792797712" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;4</a></sup></td>
</tr>
<tr>
<td><sup>&#xC544;&#xBA5C;&#xB9AC;&#xB178;&#xD1B5;&#xBE0C;<a href="https://steemit.com/busy/@raah/-sup-booksteem&#x2014;1541986616481" target="_blank" rel="noopener">&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;</a></sup></td>
<td><a href="https://steemit.com/dclick/@raah/-raah-2-booksteem-1542677541417" target="_blank" rel="noopener">&#xC801;&#xC758; &#xD654;&#xC7A5;&#xBC95;</a></td>
<td><sup><a href="https://steemit.com/dclick/@raah/-raah-3-booksteem-1542765817065" target="_blank" rel="noopener">&#xB450;&#xB824;&#xC6C0;&#xACFC; &#xB5A8;&#xB9BC;</a></sup></td>
<td>&#x2013;</td>
</tr>
<tr>
<td><sup>&#xC7A5;&#xD558;&#xC900;.</sup><a href="https://steemit.com/kr-event/@raah/5er7me" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAC15;&#xC758;</a></td>
<td><sup>&#xC720;&#xC2DC;&#xBBFC;.</sup><a href="https://steemit.com/kr-event/@raah/2mextn" target="_blank" rel="noopener">&#xACBD;&#xC81C;&#xD559; &#xAE4C;&#xD398;</a></td>
</tr>
</tbody>
</table>
<p>|<sup>&#xC624;&#xB974;&#xD55C; &#xD30C;&#xBB35;.</sup><a href="https://steemit.com/tripsteem/@raah/tt20181028t082933549z" target="_blank" rel="noopener">&#xAC80;&#xC740; &#xCC45;</a>|<sup>&#xC0B4;&#xB9CC; &#xB8E8;&#xC2DC;&#xB514;.</sup><a href="https://steemit.com/busy/@raah/booksteem-the-satanic-verses" target="_blank" rel="noopener">&#xC545;&#xB9C8;&#xC758; &#xC2DC;</a>|&#x2014;-</p>
<p>|<sup>&#xAE4C;&#xBB88;.</sup><a href="https://steemit.com/busy/@raah/vcywy-booksteem" target="_blank" rel="noopener">&#xD398;&#xC2A4;&#xD2B8;</a>|<sup>&#xAE40;&#xC601;&#xD558;<a href="https://steemit.com/busy/@raah/nm5ev-booksteem" target="_blank" rel="noopener">&#xB098;&#xB294; &#xB098;&#xB97C; &#xD30C;&#xAD34;&#xD560; &#xAD8C;&#xB9AC;&#xAC00; ..</a></sup>|||<br>|<sup>&#xAE40;&#xBA85;&#xD638;.<a href="https://steemit.com/busy/@raah/5yfvwl-booksteem-1" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;1</a></sup>|<sup>&#xAE40;&#xBA85;&#xD638;.</sup><a href="https://steemit.com/jjangjjangman/@raah/2zabc5-booksteem-2" target="_blank" rel="noopener">&#xC911;&#xAD6D;&#xC778;&#xC774;&#xC57C;&#xAE30;2</a>|&#x2014;|&#x2013;|<br>|<sup>&#xB9C8;&#xB974;&#xCF00;&#xC2A4;<a href="https://steemit.com/busy/@raah/2ev1dz-booksteem" target="_blank" rel="noopener">&#xB0B4; &#xC2AC;&#xD508; &#xCC3D;&#xB140;&#xB4E4;&#xC758; &#xCD94;&#xC5B5;</a></sup>|<sup><a href="https://steemit.com/dclick/@raah/6yfvcz-booksteem" target="_blank" rel="noopener">&#xB2EC;&#xCF64;&#xC309;&#xC2F8;&#xB86C;&#xD55C; &#xCD08;&#xCF5C;&#xB9BF;</a>|<br>|<sup>&#xB9C8;&#xB974;&#xC140; &#xC5D0;&#xBA54;.<a href="https://steemit.com/busy/@raah/7cjlck-booksteem" target="_blank" rel="noopener">&#xBCBD;&#xC744; &#xB4DC;&#xB098;&#xB4DC;&#xB294; &#xB0A8;&#xC790;</a></sup></sup></p>
<p>|<a href="https://steemit.com/promisteem/@raah/5emtp4-booksteem" target="_blank" rel="noopener">&#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38;&#xC758; &#xC885;&#xB9D0;</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-x" target="_blank" rel="noopener">&#xC758;&#xC0AC;&#xC5D0;&#xAC8C; &#xC0B4;&#xD574;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294; 47&#xAC00;&#xC9C0; </a></sup>|&#x2013;|-|<br>|<sup>&#xC2DC;&#xD504;&#xD14C;.</sup>|<sup><a href="https://steemit.com/booksteem/@raah/2plkzn-booksteem" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC77C; &#xC2AC;&#xD514; &#xD55C;&#xC870;&#xAC01;&#xC744; &#xC0BC;&#xD0A8;&#xB2E4;</a></sup></p>
<p>|<sup>&#xB85C;&#xB9F9;&#xAC00;&#xB9AC;.</sup><a href="https://steemit.com/promisteem/@raah/7agvze-booksteem" target="_blank" rel="noopener">&#xC778;&#xAC04;&#xC758; &#xBB38;&#xC81C;</a>|<sup>&#xC5D0;&#xBC00;&#xC544;&#xC790;&#xB974;.</sup><a href="https://steemit.com/busy/@raah/booksteem-or" target="_blank" rel="noopener">&#xC790;&#xAE30;&#xC55E;&#xC758; &#xC0DD;</a>|&#x2013;|&#x2013;|<br>|<sup>&#xCD5C;&#xC778;&#xD6C8; &#xC720;&#xC2DC;&#xBBFC;.</sup>|<a href="https://steemit.com/promisteem/@raah/4norb9-booksteem" target="_blank" rel="noopener">&#xAD11;&#xC7A5;, &#xCCAD;&#xCD98;&#xC758; &#xB3C5;&#xC11C;</a>|&#x2014;-|&#x2013;|<br>|<sup>&#xB9AC;&#xCC98;&#xB4DC; &#xB3C4;&#xD0A8;&#xC2A4;.</sup><a href="https://steemit.com/promisteem/@raah/booksteem-gopax" target="_blank" rel="noopener">&#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC2E0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xBC15;&#xACBD;&#xB9AC;.</sup><a href="https://steemit.com/kr/@raah/7vu7qr-booksteem" target="_blank" rel="noopener">&#xD1A0;&#xC9C0;</a>|&#x2014;-|&#x2013;|-|<br>|<sup>&#xC824;&#xB518;.</sup><a href="https://steemit.com/kr/@raah/booksteem-1-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;1</a>|<a href="https://steemit.com/kr/@raah/booksteem-2" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;2</a>|<sup><a href="https://steemit.com/kr/@raah/booksteem-3-n" target="_blank" rel="noopener">&#xC778;&#xC0DD;&#xC758; &#xBC1C;&#xACAC;3</a>|<a href="https://steemit.com/kr/@raah/booksteem-4" target="_blank" rel="noopener">&#xBC1C;&#xACAC;4</a>|<br>|<sup>&#xC720;&#xBC1C;&#xD558;&#xB77C;&#xB9AC;.</sup><a href="https://steemit.com/jjangjjangman/@raah/9-11" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;1</a>|<sup><a href="https://steemit.com/jjangjjangman/@raah/2qng86-2" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;,&#xCD1D;&#xADE0;&#xC1E0;,&#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xBA85;2</a></sup>|<a href="https://steemit.com/jjangjjangman/@raah/5ppgnn-3" target="_blank" rel="noopener">&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;&#x2013;3</a>|<a href="https://steemit.com/jjangjjangman/@raah/2edb38-booksteem" target="_blank" rel="noopener">&#x2013;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-travel-3-n" target="_blank" rel="noopener">&#xADF8;&#xB79C;&#xB4DC; &#xD22C;&#xC5B4; &#xB3D9;&#xC720;&#xB7FD;</a>|<sup><a href="https://steemit.com/busy/@raah/kr-travel-2" target="_blank" rel="noopener">50&#xC77C;&#xAC04;&#xC758; &#xC720;&#xB7FD;&#xBBF8;&#xC220;&#xAD00; &#xCCB4;&#xD5D8;</a></sup>|&#x2014;|&#x2014;|<br>|<a href="https://steemit.com/busy/@raah/booksteem-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;1</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-2-1" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;2</a>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-3&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggEMAA&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2f35tnznYV41W4L8EBnP4D" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;3</a>|<sup><a href="https://steemit.com/booksteem/@raah/booksteem-4-n-shiho-tv" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;4</a>|<br>|<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/zig1w-booksteem-5&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggGMAE&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2LQIguTxhSkHbFQP0QySLr" target="_blank" rel="noopener">&#xBC14;&#xB978;5</a><a href="https://steemit.com/jjangjjangman/@raah/5g6ada-booksteem-6" target="_blank" rel="noopener">&#xB9C8;&#xC74C;6</a>|<a href="https://steemit.com/jjangjjangman/@raah/booksteem-9-11-7" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C; 7</a>|<sup>&#xC815;&#xCE58;<a href="https://www.google.com/url?q=https://steemit.com/busy/%40raah/booksteem-10&amp;sa=U&amp;ved=0ahUKEwjR5ODNsvPeAhXMuI8KHa9YB0sQFggRMAY&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw0InJ-6BNl4j1kqS4EYc9OQ" target="_blank" rel="noopener">&#xBC14;&#xB978;&#xB9C8;&#xC74C;10</a>||<br>|<sup>E.H &#xCE74;.<a href="https://steemit.com/busy/@raah/booksteem-e-h-1" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;&#xBB34;&#xC5C7;&#xC778;&#xAC00;</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-2" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-e-h-3-vs" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;3</a>|<a href="https://steemit.com/booksteem/@raah/booksteem-e-h-4" target="_blank" rel="noopener">&#xC5ED;&#xC0AC;&#xB780;4</a>|<br>|<a href="https://steemit.com/busy/@raah/booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;&#xC774; &#xB300;&#xB959;</a>|<a href="https://steemit.com/busy/@raah/6anfzx-booksteem-sns" target="_blank" rel="noopener">&#xC5ED;&#xC124;&#xACFC; &#xBC18;&#xC804;4</a>|<a href="https://steemit.com/busy/@raah/booksteem-5" target="_blank" rel="noopener">&#xBC18;&#xC804;&#xC758; &#xB300;&#xB959;5</a>| |<br>|<sup>&#xD5E4;&#xB974;&#xB9CC; &#xD5F7;&#xC138;.</sup><a href="https://steemit.com/busy/@raah/booksteem-muksteem-1-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;1</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-2-n" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;2</a>|<a href="https://steemit.com/busy/@raah/booksteem-muksteem-3-travel" target="_blank" rel="noopener">&#xC2EF;&#xB2E4;&#xB974;&#xD0C0;3</a>||<br><sup>&#xAE08;&#xC138;&#xAE30; &#xAC00;&#xC7A5; &#xC644;&#xBCBD;&#xD55C; &#xC778;&#xAC04;, &#xCD1D;&#xB4E0; &#xC608;&#xC218;</sup>|<sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem" target="_blank" rel="noopener">&#xCCB4; &#xAC8C;&#xBC14;&#xB77C; &#xD3C9;&#xC804;</a></sup>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-2" target="_blank" rel="noopener">CHe2</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-3" target="_blank" rel="noopener">CHE-3 </a>|<br>|<a href="https://busy.org/@raah/booksteem-muksteem-4-n" target="_blank" rel="noopener">CHE-4&#xAC12;&#xC744; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xBB34;&#xC5ED;</a>|<a href="https://steemit.com/kr/@raah/booksteem-muksteem-5" target="_blank" rel="noopener">CHE-5 </a>|<a href="https://busy.org/@raah/booksteem-6" target="_blank" rel="noopener">CHE- 6</a>|<a href="https://steemit.com/busy/@raah/booksteem-7" target="_blank" rel="noopener">&#xCCB4;7(&#xCD5C;&#xC885;)</a>|<br>|<sup>&#xD0C8;&#xBCA4; &#xC0E4;&#xD558;&#xB974;.</sup><a href="https://steemit.com/kr-writing/@raah/booksteem-muksteem-happier" target="_blank" rel="noopener">&#xD574;&#xD53C;&#xC5B4;</a>|<a href="https://steemit.com/kr-writing/@raah/51yeby-booksteem" target="_blank" rel="noopener">&#xB299;&#xC5B4;&#xAC10;&#xC5D0; &#xB300;&#xD558;&#xC5EC;</a>|<a href="https://steemit.com/kr/@raah/2uxyyk" target="_blank" rel="noopener">&#xD53C;&#xB85C;&#xC0AC;&#xD68C;</a>|&#x2013;|<br>|<sup>&#xC874;&#xB9AC;&#xB4DC;.</sup>|<a href="https://steemit.com/kr/@raah/6jesuk-booksteem" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xB97C; &#xB4A4;&#xD754;&#xB4E0; &#xC5F4;&#xD758;</a>|&#x2014;|&#x2014;|<br>|<sup><a href="https://steemit.com/kr/@raah/52yiuu" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;1</a>|<a href="https://steemit.com/kr/@raah/2" target="_blank" rel="noopener">&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC; &#xBC14;&#xB85C;&#xC54C;&#xAE30;2</a>|<a href="https://steemit.com/kr/@raah/329nwt-100" target="_blank" rel="noopener">&#xC138;&#xACC4;&#xC0AC; &#xD3B8;&#xB825;</a>|&#x2014;|<br>|<a href="https://steemit.com/kr-writing/@raah/sax" target="_blank" rel="noopener">&#xB178;&#xB3D9;&#xC131;&#xAD8C;&#xB825;</a>|<a href="https://steemit.com/kr-event/@raah/49zftv" target="_blank" rel="noopener">&#xBD88;&#xD3C9;&#xB4F1;&#xC758; &#xB300;&#xAC00;</a>|&#x2014;|&#x2013;|<br>|<a href="https://steemit.com/kr-writing/@raah/4rmub5-1" target="_blank" rel="noopener">&#xBB38;&#xBA85;&#xACFC; &#xC804;&#xC7C1;1</a>|<a href="https://steemit.com/kr-writing/@raah/2-vs" target="_blank" rel="noopener">&#xC804;2</a>.<a href="https://steemit.com/kr-writing/@raah/3" target="_blank" rel="noopener">&#xC7C1;3</a>|<a href="https://steemit.com/kr-writing/@raah/4" target="_blank" rel="noopener">&#xC804;&#xC7C1;4</a>|<a href="https://steemit.com/kr-writing/@raah/5cvfbj-5" target="_blank" rel="noopener">&#xC804;&#xC7C1;5</a>|<br>|<a href="https://steemit.com/kr-writing/@raah/7aopyc" target="_blank" rel="noopener">&#xC0AC;&#xB791;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;</a>|<a href="https://steemit.com/kr-writing/@raah/7rmwqg" target="_blank" rel="noopener">&#xAE68;&#xC5B4;&#xB098;&#xC2ED;&#xC2DC;&#xC624;</a>|&#x2014;|&#x2013;|<br>|<sup>&#xC2DC;&#xC624;&#xB178;&#xB098;&#xB098;&#xBBF8;.</sup>|<a href="https://steemit.com/kr-writing/@raah/n" target="_blank" rel="noopener">&#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;</a>|<br>|<sup>@leesol.<a href="https://www.google.com/url?q=https://steemit.com/kr/%40raah/booksteem-leesol-twohs&amp;sa=U&amp;ved=0ahUKEwiOlZjutPPeAhUItI8KHTncBMc4HhAWCBMwBw&amp;client=internal-uds-cse&amp;cx=011445933062884569876:-jmpkfnkicw&amp;usg=AOvVaw2mssaxtW6cibp0v5wf2dHB" target="_blank" rel="noopener">&#xB9CC;&#xD654; &#xCE74;&#xD230; 8&#xAD8C; &#xCD94;&#xCC9C;</a></sup>|<sup>&#xBC14;&#xC2A4;&#xD2F0;&#xC559;&#xBE44;&#xBCA0;&#xC2A4;<a href="https://steemit.com/kr-writing/@raah/j2elr" target="_blank" rel="noopener">&#xC5FC;&#xC18C;&#xC758; &#xB9DB;,&#xBE14;&#xB85C;&#xADF8; &#xB4F1; 5&#xAD8C;</a></sup>|&#x2014;|&#x2013;|</sup></sup></sup></sup></sup></p>
<p>@raah &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmPEskQgzJ6U1b46W8HgSDYFNc7uXTddXJQ14rtsq2HWn2/04_%EB%81%B7%EB%80%BF_%EB%90%A3%EB%80%BD_%EB%A8%A4%EB%80%BF_%EB%A3%8C%EA%BC%B1_%EB%85%81%EB%84%AB_%EB%90%A3%EB%80%AB_%EB%81%B7%EB%80%AB_%EC%86%BD%EA%BC%B1_%EB%93%84__%E2%92%B0%EB%84%BD.gif" alt="04_&#xB077;&#xB03F;_&#xB423;&#xB03D;_&#xBA24;&#xB03F;_&#xB8CC;&#xAF31;_&#xB141;&#xB12B;_&#xB423;&#xB02B;_&#xB077;&#xB02B;_&#xC1BD;&#xAF31;_&#xB4C4;__&#x24B0;&#xB13D;.gif"><br><img src="https://cdn.steemitimages.com/DQmXjarHNH3HiwThMaNDvPFF9615paehzyfD59wDuzBeLQk/%EC%97%85%EB%B4%87.jpg" alt="&#xC5C5;&#xBD07;.jpg"><br>&#xBCF4;&#xD305;&#xC744; &#xAC15;&#xC694;&#xD558;&#xB294; &#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiJib29rc3RlZW0tLTE1NDczOTU4NjE3NDkiLCJhIjpbInQtMSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZGNsaWNrL2RjbGljay1hbi1pbmNlbnRpdml6ZWQtYWQtcGxhdGZvcm0tYnktcHJvb2Ytb2YtY2xpY2stIiwiaWF0IjoxNTQ3Mzk1ODYxLCJleHAiOjE4NjI3NTU4NjF9.xl72td3bZc2KP5mYqlIkZGrW5NXNhRTWGeWuBxMZ928" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/booksteem--1547395861749" target="_blank" rel="noopener">&#x2018;[booksteem]&#xB178;&#xB974;&#xC6E8;&#xC774; &#xC232;. &#xBB34;&#xB77C;&#xCE74;&#xBBF8; &#xD558;&#xB8E8;&#xD0A4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@raah/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@raah/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@raah/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@raah/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@raah/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@raah/g9q6j-booksteem/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[booksteem]가난이조종되고있다.에드워드로이스</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@raah/7g1ceg-booksteem/">
                <span class="level-item">Booksteem 라면을  끓이며 유감ㅠㅠ</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@raah/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@raah/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@raah/content.json"};</script>



    
<script src="/@raah/js/bundle.js" defer></script></body>
</html>

